Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Print 'breaks' which are not within any session
fr_fr: Afficher les 'pauses' qui ne sont pas incluses dans une session

source: Simplified timetable
fr_fr: Ordre du jour simplifié

source: Management&nbsp;Area
fr_fr: Zone&nbsp;de&nbsp;gestion

source: Creating a new material
fr_fr: Créer un nouveau document

source: File name
fr_fr: Nom du fichier

source: File size
fr_fr: Taille du fichier

source: File creation date
fr_fr: Date de création du ficher

source: Are you sure you want to delete this file?
fr_fr: Êtes-vous sur de vouloir supprimer ce fichier?

source: Select the main resource
fr_fr: Sélectionner la ressource principale

source: Resources
fr_fr: Ressources

source: add file
fr_fr: ajouter un fichier

source: Main resource
fr_fr: Ressource principale

source: select a type
fr_fr: selectionner un type

source: Additional material
fr_fr: Document supplémentaire

source: Please follow the steps to create a meeting
fr_fr: Veuillez suivre les étapes pour créer une réunion

source: Step 2: Enter basic information about the meeting
fr_fr: Étape 2: Entrez les informations principales de la réunion

source: Invalid dates
fr_fr: Dates invalides

source: Dates have an invalid format: dd/mm/yyyy hh:mm
fr_fr: Les dates ont un format invalide: jj/mm/aaaa hh:mm

source: Filter
fr_fr: Filtres

source: Focus on:
fr_fr: focaliser:

source: Hide Contributions
fr_fr: Cacher les présentations

source: Click on Remove filter to deactivate it
fr_fr: Cliquer sur Retirer le filtre pour le désactiver

source: Date/Time:
fr_fr: Date/heure:

source: event home page
fr_fr: Page d'accueil de l'évènement

source: printable view (w/o menus and icons)
fr_fr: version imprimable (sans menus ni icones)

source: create PDF
fr_fr: créer le PDF

source: get material package
fr_fr: fichier ZIP des documents

source: The modification of this event has been restricted by its owner and you are not authorised to use it.
fr_fr: La modification de cet évènement a été restreinte par son propriétaire et vous n'avez pas les droits nécessaires y procéder.

source: You can try to log in with another user (use the "logout" button above)
fr_fr: Vous pouvez essayer de vous identifier avec un autre utilisateur (utiliser le bouton "logout" ci-dessus)

source: This event is protected with a modification key.
fr_fr: Ce type d'évènement est protégé par un clé de modification.

source: or enter the modification key here:
fr_fr: ou entrez la clé de modification ici:

source: Latest News
fr_fr: Dernières nouvelles

source: Sorry, your request could not be completed
fr_fr: Désolé, votre requête n'a pas pu être terminée

source: Notification TPL
fr_fr: Modèle de notification

source: Image Browser
fr_fr: Navigateur d´image

source: Close
fr_fr: Fermer

source: Internal page link
fr_fr: Modifier le lien de la page interne

source: Page Type
fr_fr: Type de la page

source: Creating the paper
fr_fr: Créer le papier

source: This section gives you the opportunity to access all your features for the paper reviewing of this conference.
fr_fr: Cette section vous donne l'opportunité d'accéder toutes vos fonctions pour l'analyse des documents de cette conférence.

source: To navigate, please use the sublink(s) located under 'Paper Reviewing'.
fr_fr: Pour naviguer, veuillez utiliser le sous-lien localisé sous "Analyse des documents"

source: Personal Area for
fr_fr: Données personnelles de

source: Creating the poster
fr_fr: Créer le poster

source: Default Poster Templates
fr_fr: Modèle de poster par défaut

source: Click 'Create New Template' to make a new global Poster template for any Indico users to make use of, or you can edit previously saved templates below.
fr_fr: Cliquez sur "Créer un nouveau modèle" pour créer un modèle de poster qui sera utilisable par tous les utilisateurs d'Indico, ou éditez un modèle existant

source: Select to switch templates
fr_fr: Selectionnez pour changer le modèle

source: Take template in use
fr_fr: Utiliser ce modèle

source: Download template for modification
fr_fr: Télécharger le modèle pour le modifier

source: Download css
fr_fr: Télécharger le css

source: Back to management area
fr_fr: Zone de gestion

source: Add user to list
fr_fr: Ajouter un utilisateur à la liste

source: The information on this web page is restricted for display on the %s
fr_fr: L'information sur cette page web est en accès restreint uniquement à %s

source: The information on this web page is restricted for display to named individuals or specific groups.
fr_fr: L'information sur cette page web est en accès restreint uniquement pour des comptes individuels ou des groupes.

source: Learn more about Indico and Security
fr_fr: En savoir plus sur Indico et la sécurité

source: Room Booking Administration
fr_fr: Administration du Room Booking

source: Accommodation
fr_fr: Logement

source: Further Information
fr_fr: Informations supplémentaires

source: General Section
fr_fr: Section générale

source: Reason Participation
fr_fr: Raison de la participation

source: Social Events
fr_fr: Événements sociaux

source: This is the preview for only one registrant, but the email will be sent to all the selected registrants
fr_fr: Ceci est la prévisualisation pour un seul inscrit mais le courriel sera envoyé à toute la sélection d'inscrits

source: cc
fr_fr: copies à

source: back to registrant list
fr_fr: retour à la liste des inscrits

source: Modifying registrant data
fr_fr: Modifier les données de l'inscrit

source: Registrant ID
fr_fr: Identifiant de l'inscrit

source: Registration date
fr_fr: Date d'inscription

source: Badge Printing
fr_fr: Affichage du badge

source: List of available templates
fr_fr: Liste des modèles disponibles

source: Badge template design
fr_fr: Conception des modèles de badge

source: Printing badges for:
fr_fr: Afficher les badges pour:

source: Registered new participant
fr_fr: Inscrire un nouveau participant

source: PaymentMethod
fr_fr: Méthode de paiement

source: Select payment system
fr_fr: Choisissez le système de paiement

source: Error Report Form
fr_fr: Formulaire de notification d'erreur

source: The error you received will be reported to the system developers so they can investigate it.
fr_fr: L'erreur que vous avez rencontrée sera rapportée aŭ développeurs du système afin qu'ils puissent enquêter sur son origine.

source: If required, please enter some additional information and click on "send report".
fr_fr: Si nécessaire, veuillez entrer des informations supplémentaires et cliquer sur "envoyer le rapport".

source: additional comments
fr_fr: commentaire supplémentaire

source: your email address
fr_fr: votre adresse

source: Send Report
fr_fr: Envoyer un rapport

source: Error Reporting
fr_fr: Rapporter une erreur

source: Email Notification Sent
fr_fr: Notification envoyée

source: Your report has been successfully sent to system support, we will notify you of the results as soon as possible.
fr_fr: Votre rapport d'erreur à bien été envoyé à service d'assistance du système, nous vous informerons des résultats dès que possible

source: The message was sent to the administrator.
fr_fr: Le message a été envoyé à l'administrateur.

source: Your request will be process as soon as possible.
fr_fr: Votre requête sera traitée dès que possible

source: Thank you to use the indico system.
fr_fr: Merci d'utiliser le système Indico

source: Your request could not be completed:
fr_fr: Votre requête n'a pas pu être complêtée:

source: Forbidden HTML tag detected in submitted data:
fr_fr: Script détecté dans les données soumises:

source: These tags are forbidden to avoid cross site scripting attacks
fr_fr: Les lignes de codes sont interdites pour éviter les attaques à l'encontre du site

source: First location/location by default offered to users
fr_fr: Première location par défaut offerte aux utilisateurs

source: Manage Locations
fr_fr: Gérer les locations

source: Available locations
fr_fr: Locations disponibles

source: Default location
fr_fr: Location par défaut

source: Change
fr_fr: Changer

source: Action succeeded.
fr_fr: Action réussie.

source: A new room has been added.
fr_fr: Une nouvelle salle a été ajoutée

source: When
fr_fr: Quand

source: Created
fr_fr: Créée

source: By
fr_fr: Par

source: Allowed users/groups
fr_fr: Usagers/groupes autorisés

source: This blocking has to be approved by the room owner first.
fr_fr: Ce blocage doit d'abord être autorisé par le propriétaire de la salle.

source: New Blocking
fr_fr: Nouveau blocage

source: Modify Blocking
fr_fr: Modifier le blocage

source: Saving failed.
fr_fr: Enregistrement a échoué

source: <b>Required.</b> The justification for blocking. Will be displayed to users trying to book.
fr_fr: <b>Obligatoire.</b> Justification pour le blocage. Pourquoi avez-vous besoin de cette salle? Sera montré aux usagers essayant de réserver la salle.

source: These rooms will be blocked. Note that the room owner will have to confirm the blocking first unless it is owned by you.
fr_fr: Ces salles vont être bloquées. Notez que le propriétaire de la salle devra d'abord confirmer son blocage, sauf si vous en êtes le propriétaire vous-même.

source: These users/groups are allowed to book the selected rooms during the blocking. Note that you as the creator of the blocking are always allowed to book them.
fr_fr: Ces usagers/groupes sont autorisés à réserver les salles selectionnées durant le blocage. Notez que, en tant que créateur du blocage, vous êtes toujours autorisé à les réserver.

source: Create the blocking
fr_fr: Créer le blocage

source: Owner
fr_fr: Propriétaire

source: Video conference
fr_fr: Vidéoconférence

source: Webcast/Recording
fr_fr: Webcast/Enregistrement

source: Capacity
fr_fr: Capacité

source: Repeat daily
fr_fr: Répéter quotidiennement

source: Repeat once a week
fr_fr: Répéter chaque semaine

source: Repeat once every two weeks
fr_fr: Répéter une fois toutes les 2 semaines

source: Repeat once every three weeks
fr_fr: Répéter toutes les 3 semaines

source: Repeat every month
fr_fr: Répéter tous les mois

source: Search
fr_fr: Recherche

source: How to obtain a key? Often just a phone number.
fr_fr: Comment obtenir une clé? Souvent un simple numéro de téléphone

source: Creates or saves your booking only for available dates. All conflicting days will be excluded.
fr_fr: Crée ou sauvegarde votre réservation seulement pour les dates disponibles. Tous les jours présentant des conflits seront exclus.

source: Check <b>if</b> you are going to use video-conferencing equipment.
fr_fr: Cocher <b>si</b> vous allez utiliser l'équipement de visioconférence.

source: Check <b>if</b> you need AVC Support to help you with video-conferencing equipment.
fr_fr: Cochez <b>si</b> vous avez besoin d'une assistance AVC pour vous aider à utiliser les équipements de vidéconférence.

source: <b>Required.</b> For whom the booking is made.
fr_fr: <b>Obligatoire.</b> Personne pour qui la réservation est faite

source: E-mail
fr_fr: Courriel

source: <b>Required.</b> The justification for booking. Why do you need this room?
fr_fr: <b>Obligatoire.</b> Justification pour la réservation. Pourquoi avez-vous besoin de cette salle?

source: Booking(s) found
fr_fr: Réservation(s) trouvée(s)

source: Validity
fr_fr: Validité

source: <b>Not confirmed</b> - the pre-booking is not confirmed (yet) by person responsible.
fr_fr: <b>Non confirmée</b> - la pré-réservation n'a pas encore été confirmée par la personne responable.

source: <b>Cancelled</b> - the booking was cancelled by the requestor himself.
fr_fr: <b>Annulé</b> - la réservation a été annulé directement par son demandeur.

source: <b>Rejected</b> - the booking was rejected by the person responsible for a room.
fr_fr: <b>Rejectée</b> - votre réservation a été rejetée par la personne responsable de cette salle.

source: <b>Valid</b> - the booking is confirmed and not cancelled. Note that for most rooms bookings are automatically confirmed.
fr_fr: <b>Validée</b> - votre réservation a été confirmée et non annulée. Notez que la plupart des réservations de salles est automatiquement confirmée.

source: Time
fr_fr: Moment

source: <b>Live</b> - the booking will take place in the future.
fr_fr: <b>En cours</b> - la réservation est dans le futur

source: <b>Archival</b> - the booking already past. It will never repeat in the future.
fr_fr: <b>Archivage</b> - la réservation est déjà passée. Elle ne se repètera plus à l'avenir.

source: Repetition type - this indicates how a booking repeats itself.
fr_fr: Type de répétition - ceci indique le type de récursion d'une réservation

source: When the booking was made?
fr_fr: Quand la réservation a-t-elle été faite?

source: Is user going to use video-conferencing equipment?
fr_fr: L'utilisateur va-t-il utiliser les équipements de vidéoconférence?

source: Has user requested support for video-conferencing equipment?
fr_fr: L'utilisateur a-t-il demandé de l'aide pour utiliser les équipements de vidéoconférence?

source: Interior
fr_fr: Interieur

source: Room key
fr_fr: Clé de la salle

source: Hours
fr_fr: Heures

source: Booked for
fr_fr: réservée(s) pour

source: Video-conf.
fr_fr: Vidéoconférence

source: Video-conf Assistance
fr_fr: Assistance de vidéoconférence

source: Startup Assistance
fr_fr: Assistance de démarrage

source: Rejection
fr_fr: Rejet

source: Cancel Booking
fr_fr: Annuler une réservation

source: Booking History
fr_fr: Historique des réservations

source: Excluded days
fr_fr: Jours exclus

source: These days are NOT booked.
fr_fr: Ces journées NE SONT PAS réservées

source: Occurrences
fr_fr: Occurences

source: These days are booked.
fr_fr: Ces jours sont réservés.

source: Conflicts at the same time
fr_fr: Il y a des conflits sur la même plage horaire

source: show this booking
fr_fr: Montrer cette réservation

source: Conference Room Booking
fr_fr: Réservation de salles pour une conférence

source: Feedback
fr_fr: Retour

source: TEST VERSION
fr_fr: VERSION TEST

source: All data will be deleted
fr_fr: Toutes les données seront supprimées

source: Existing bookings
fr_fr: Réservations existantes

source: For whom
fr_fr: Pour lesquelles

source: Next
fr_fr: Suivante

source: First line shows date of the <b>next repetition</b>.<br /><br /> Next lines show booking period, or just booking date for non-repeating bookings.
fr_fr: La première ligne donne la date de la <b>prochaine répétition</b>.<br /><br /> Les lignes suivantes montrent la période de réservation, ou simplement le jour pour les réservations non récurrentes.

source: Around the building
fr_fr: Autour du bâtiment

source: Floor
fr_fr: Étage

source: Min. capacity
fr_fr: Capacité min.

source: Only public rooms
fr_fr: Seulement les salles publiques

source: Auto confirm
fr_fr: Confirmation automatique

source: Only mine
fr_fr: Seulement les miennes

source: Is active
fr_fr: Est actif

source: Unavailability
fr_fr: Indisponibilité

source: Available day periods
fr_fr: Plages horaires disponibles

source: This room can only be booked during the following time periods
fr_fr: Cette salle ne peut être réservée que durant ces créneaux horaires

source: Time range restriction
fr_fr: Restriction sur une plage horaire

source: This room cannot be booked more than %s days in advance
fr_fr: Cette salle ne peut pas être réservée plus de %s jours à l'avance

source: Start Date
fr_fr: Date de début

source: End Date
fr_fr: Date de fin

source: Single day
fr_fr: Un seul jour

source: Room Booking Module
fr_fr: Module de réservation de salles

source: Available Room Booking Plugins
fr_fr: Plugins des réservations de salle disponibles

source: Built-in ZODB Plugin
fr_fr: Plugin ZODB inclus par défaut

source: You can use the main Indico ZODB backend simply by entering the same Host and Port.
fr_fr: Vous pouvez utiliser le backend principal Indico ZODB simplement en entrant le même hôte et port.

source: Host
fr_fr: Serveur

source: Realm
fr_fr: à traduire: Realm

source: conflict(s) with other bookings
fr_fr: conflit(s) avec d'autres réservations

source: No conflicts with confirmed bookings.
fr_fr: Aucun conflit(s) avec d'autres réservations

source: Your booking conflicts with a blocking.
fr_fr: Votre réservation est en conflit avec un blocage

source: Your booking conflicts with a pending blocking. If you book anyway and the blocking is accepted, your booking will be rejected.
fr_fr: Votre réservation coïncide avec un blocage en attente. Si vous réservez tout de même et que le blocage est accepté, votre réservation sera refusée.

source: How to obtain a key. Typically a phone number.
fr_fr: Comment obtenir une clé. Typiquement: un numéro de téléphone

source: Person who is responsible for the room.<br />This person is able to reject your bookings.
fr_fr: Personne en charge de cette salle.<br /> Cette personne peut refuser vos réservations.

source: Please review details below.
fr_fr: Veuillez vérifier les détails ci-dessous

source: Deletion failed.
fr_fr: Effacement a échoué

source: This room is booked in the future. Please remove all live bookings first. Please note that system never deletes live bookings automatically.
fr_fr: Cette salle est réservée dans le futur. Veuillez d'abord retirer toutes les à réservations en cours.Veuillez noter que le système n'efface jamais de réservations en cours automatiquement.

source: Show on map
fr_fr: Afficher sur la carte

source: Responsible
fr_fr: Responsable

source: Where is key?
fr_fr: Où est la clé?

source: Department
fr_fr: Département

source: Surface area
fr_fr: Superficie de zone

source: Room tel.
fr_fr: Tel. de la salle

source: Daily availability periods
fr_fr: Plages horaires disponibles

source: %s days
fr_fr: %s jours

source: Not set
fr_fr: Non défini

source: This room is not publicly bookable
fr_fr: Cette salle n'est pas réservable publiquement

source: Pre-bookings for this room require confirmation
fr_fr: Les pré-réservations pour cette salle nécessitent une confirmation

source: Bookings for this room are automatically accepted
fr_fr: Les réservations pour cette salle sont automatiquement acceptées

source: Bookings for this room are restricted to members of the <strong>{0}</strong> listbox
fr_fr: Seuls les membres de l'e-groupe <strong>{0}</strong> peuvent réserver cette salle

source: Custom attributes
fr_fr: Personnaliser les attributs

source: Equipment
fr_fr: Équipement

source: Room has
fr_fr: La salla a

source: Book
fr_fr: Réserver

source: PRE-Book
fr_fr: PRÉ-réserver

source: If you live it blank, system will auto generate "building-floor-room" name.
fr_fr: Si vous le laissez blanc, le système génerera automatiquement un nom de la forme "batiment-étage-salle"

source: Required.
fr_fr: Nécessaire.

source: Must be a positive number.
fr_fr: Doit être un entier naturel.

source: Room number.
fr_fr: Numéro de la salle.

source: Whether the room exists. Turn it off if room is no longer suitable for meetings, but for some reason you don't want to delete it.
fr_fr: Si la salle existe et que vous ne voulez pas l'effacer bien qu'elle ne soit plus utilisable pour des réunions, vous pouvez la marquer comme indisponible

source: Whether the room is bookable by anyone having Indico or NICE account.
fr_fr: Si la salle est réservable par toute personne ayant un compte Indico ou NICE

source: Whether bookings must be accepted by person responsible.
fr_fr: Si les réservations doivent être validées par une personne responsable

source: Whether to trigger notifications when a booking for the room begins.
fr_fr: Déclencher un avis quand la réservation d'une salle débute

source: Send the start notification X days before an occurence (leave empty to use default)
fr_fr: Envoyer la notification de début de réservation X jours avant l'évènement (laissez vide pour utiliser la valeur par défaut)

source: Whether to trigger notifications when a booking for the room ends.
fr_fr: Déclencher un avis quand la réservation d'une salle se termine

source: Send start/end notifications to the room responsible, too.
fr_fr: Envoyer les notifications de début/fin de réservation au responsable de salle également.

source: Send notifications asking for assistance with room setup
fr_fr: Envoyer les notifications lors des demandes d'assistance audiovisuelle

source: Person who is responsible for the room.
fr_fr: Personne responsable de cette salle.

source: This person will receive notifications and is able to reject bookings.
fr_fr: Cette personne recevra des notifications et sera capable de rejeter des réservations.

source: Room's telephone.
fr_fr: Téléphone de la salle

source: Surface in square meters. Must be a positive number.
fr_fr: Surface en m2. Doit être un entier positif.

source: Any other comments - recommended.
fr_fr: Commentaires supplémentaires - recommandé.

source: WARNING - PLEASE READ.
fr_fr: ATTENTION - VEUILLEZ LIRE ATTENTIVEMENT.

source: Either you upload two photos (large and small) or none.
fr_fr: Vous pouvez soit transmettre 2 photos (une grande et une petite) soit aucune.

source: Small photo must be 90x60 pixels.
fr_fr: Les petites photos doivent être au format 90x60 pixels.

source: Large photo may be of any size.
fr_fr: Les grandes photos n'ont pas de format imposé

source: Time format: 'HH:MM'
fr_fr: Format d'heure: 'HH:MM'

source: New Room
fr_fr: Nouvelle salle

source: Modify Room
fr_fr: Modifier la salle

source: Notification on booking start
fr_fr: Avis lors du début de la réservation

source: Notification on booking start - X days before
fr_fr: Notification de début de réservation - X jours avant

source: Notification on booking end
fr_fr: Avis lors de la fin de la réservation

source: Notification to responsible, too
fr_fr: Notification au responsable également

source: Large photo
fr_fr: Grande photo

source: Small photo
fr_fr: Petite photo

source: Unavailable booking periods
fr_fr: Périodes de réservation indisponibles

source: add period
fr_fr: Ajouter période

source: Maximum advance time for bookings
fr_fr: Réservation possible X jours à l'avance

source: room found
fr_fr: salle(s) trouvée(s)

source: rooms found
fr_fr: salle(s) trouvée(s)

source: view
fr_fr: voir

source: PRE-book
fr_fr: PRÉ-réserver

source: show on map
fr_fr: afficher sur la carte

source: Other room
fr_fr: Autre salle

source: Select '<b>Other room</b>' to type in arbitrary name
fr_fr: Selectionner '<b>Autre salle</b>' pour écrire un nom arbitraire

source: Simple Search
fr_fr: Recherche simple

source: You can select multiple rooms the same way you select multiple files in Windows - press (and hold) left mouse button and move the cursor. Alternatively you can use keyboard - hold SHIFT and press up/down arrows.
fr_fr: Vous pouvez sélectionner plusieurs salles de la même manière que vous sélectionnez plusieurs fichiers sur Windows - maintenez le bouton gauche de la souris enfoncé et déplacez le curseur. Vous pouvez éventuellement utiliser le clavier- maintenez la touche SHIFT enfoncée et utilisez les flèches haut/bas.'

source: Spans over
fr_fr: S'étend sur

source: Advanced search
fr_fr: Recherche avancée

source: Attributes
fr_fr: Attributs

source: [v] Show only <b>heavy</b> bookings.
fr_fr: [v] N'afficher que les réservations <b>lourdes</b>.

source: rooms that <b>do not</b> require confirmation
fr_fr: salles qui <b>ne nécessitent pas</b> de confirmation

source: rooms that <b>require confirmation
fr_fr: salles qui <b>qui nécessitent une confirmation

source: rooms not publically bookable
fr_fr: salles qui ne sont pas publiquement réservables

source: Type in anything you remember about the room, i.e.
fr_fr: Entrer toute chose dont vous vous souvenez à propos de la salle, i.e.

source: building or room number
fr_fr: numéro du batiment ou de la salle

source: person responsible
fr_fr: personne responsable

source: part of comment
fr_fr: partie de commentaire

source: equipment
fr_fr: équipement
