Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Note that the following changes will result from this deletion: <ul> <li>If the contribution is linked to an abstract</li> <ul> <li>The link between the abstract and the contribution will be deleted</li> <li>The status of the abstract will change to 'submitted'</li> <li>You'll lose the information about when and who accepted the abstract</li> </ul> </li> </ul> All the existing sub-contributions within the above contribution(s) will also be deleted
fr_fr: Veuillez noter que la suppression entrainera les changements suivants: <ul> <li>Si la présentation est liée à un résumé</li> <ul> <li>Le lien entre le résumé et la présentation sera supprimé</li> <li>Le statut du résumé sera changé en 'soumis'</li> <li>Vous perdrez toute l'information sur qui et quand le résumé fut approuvé</li> </ul> </li> </ul> Toutes les sous-présentations attachées à cette/ces présentation(s) seront supprimées.

source: Board
fr_fr: Panneau

source: Report Numbers
fr_fr: Numéros de rapport

source: Call for papers
fr_fr: Appel à communication

source: History
fr_fr: Historique

source: View Paper
fr_fr: Voir le papier

source: WITHDRAWN
fr_fr: RETIRÉ

source: Modify subcontribution
fr_fr: Modifier la sous-présentation

source: Abstract files
fr_fr: Fichiers de résumé

source: Download current contribution:
fr_fr: Télécharger ces présentations:

source: The reviewing mode chosen for this conference is
fr_fr: Le mode de relecture pour cette conférence est

source: Assign a Referee
fr_fr: Assigner un répondant

source: not assigned yet
fr_fr: pas encore assigné

source: Date not set yet.
fr_fr: Les données n'ont pas encore été définies.

source: Choose a referee to assign from the list
fr_fr: Choisissez un répondant à assigner dans la liste

source: No referees proposed for this conference.
fr_fr: Aucun répondant proposé pour cette conférence

source: You are not allowed to assign referees to this contribution.
fr_fr: Vous n'êtes pas autorisés à assigner des répondants à cette contribution

source: Assign a Layout Reviewer
fr_fr: Assigner un relecteur de la mise en page

source: Layout reviewer
fr_fr: Relecteur de la mise en page

source: Please choose a referee first.
fr_fr: Veuillez d'abord choisir un répondant

source: No editors proposed for this conference.
fr_fr: Aucun éditeur proposé pour cette conférence

source: Choose a layout reviewer to assign from the list
fr_fr: Choisissez dans la liste un critique de la mise en page à assigner

source: You are not allowed to assign layout reviewers to this contribution.
fr_fr: Vous n'êtes pas autorisés à assigner des relecteurs à cette contribution

source: Assign Content Reviewers
fr_fr: Assigner des relecteurs des résumés

source: Content reviewers
fr_fr: Relecteur du contenu

source: No more content reviewers available to assign in this conference.
fr_fr: il n'y a plus de critiques du contenu disponibles à assigner dans cette conférence.

source: Choose a content reviewer to assign from the list
fr_fr: Choisissez dans la liste un critique du contenu à assigner

source: You are not allowed to assign content reviewers to this contribution.
fr_fr: Vous n'êtes pas autorisés à assigner des relecteurs à cette contribution

source: Review
fr_fr: Revue

source: Uploaded on
fr_fr: Téléchargé le

source: Warning: the author(s) of this contribution have still not marked their initial materials as submitted.
fr_fr: Attention: les auteurs de cet article n´ont toujours pas marqués leurs documents initiaux comme soumis.

source: You must wait until then to start the reviewing process.
fr_fr: Vous devez attendre jusqua-là pour commencer le processus d'analyse.

source: Warning: since this contribution was marked 'To be corrected', the author(s) has not submitted new materials.
fr_fr: Avertissement: puisque cette contribution a été marquée "à corrgier", le(s) auteur(s) n'a(ont) pas encore soumis de nouveaux documents.

source: You must wait until then to restart the reviewing process.
fr_fr: Vous devez attendre jusque-là pour recommencer le processus d'analyse.

source: Layout assessment details
fr_fr: Détails de l'évaluation de la mise en page

source: Here is displayed the assessment given by the Layout Reviewer.<br/>Only the Layout Reviewer of this contribution can change this.
fr_fr: Ici est affiché l'évaluation donnée par le réviseur de mise en page. <br/> Seul le réviseur de mise en page de cette présentation peut la changer.

source: Warning: the layout reviewer has not given his assessment yet.
fr_fr: Avertissement: le réviseur de mise en page n'a pas encore donné son évaluation.

source: Content assessment details
fr_fr: Détails de l'évaluation du contenu

source: Here is displayed the assessment given by the Content Reviewers<br/>Only the Content Reviewers of this contribution can change their respective assessments.
fr_fr: Ici est affiché l'évaluation donnée par le réviseur du contenu<br/>Seul le réviseur du contenu de cette présentation peut changer son évaluation.

source: Warning: all your content reviewers have not given their advices yet.
fr_fr: Avertissement: tous vos critiques du contenu n'ont pas encore soumis leur conseils.

source: Final Assessment
fr_fr: Evaluation finale

source: Here is displayed the assessment given by the Referee.<br/>If you are the Referee of this contribution, you can change this.
fr_fr: Ici est affiché l'évaluation finale donnée par l'arbitre.<br/> Si vous êtes l'arbitre de cette présentation, vous pouvez la changer.

source: This contribution has not been assessed yet.
fr_fr: Cette présentation n'a pas encore été évaluée.

source: You are not allowed to perform the assessment on this contribution.
fr_fr: Vous n'êtes pas autorisé à effectuer l'évaluation de cette présentation.

source: Reviewing questions:
fr_fr: Questions pour la revue:

source: Assessment
fr_fr: Evaluation

source: Download
fr_fr: Télécharger

source: Starting date
fr_fr: Date de début

source: back to conveners list
fr_fr: retour à la liste des présidents de session

source: Offline website
fr_fr: Site web hors connexion

source: Offline website request received. Shortly, you will receive an email notifying you that the offline website is completed. Please, do not apply for the creation serveral times. Thank you for your patience, please wait for the result. If you have any doubts you can contact <a href="mailto:%s" enctype="text/plain">Indico support</a>.
fr_fr: Demande de création de site web autonome bien reçue. Vous recevrez bientôt un courriel vous annonçant la complétion de l'action. Veuillez attendre et merci de ne pas réitérer cette demande de multiples fois. En cas de doute ou de délai excessif, vous pouvez contacter <a href="mailto:%s" enctype="text/plain">le support Indico</a>.

source: Domain control
fr_fr: Controle d'accès par domaine IP

source: Domains
fr_fr: Domaines

source: Registering a new DOMAIN
fr_fr: Enregistrer un nouvau DOMAINE

source: IP Filter
fr_fr: Filtre IP

source: enter the IP filters<br>separated by ";"
fr_fr: entrez les filtres IP <br>séparés par ";"

source: Modifying DOMAIN
fr_fr: Modifier le DOMAINE

source: Enter the IP filters<br>separated by ";"
fr_fr: Entrez les filtres IP <br>séparés par ";"

source: Domain
fr_fr: Domaine

source: IP filter
fr_fr: filtre des adresses IP

source: Domain tools
fr_fr: Outils de gestion des domaines

source: The database currently hosts
fr_fr: La base de données contient actuellement

source: domains.
fr_fr: domaines.

source: New Domain
fr_fr: Nouveau domaine

source: Browse Domains
fr_fr: Parcourir les domaines

source: Search Domains
fr_fr: Recherche des domaines

source: List of contribution templates
fr_fr: Liste des modèles de contribution

source: There is no paper reviewing for this conference.
fr_fr: Il n'a a pas de relecture de documents pour cette conférence.

source: Layout:
fr_fr: Style

source: Answers
fr_fr: Réponses

source: Compose the email
fr_fr: Composer l'email

source: To address
fr_fr: Destinataire

source: preview
fr_fr: prévisualisation

source: This category is empty. Please start creating conferences or categories by using the top menu.
fr_fr: Cette catégorie est vide. Vous pouvez créer des conférences ou des catégories avec le menu.

source: ERROR
fr_fr: ERREUR

source: Please, go back to the previous page using the "back" button of your browser and check the data you fill in<br><br> If the problem persist, please, use the following form to send a message to the administrator
fr_fr: Veuillez retourner à la page précédente en utilisant le bouton "précédent" de votre navigateur et vérifier les informations que vous avez entrées<br><br> Si le problème persiste, veuillez utiliser le formulaire suivant pour envoyer un message à l'administrateur

source: Please, add any comment you think usefull for the administrator to understand the problem
fr_fr: Veuillez s'il vous plait ajouter tout commentaire qui vous parait être utile à l'administrateur pour résoudre le problème

source: Your email address
fr_fr: Votre adresse

source: send the message
fr_fr: envoyer le message

source: Error 404: Page not found
fr_fr: Erreur 404: Page non trouvée

source: The resource you are looking for is not stored in our server.
fr_fr: La resource que vous recherchez n'est pas stockée dans notre serveur.

source: Sorry for the inconvenience.
fr_fr: Nous nous excusons pour l'inconvénience.

source: Click the following link to go to the main page:
fr_fr: Cliquez le lien suivant pour aller sur la page principale:

source: Indico main page
fr_fr: Page d'accueil Indico

source: This evaluation form is not ready
fr_fr: Ce formulaire d'évaluation n'est pas prêt

source: It has no question.
fr_fr: Elle ne contient aucune question

source: Please advise the surveyor
fr_fr: Veuillez prévenir le sondeur.

source: Maximum submissions reached
fr_fr: Nombre maximum de soumissions atteint

source: We are sorry but your evaluation cannot be completed<br/> because the limit of %s submissions for this event has already been reached.
fr_fr: Nous sommes désolés mais votre évaluation ne peut avoir lieu<br/> car la limite de %s soumissions pour cet événement a déjà été atteinte.

source: <i>Evaluation</i> is DEACTIVATED for this conference.
fr_fr: i>L'évaluation</i> a été DESACTIVÉE pour cette conférence

source: Evaluation opening day
fr_fr: Date de début de l'évaluation

source: Evaluation deadline
fr_fr: Date de fin d'évaluation

source: Max Nb of submissions
fr_fr: Nombre maximum de soumissions

source: Possible actions you can carry out
fr_fr: Actions possibles

source: Show evaluation form.
fr_fr: Afficher le formulaire d'évaluation

source: Modify your submitted evaluation.
fr_fr: Modifier l'évaluation que vous avez soumise

source: Note: This survey is anonymous.
fr_fr: nb: ce sondage est anonyme

source: You will submit this form as
fr_fr: Vous allez soumettre ce formulaire en tant que

source: Fields marked with <span style="color: red">*</span> are mandatory.
fr_fr: Veuillez noter que les champs marqués par <font color="red">*</font> sont obligatoires.

source: You cannot do this evaluation without a user account
fr_fr: Vous ne pouvez pas participer à cette évaluation sans avoir un compte utilisateur

source: Before doing this survey you must have an account with Indico and be logged in.
fr_fr: Avant de répndre à ce sondage vous devez avoir un compte et vous être identifié.

source: if you have an account, or create a new one.
fr_fr: Veuillez vous identifier si vous avez un compte ou bien veuillez en créer un.

source: Your information has been saved.<br/><br/>Thank you for your participation!
fr_fr: Vos informations ont bien été enregistrées.<br/><br/>Merci pour votre contribution!

source: Go back to Conference
fr_fr: Retourner à la conférence

source: iCal export
fr_fr: export iCal

source: exit manage
fr_fr: fin du mode gestion

source: Go to Indico Home Page
fr_fr: Vers la page d´accueil d´Indico

source: Oldest event
fr_fr: Évènement le plus ancien

source: Older event
fr_fr: Évènement précédent

source: Up to category
fr_fr: catégorie contenant l´évènement

source: Newer event
fr_fr: Évènement suivant

source: Newest event
fr_fr: Évènement le plus jeune

source: Printable version
fr_fr: Version imprimable

source: Location:
fr_fr: Lieu:

source: Address:
fr_fr: Adresse:

source: Room:
fr_fr: Salle:

source: Start/End date
fr_fr: Date de début/date de fin

source: Support
fr_fr: Assistance

source: Default style
fr_fr: Style par défaut

source: Short display URL
fr_fr: URL court d´affichage

source: Edit all
fr_fr: Editer tout

source: Add chairperson
fr_fr: Ajouter un président

source: Add speaker
fr_fr: Ajouter un présentateur

source: No additional info
fr_fr: Pas d'information complémentaire

source: Step 3: Set the access protection of the
fr_fr: Etape 3: Définir la protection d'accès du

source: Please choose a Category first in order to be able to set the protection.
fr_fr: Veuillez d'abord choisir une catégorie afin d'être en mesure de mettre en place la protection.

source: Same as for Category '
fr_fr: Comme pour la Catégorie '

source: Please fill in the list below with the users/groups that will be granted access to this event. You can always do so later, once the event is created, through the event protection settings.
fr_fr: Veuillez remplir la liste ci-dessous avec les utilisateurs/groupes qui auront accès à cet événement. Vous pouvez toujours le faire plus tard, une fois que l'événement est crée, en utilisant les paramètres de protection de l'événement.

source: File
fr_fr: Fichier

source: Submitting a new file
fr_fr: Soumettre un nouveau fichier

source: Local file to be uploaded
fr_fr: Fichiers locaux à transmettre

source: Apply filter
fr_fr: Appliquer le filtre

source: --not set--
fr_fr: --non spécifié--

source: Only by first choice
fr_fr: Seulement par premier choix

source: Referee:
fr_fr: Répondant:

source: Policy of Use
fr_fr: Politique d´utilisation

source: If you want to use it for CERN-related projects, please contact
fr_fr: Si vous désirez l´utiliser pour vos projets au CERN, veuillez contacter

source: Indico support
fr_fr: l'assistance d'Indico

source: project web site
fr_fr: site web du projet

source: Powered by
fr_fr: Basé sur CERN

source: Go Back
fr_fr: Retour

source: Apply color
fr_fr: Appliquer la couleur

source: Remove color
fr_fr: Retirer les couleurs

source: Get file package
fr_fr: Obtenir le fichier ZIP

source: Contributions scheduled on
fr_fr: Présentations prévues le

source: Material type
fr_fr: Type de document

source: Other types
fr_fr: Autres types

source: Main Resource
fr_fr: Ressource principale

source: Get only main resources from each material
fr_fr: Obtenir seulement les ressources principales de chaque document

source: Get material
fr_fr: Obtenir le document

source: get only files added since
fr_fr: n'obtenir que les fichiers ajoutés depuis

source: get package
fr_fr: Obtenir le fichier ZIP

source: If the problem is not meaningful for you and persists, please notify the Indico support team by sending an error report.
fr_fr: Si le problème n'a pas de sens pour vous ou bien qu'il persiste, veuillez contacter l'assistance Indico en envoyant un rapport d'erreur

source: Send Error Report
fr_fr: Envoyer le rapport d'erreur

source: Give opinion on the content of a contribution
fr_fr: Donner une opinion sur le contenu d'une présentation

source: The comments and your assessment, will be sent by e-mail to the author(s)
fr_fr: Ces commentaires, ainsi que votre évaluation, seront envoyés par e-mail à/aux auteur(s)

source: back
fr_fr: retour

source: Group
fr_fr: Groupe

source: Obsolete
fr_fr: Obsolète

source: Members
fr_fr: Membres

source: Add member
fr_fr: Ajouter un membre

source: Group tools
fr_fr: Outils pour la gestion des groupes

source: The database currently hosts %s groups.
fr_fr: La base de données contient actuellement %s groupes.

source: New Group
fr_fr: Nouveau groupe

source: Browse Groups
fr_fr: Naviguer

source: Search groups
fr_fr: Rechercher des groupes

source: Group name
fr_fr: Nom du groupe

source: Remove this person from the list
fr_fr: Retirer cette personne de la liste

source: Home
fr_fr: Accueil

source: Create event
fr_fr: Créer un évènement

source: My profile
fr_fr: Mon profil

source: My Indico
fr_fr: Mon Indico

source: Create lecture
fr_fr: Créer un séminaire

source: Create meeting
fr_fr: Créer une réunion

source: A <strong>lecture</strong> is a simple event to annouce a talk.<br/><strong>Features</strong>: poster creation, participants management,...
fr_fr: Un <strong> séminaire</strong> est un évènement simple pour annoncer une présentation. <br/><strong>Fonctions</strong>: créer une affiche, gestion des participants,...

source: A <strong>meeting</strong> is an event that defines an agenda with many talks.<br/><strong>Features</strong>: timetable, minutes, poster creation, participants management,...
fr_fr: Une <strong>réunion</strong> est un évènement qui définit un ordre du jour incluant plusieurs présentations. <br/><strong>Fonctions</strong>: gestion de l'ordre du jour, procès-verbal, création d'une affiche, gestion des participants,...

source: A <strong>conference</strong> is a complex event with features to manage the whole life cycle of a conference.<br/><strong>Features</strong>: call for abstracts, registration, e-payment, timetable, badges creation, paper reviewing,...
fr_fr: Une<strong>conférence</strong> est un événement complexe avec des fonctions permettant de gérer le cycle de vie complet d'une conférence. <br/><strong>Fonctions</strong>: Appel à des résumés, enregistrement, paiement en ligne, ordre du jour, création de badges, revue des documents,...

source: Indico help
fr_fr: Manuels d´utilisation

source: Download material
fr_fr: Télécharger matériel

source: User Guides
fr_fr: Guides de l'utilisateur

source: Admin Guide
fr_fr: Guide de l'administrateur

source: User Guide
fr_fr: Guides de l'utilisateur

source: Video Services Guides
fr_fr: Guide des Services Vidéo

source: Administrator Guide
fr_fr: Guide de l'administrateur

source: Manager Overview
fr_fr: Calendrier des évènements

source: How to manage video services
fr_fr: Comment gérer les services vidéo

source: How to join a video service
fr_fr: Comment joindre un service vidéo

source: Chat Guides
fr_fr: Guides de l'utilisateur

source: Chat User Guide
fr_fr: Guide de l'Utilisateur du Chat

source: Recommended Chat Clients
fr_fr: Clients chat recommandés

source: Importer User Guide
fr_fr: Importer guide d'utilisateur

source: Paper Reviewing Guides
fr_fr: Guide de la revue des papiers

source: Workflows and Roles
fr_fr: Flux de travail et Rôles

source: Manager of the Paper Reviewing
fr_fr: Gérant de la revue des papiers

source: Content Reviewer
fr_fr: Relecteur du contenu

source: Contributions' authors
fr_fr: Auteurs des contributions

source: Quick Start Guides
fr_fr: Guide des premiers pas

source: Contribution Manager
fr_fr: Responsable des présentations

source: Session Coordinator
fr_fr: Coordinateur de session

source: Session Manager
fr_fr: Responsablede session

source: Submitter / Presenter
fr_fr: Contributeur / Intervenant

source: Track Coordinator
fr_fr: Coordinateur de thématique

source: General Help
fr_fr: Aide générale

source: FAQ
fr_fr: Foire Aux Questions

source: Glossary
fr_fr: Glossaire

source: Training doc
fr_fr: Documentation de cours

source: Hands-on - Meetings
fr_fr: Cours appliqué - Réunions

source: Hands-on - Conferences
fr_fr: Cours pratique - Conférences

source: Slides
fr_fr: Transparents

source: You can find more user guides, in different languages, provided by external collaborators
fr_fr: Vous pouvez trouver d'atres guides de l'utilisateur, dans des langues différentes, fournis par des collaborateurs externes

source: Indico&nbsp;Help
fr_fr: Assistance&nbsp;d'Indico

source: The 'Home' Category is currently
fr_fr: La catégorie "accueil" est actuellement

source: This means that it can be viewed by all the users.
fr_fr: Ceci veut dire que ce peut être visualisé par tous les usagers.

source: This means that it can be viewed only by the users you specify in the following list.
fr_fr: Ceci veut dire que ce peut être visualisé seulement par les usagers que vous specifiez dans la liste suivante.

source: (viewable by all the users). This operation may take a while to complete.
fr_fr: (visualisable par tous les usagers). Cette opératon peut prendre un certain temps

source: (viewable only by the users you choose). This operation may take a while to complete.
fr_fr: (visualisable seulement par les membres que vous choisissez). Cette opération peut prendre un certain temps

source: Script detected in submitted data
fr_fr: Script détecté dans les données soumises

source: Scripts are forbidden to avoid cross site scripting attacks
fr_fr: Les lignes de codes sont interdites pour éviter les attaques à l'encontre du site

source: Calendar file
fr_fr: Fichier calendrier

source: I have read and understood the above.
fr_fr: J'ai lu et compris le texte ci-dessus

source: Accept & Create
fr_fr: Accepter et créer

source: Permanent link for public information only:
fr_fr: Lien permanent pour contenu public uniquement:

source: Permanent link for all public and protected information:
fr_fr: Lien permanent pour contenu public et protégé:

source: IPs with full access to any private and public event, session, contribution, material or file
fr_fr: Adresses IP avec accès complet à tous les évènements, sessions, présentations, documents et fichiers, qu'ils soient publics ou privés

source: User details
fr_fr: Détails de l'utilisateur

source: User Name
fr_fr: Identifiant

source: Password (again)
fr_fr: Mot de passe (confirmation)

source: IncludeMe
fr_fr: M´inclure

source: Give opinion on the layout of a contribution
fr_fr: Donner une opinion sur le format d´une présentation

source: move up
fr_fr: remonter

source: move the link up
fr_fr: déplacer le lien vers le haut

source: move down
fr_fr: déplacer le lien vers le bas

source: move the link down
fr_fr: déplacer le lien vers le bas

source: add sub link
fr_fr: ajouter un sous-lien

source: remove this link
fr_fr: retirer ce lien

source: Link
fr_fr: Lien

source: Clone this meeting
fr_fr: Cloner la réunion

source: Offline web site for your meeting
fr_fr: Site web hors line pour votre réunion

source: Close this meeting
fr_fr: Fermer cette réunion

source: Delete this meeting
fr_fr: Effacer la réunion

source: Adding contributions
fr_fr: Ajouter des présentations

source: Contribution ids to be added
fr_fr: Identifiants des présentations à ajouter

source: Selected contributions from the following list
fr_fr: Présentations sélectionnées au sein de la liste suivante

source: PDF timetable customisation
fr_fr: Personalisation de l'ordre du jour en PDF

source: Normal timetable
fr_fr: Ordre du jour standard

source: Print cover page
fr_fr: Afficher la page de garde

source: Print Table of Contents
fr_fr: Afficher la table des matières

source: Show sessions in the Table Of Contents
fr_fr: Afficher les sessions dans la table des matières

source: Print the ID of the contribution
fr_fr: Afficher l'identifiant de la présentation

source: Print CONTENT of the contributions
fr_fr: Afficher le CONTENU des présentations

source: Show length of each contribution
fr_fr: Afficher la longueur de chaque présentation

source: Print the TITLE of the speakers
fr_fr: Afficher le TITRE aux intervenants

source: Print each session on a new page
fr_fr: Afficher chaque session sur une page

source: Print DESCRIPTION for each session
fr_fr: Afficher la DESCRIPTION pour chaque session

source: Print contributions which are not within any session
fr_fr: Afficher les présentations qui ne sont pas dans une session
