Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: It is not possible to grant submission rights to a participant without an email address. Please edit participant details and set an email address.
fr_fr: Impossible de donner les droits de soumission à un participant sans adresse email. Veuillez éditer les données du participant.

source: Invalid subcontribution id.
fr_fr: Identifiant de sous-contribution invalide.

source: The email address is already used by another participant or the user is already added to the list. Participant not added.
fr_fr: L'adresse email est déjà utilisée par un autre participant.

source: The email address (%s) of a user you are trying to add is already used by another participant or the user is already added to the list. Participant(s) not added.
fr_fr: L'email (%s) d'un des utilisateurs que vous voulez ajouter est déjà utilisé par un autre participant.

source: User not found in the list.
fr_fr: L'utilisateur n'est pas trouvé dans la liste.

source: The material with does not exist anymore. Please refresh the page.
fr_fr: Ce document n'existe plus. Veuiller rafraichir la page.

source: you are not authorised to manage material for this contribution
fr_fr: Vous n'êtes pas autorisés à gérer les documents de cette présentation

source: The resource with does not exist anymore. Please refresh the page.
fr_fr: Ce document n'existe plus. Veuillez rafraichir la page.

source: Paper Reviewing is not active for this conference
fr_fr: La revue de papiers n´est pas active sur cette conférence

source: List of contribution ids not set
fr_fr: La liste des identifiants de présentation n´est pas définie

source: Kind of deadline to change not set
fr_fr: Type de date limite à changer non fixée.

source: Date has not been set yet.
fr_fr: La date n´a pas encore été définie.

source: No user id specified
fr_fr: identifiant d'utilisateur non spécifié

source: No type/session/track specified
fr_fr: Identifiant d'utilisateur non spécifié

source: No attribute specified
fr_fr: Attribut non spécifié

source: No role specified
fr_fr: pas de role spécifié

source: can't assign referee
fr_fr: ne peut assigner répondant

source: user id not set
fr_fr: identifiant de l'utilisateur non spécifié

source: can't assign layout reviewer
fr_fr: ne peut assigner critique de la mise en page

source: This contribution has no Referee yet
fr_fr: Cette présentation n´a pas encore d´arbitre

source: can't assign content reviewer
fr_fr: ne peut assigner critique du contenu

source: Current kind of assessment not specified
fr_fr: Type de révision actuel non spécifié

source: You cannot modify an assessment marked as submitted
fr_fr: Vous ne pouvez modifier un jugement marqué 'soumis'

source: You need to attach a paper before submitting a revision.
fr_fr: Attachez un papier avant de soumettre une révision

source: The Start Time must be of the form HH:MM and must be a valid time.
fr_fr: L'heure de début doit être dans le format HH:MM et doit être valide.

source: The End Time must be of the form HH:MM and must be a valid time.
fr_fr: L'heure de fin doit être de format HH:MM et doit être valide.

source: You are not permitted to modify this blocking
fr_fr: Vous n'êtes pas autorisés à modifer ce blocage

source: You have to specify a rejection reason
fr_fr: Vous devez spécifier un motif de refus

source: Deleted contribution: %s
fr_fr: Présentation supprimée: %s

source: Unscheduled contribution: %s
fr_fr: Présentation déprogrammée: %s

source: It is not possible to move a break inside a poster session
fr_fr: Il n'est pas possible de bouger une pause à l'intérieur d'une session affiche.

source: It seems that the session slot has been deleted, please refresh the page
fr_fr: Il semble que la plage horaire a été effacée, veuillez rafraichir la page

source: It seems that the session has been deleted, please refresh the page
fr_fr: Il semble que cette session a été effacée, veuillez rafraichir la page

source: "The modification of the session "%s" is not allowed because it is closed
fr_fr: "La modification de la session "%s" est impossible car elle est fermée

source: User id not specified
fr_fr: ID d'utilisateur pas indiquée

source: You are not allowed to perform this request
fr_fr: Vous n'avez pas les permissions pour faire cette demande

source: You are currently not authenticated. Please log in again.
fr_fr: Vous n'êtes actuellement pas authentifié. Veuillez vous connecter.

source: Data argument is not valid
fr_fr: Donnée non valide

source: The email address is not valid
fr_fr: L'adresse électronique est incorrecte

source: Invalid title value
fr_fr: Titre non valide

source: The email address %s is already used by another user.
fr_fr: L'adresse électronique %s est déjà utilisée par un autre utilisateur.

source: The user with does not exist
fr_fr: L'utilisateur n'existe pas

source: Inherit from parent slot
fr_fr: Hérite de la plage horaire

source: Inherit from parent session
fr_fr: Hériter d'une session parente

source: Inherit from parent event
fr_fr: Hériter d'un événement parent

source: error in the system link structure of the menu
fr_fr: erreur dans le système de lien de la structure du menu

source: category ids not set
fr_fr: identifiant de la catégorie non spécifié

source: domain id not set
fr_fr: domaine ip non spécifié

source: room mapper id not set
fr_fr: identifiant du cartographe de salles non spécifié

source: category id not set
fr_fr: identifiant de la catégorie non spécifié

source: conference id not set
fr_fr: identifiant de la conférence non spécifié

source: notificationTemplate id not set
fr_fr: identifiant de notificationTemplate non spécifié

source: link id not set
fr_fr: identifiant du lien non spécifié

source: contribType id not set
fr_fr: contribType id non défini

source: abstract id not set
fr_fr: identifiant du résumé non spécifié

source: track id not set
fr_fr: identifiant de thématique non spécifié

source: session id not set
fr_fr: identifiant de la session non spécifié

source: slot id not set
fr_fr: identifiant de la plage horaire non spécifié

source: contribution id not set
fr_fr: identifiant de la présentation non spécifié

source: sub contribution id not set
fr_fr: identifiant de la sous-présentation non spécifié

source: review id not set
fr_fr: identifiant de revue non défini

source: alarm id not set
fr_fr: identifiant de l'alarme non spécifié

source: registrant id not set
fr_fr: Identifiant de participant non défini

source: material id not set
fr_fr: identifiant du document non spécifié

source: resvID not set
fr_fr: resvID snon spécifié

source: roomLocation not set
fr_fr: Lieu de la salle non spécifié

source: roomID not set
fr_fr: roomID non spécifié

source: There is no category with id '%s', or it has been deleted
fr_fr: La catégorie dont l'identifiant est '%s' n'existe pas ou a été effacée

source: Welcome to Indico, You have created a new account on the Indico conference management system. In order to activate your new account and being able to be authenticated by the system, please open on your web browser the following URL: %s?userId=%s&key=%s Once you've done it, your account will be fully operational so you can log in and start using the system normally. Thank you for using our system.
fr_fr: Bienvenue sur Indico. Vous avez créé un nouveau compte sur le système de management de conférence Indico. Pour activer le nouveau compte et être capable de vous identifier auprès du système, vous devez ouvrir votre navigateur web à l'adresse suivante: %s?userId=%s&key=%s Une fois que ceci est fait, votre compte sera pleinement opérationnel et vous pourrez vous authentifier et commencer à utiliser le système normalement. Nous vous remercions d'utiliser notre système.

source: [%s] Confirmation request
fr_fr: [%s] Demande de confirmation

source: [Indico] New account request from %s
fr_fr: [Indico] Demande de nouveau compte provenant de %s

source: [Indico] New account creation
fr_fr: [Indico] Création d'un nouveau compte

source: Welcome to Indico, Your registration has been accepted by the site administrator. You can now login using the following username: %s Thank you for using Indico.
fr_fr: Bienvenue sur Indico, Votre inscription a été acceptée par le responsable du site. Vous pouvez desormais utiliser l'identifiant suivant: %s pour vous authentifier. Nous vous remercions d'utiliser Indico.

source: [%s] Registration accepted
fr_fr: [%s] Inscription acceptée

source: Dear user, Your account has been disabled by the site administrator.
fr_fr: Cher Utilisateur, Votre compte a été désactivé par un administrateur.

source: [%s] Account disabled
fr_fr: [%s] Compte désactivé

source: Sorry, you are using your NICE credentials to login into Indico. Please contact the CERN helpdesk in case you do not remember your password (helpdesk@cern.ch).
fr_fr: Désolé, vous êtes en train d'utiliser vos données NICE pour vous authentifier auprès d'Indico. Veuillez contacter le helpdesk du CERN si vous ne vous souvenez plus de votre mot de passe (helpdesk@cern.ch).

source: Sorry, we did not find your login. Please, create one here: %s
fr_fr: Impossible de trouver votre identifiant. Vous pouvez en créer un ici: %s

source: Please, find your login and password:
fr_fr: Veuilez trouver, ci joints, vos identifiant et mot de passe

source: system:%s
fr_fr: système:%s

source: Login:%s
fr_fr: Identifiant:%s

source: Password:%s
fr_fr: Mot de passe:%s

source: [%s] Login Information
fr_fr: [%s] Information de Connexion

source: Conveners
fr_fr: Présidents de session

source: Material
fr_fr: Documents

source: Location
fr_fr: Lieu

source: Additional Info
fr_fr: Informations supplémentaires

source: Chairmen
fr_fr: Responsables

source: Calendar between %s and %s: %s
fr_fr: Calendrier entre %s et %s: %s

source: January
fr_fr: janvier

source: February
fr_fr: février

source: March
fr_fr: mars

source: April
fr_fr: avril

source: June
fr_fr: juin

source: July
fr_fr: juillet

source: August
fr_fr: août

source: September
fr_fr: septembre

source: October
fr_fr: octobre

source: November
fr_fr: novembre

source: December
fr_fr: décembre

source: Month '%s %s':%s
fr_fr: Mois '%s %s':%s

source: imposible to set this detail level
fr_fr: impossible de spécifier ce niveau de détail

source: Template produced empty output, and it has a .wohl file. Error:
fr_fr: Modèle a produit sortie vide, et a une

source: Restricted
fr_fr: Confidentiel

source: %s domain only
fr_fr: domaine %s uniquement

source: Server admin
fr_fr: Administration du serveur

source: Video Services Overview
fr_fr: Vue d´ensemble des services vidéo

source: Webcast Admin
fr_fr: Administrateur webcast

source: Contributions list
fr_fr: Liste des présentations

source: Notification template list
fr_fr: Modèle de notification utilisé

source: Abstracts list
fr_fr: Liste des résumés

source: Abstract list
fr_fr: Liste des résumés

source: Track list
fr_fr: Liste des thématiques

source: Registrants list
fr_fr: Liste des inscrits

source: Registration form setup
fr_fr: Configuration du formulaire d'inscription

source: Epayment setup
fr_fr: E-paiement

source: All listings
fr_fr: Listes

source: Participants list
fr_fr: Liste des participants

source: Presenters
fr_fr: Intervenants

source: Creating a new Indico user
fr_fr: Créer un nouvel utilisateur Indico

source: Modifying an Indico user
fr_fr: Modifier un utilisateur Indico

source: After the submission of your personal data, an email will be sent to you
fr_fr: Après la soumission de vos données personnelle, un courriel vous sera envoyé

source: You will able to use your account only after you activate it by clicking on the link inside the email.
fr_fr: Vous ne serez en mesure d'utiliser votre compte qu'après avoir cliqué sur le lien présent dans le courriel pour l'activer.

source: The site manager has to accept your account creation request. You will be informed of the decision by email.
fr_fr: Le responsable du site doit accepter votre inscription. Vous serez informé par courriel de sa décision.

source: However, you will not be able to log into the system until you have activated your new account. To do this please follow the instructions in the mail that we have already sent you
fr_fr: Cependant vous ne puissiez pas vous identifier dans le système avant d'avoir activé votre compte. Pour ce faire veuillez suivre les instructions présentes dans le courriel qui vous a été envoyé

source: However, you will not be able to log into the system until the site administrator has accepted your account creation request. You will be notified of the decision by email
fr_fr: Cependant, vous ne pourrez pas vous identifier dans le système avant que l'administrateur du site n'ait accepté votre inscription. Vous serez averti par courriel de sa décision.

source: Please note you can use your NICE (CERN) account
fr_fr: Veuillez noter que vous pouvez utiliser votre compte NICE (CERN)

source: Cancel
fr_fr: Abandonner

source: OPENED
fr_fr: OUVERT

source: RESTRICTED
fr_fr: RESTREINT

source: Please make your selection if you want to add the submitter/s directly to any of the following roles:
fr_fr: Veuillez faire directement votre sélection là, si vous voulez directement ajouter des rôles à/aux contributeur(s):

source: Please make your selection if you want to add the submitter/s directly to:
fr_fr: Veuillez sélectionner les éventuels contributeurs à ajouter directement à:

source: Please make your selection if you want to add the result/s directly to the role of session Convener:
fr_fr: Veuillez faire votre sélection là, si vous voulez directement ajouter les résultats aux rôles des présidents de session:

source: Please check the boxes indicating which elements of the lecture you want to clone
fr_fr: Veuillez vérifier les éléments de du cours que vous voulez cloner

source: No Session Comment Entered
fr_fr: Aucun commentaire de session entré

source: Existing material
fr_fr: Document existant

source: You are not the owner of any room
fr_fr: Vous n'êtes responsable d'aucune salle

source: There are no rooms with this search criteria
fr_fr: Aucune salle trouvée avec ce critère de recherche

source: Blocked by %s: %s <b>You are permitted to override the blocking.</b>
fr_fr: Bloqué par %s: %s <b>Vous êtes autorisés à outrepasser le blocage</b>

source: Blocked by %s: %s <b>You own this room or are an administrator and are thus permitted to override the blocking. Please use this privilege with care!</b>
fr_fr: Bloqué par %s: %s <b>Vous possédez cette salle ou êtes un administrateur et avez donc le privilège d'outrepasser le blocage. Veuillez utiliser ce privilège avec soin!</b>

source: Blocked by %s: %s
fr_fr: Bloqué par %s: %s

source: Blocking requested by %s: %s <b>If this blocking is approved, any colliding bookings will be rejected!</b>
fr_fr: Blocage demandé par %s: %s <b>Si ce blocage est approuvé, toute réservation en conflit avec le bloacge sera rejetée</b>

source: Abstract title cannot be empty
fr_fr: Le titre du résumé ne peut être vide

source: The field '%s' is mandatory
fr_fr: Le champ '%s' est obligatoire

source: The field '%s' cannot be more than %s words
fr_fr: Le champ '%s' ne peut contenir plus de %s mots

source: The field '%s' cannot be more than %s characters
fr_fr: Le champ '%s' ne peut contenir plus de %s caractères

source: No primary author has been specified. You must define at least one primary author
fr_fr: Aucun auteur principal spécifié. Vous devez spécifier au moins un auteur principal

source: At least one presenter must be specified
fr_fr: Au moins un présentateur doit être spécifié

source: At least one track must be seleted
fr_fr: Au moins une thématique doit être spécifiée

source: The maximum size allowed for the attachments (%sMB) has been exceeded.
fr_fr: La taille maximum autorisée pour les fichiers attachés (%sMB) a été dépassée

source: Some of the mail notification template's tags are invalid. Note that the format of the tags should be: %(tag_name)s
fr_fr: Certaines balises dans le modèle de notification ne sont pas valides. Prenez note du format attendu: %(tag_name)s

source: submitted
fr_fr: soumis

source: S
fr_fr: P

source: accepted
fr_fr: accepté

source: rejected
fr_fr: rejeté

source: under review
fr_fr: vérification en cours

source: UR
fr_fr: VC

source: proposed to accept
fr_fr: proposer l'acceptation

source: proposed to reject
fr_fr: proposer le rejet

source: in conflict
fr_fr: en conflit

source: withdrawn
fr_fr: retiré

source: W
fr_fr: R

source: duplicated
fr_fr: dupliqué

source: merged
fr_fr: fusionné

source: M
fr_fr: F

source: FIRST NAME has not been specified for convener #%s
fr_fr: le NOM n'a pas été spécifié pour le président de session n°%s

source: SURNAME has not been specified for convener #%s
fr_fr: Le NOM n'a pas été spécifié pour le président de session n°%s

source: AFFILIATION has not been specified for convener #%s
fr_fr: Aucune AFFILIATION n'a été spécifiée pour le président de session n°%s

source: EMAIL has not been specified for convener #%s
fr_fr: le COURRIEL n'a pas été spécifié pour le président de session n°%s

source: Using forbidden HTML: "%s" found at %s
fr_fr: Usage d'un HTML interdit: "%s" trouvé à %s

source: Preview
fr_fr: Prévisualisation

source: No preview available
fr_fr: Pas de prévisualisation disponible

source: An abstract must be submitted to display the preview
fr_fr: Un résumé doit être soumis pour afficher la prévisualisation

source: ACCEPTED
fr_fr: ACCEPTÉ

source: REJECTED
fr_fr: REJETÉ

source: MERGED
fr_fr: FUSIONNÉ

source: ACCEPTED - type: %s - track: %s
fr_fr: ACCEPTÉ - type: %s - thématique: %s

source: CLOSED
fr_fr: FERMÉ

source: Accepted
fr_fr: Accepté

source: Rejected
fr_fr: Rejeté

source: Withdrawn
fr_fr: Retiré

source: Duplicated
fr_fr: Doublon

source: Merged
fr_fr: Fusionné

source: Under Review
fr_fr: En cours d'examen

source: In Conflict
fr_fr: En Conflit

source: Submitted
fr_fr: Soumis

source: ACCEPTED
fr_fr: ACCEPTÉ

source: Track judgments
fr_fr: Jugement(s) dans la thématique

source: Internal comments%s
fr_fr: Commentaires internes%s

source: Notification log
fr_fr: Journal des notifications

source: Tools
fr_fr: Outils

source: mark as duplicated
fr_fr: marquer comme dupliqué

source: unmark as duplicated
fr_fr: retirer la marque "dupliqué"

source: merge into
fr_fr: fusionné dans

source: unmerge
fr_fr: séparer

source: [%s] Abstract %s: %s
fr_fr: [%s] Résumé %s: %s

source: You can access the abstract at [%s]
fr_fr: Vous pouvez avoir accès au résumé à [%s]

source: Proposed to accept %s
fr_fr: proposer l'acceptation de %s

source: Marked as duplicated: original abstract has id '%s'
fr_fr: Marqué comme dupliqué: le résumé original a l'identifiant '%s'

source: Unmarked as duplicated
fr_fr: Retirer la marque "dupliqué"

source: General Judgment
fr_fr: Jugement général

source: Are you sure you want to delete the abstract?
fr_fr: Êtes-vous sur de vouloir supprimer ce résumé?

source: Users and Groups
fr_fr: Utilisateurs et groupes

source: IP Domains
fr_fr: Domaines IP

source: Rooms
fr_fr: Salles

source: Layout
fr_fr: Style

source: Homepage
fr_fr: Accueil

source: System
fr_fr: Système

source: Server Admin
fr_fr: Administrateur du serveur

source: News
fr_fr: Nouvelles

source: Announcements
fr_fr: Annonces

source: Upcoming Events
fr_fr: Événements à venir

source: Webcast
fr_fr: Webcast en direct

source: Setup
fr_fr: Configuration

source: IP Based ACL
fr_fr: Controle d'accès basé sur domaine IP

source: HTTP API
fr_fr: API HTTP

source: API Keys
fr_fr: Clé API

source: Analytics
fr_fr: Analytique

source: General Definitions
fr_fr: Définitions générales

source: Timetable Styles
fr_fr: Style d'ordre du jour

source: Conference Styles
fr_fr: Type de la conférence

source: This is the list of templates that an organizer can use to customize a conference
fr_fr: Ceci est la liste des modèles qu'un organisateur peut utiliser pour personnaliser une conférence

source: Manage Users
fr_fr: Gérer les utilisateurs

source: Manage Groups
fr_fr: Gérer les groupes

source: by last name
fr_fr: par prénom

source: by first name
fr_fr: par nom

source: by affiliation
fr_fr: par affiliation

source: by email address
fr_fr: par adresse

source: by status
fr_fr: par statut

source: Account Details
fr_fr: Détails du compte

source: Preferences
fr_fr: Préférences

source: Favorites
fr_fr: Favoris

source: Modifying an existing user
fr_fr: Modifier un utilisateur inscrit

source: New Identity for user
fr_fr: Nouvelle identité pour l'utilisateur

source: Change password for user
fr_fr: Changer le mot de passe pour l'utilisateur

source: Creating a new group
fr_fr: Créer un nouveau groupe

source: Modifying group basic data
fr_fr: Modifier les données du groupe

source: Creating a new LDAP group
fr_fr: Créer un nouveau groupe LDAP

source: Modifying LDAP group basic data
fr_fr: Modifier les données basiques LDAP du groupe

source: Room Booking
fr_fr: Réservation de salles

source: Room Mappers
fr_fr: Cartographe de salles

source: Room Booking Admin
fr_fr: Gestionnaire de réservation des salles

source: no name
fr_fr: pas de nom

source: Click to DEACTIVATE Room Booking Module
fr_fr: Cliquer pour DESACTIVER le module de réservation des salles

source: Click to ACTIVATE Room Booking Module
fr_fr: Cliquer pour ACTIVER le module de réservation de salles

source: Task Manager
fr_fr: Responsable de tâche

source: Are you sure you want to delete the following task?
fr_fr: Êtes-vous sur de vouloir supprimer cette tache?

source: Note that you will permanently remove the task.
fr_fr: Veuillez noter que la tache sera supprimée de façon permanente.

source: Not found the author: %s
fr_fr: Impossible de trouver l'auteur: %s

source: no content
fr_fr: aucun contenu

source: There are no conferences on the selected day
fr_fr: Il n'y a aucune conférence le jour selectionné.

source: Monday
fr_fr: lundi

source: Tuesday
fr_fr: mardi

source: Wednesday
fr_fr: mercredi

source: Thursday
fr_fr: jeudi

source: Friday
fr_fr: vendredi

source: Saturday
fr_fr: samedi

source: Sunday
fr_fr: dimanche

source: Events Display
fr_fr: Affichage des événements

source: protected
fr_fr: protégé

source: Category Map
fr_fr: Le contenu de la catégorie

source: Number of events
fr_fr: Nombre d'évènements

source: Number of contributions
fr_fr: Nombre de présentations

source: This category doesn't contain any event. No statistics are available.
fr_fr: Cette catégorie ne contient aucun évènement. Aucune statistique disponible

source: Category Statistics
fr_fr: Les statistiques de la catégorie

source: -- please, choose a category --
fr_fr: -- Veuillez selectionner une catégorie (étape 1) --

source: View category
fr_fr: catégorie

source: Files
fr_fr: Fichiers

source: Tasks
fr_fr: Tâches

source: Everywhere
fr_fr: Partout

source: Nowhere
fr_fr: Nulle part

source: Click to disable
fr_fr: Cliquer pour desactiver

source: Click to enable
fr_fr: Cliquez pour activer

source: Tasks List
fr_fr: Liste des tâches

source: Are you sure that you want to delete the following categories?
fr_fr: Êtes-vous sur de vouloir supprimer ces catégories?

source: Note that all the existing sub-categories below will also be deleted
fr_fr: Veuillez noter que toutes les sous-catégories seront supprimées

source: Are you sure that you want to delete the following events?
fr_fr: Êtes-vous sur de vouloir supprimer ces évènements?

source: Note that ALL the content therein will be deleted as well
fr_fr: Veuillez noter que tout leur contenu sera supprimé

source: Adding tasks is allowed
fr_fr: Ajouter des tâches est autorisé

source: Adding tasks IS NOT allowed
fr_fr: L'ajout de tâches N'EST PAS autorisé

source: PUBLIC
fr_fr: PUBLIQUE

source: PRIVATE
fr_fr: PRIVÉ

source: Video Services Administration
fr_fr: Administration des Services Vidéo

source: Calendar Overview
fr_fr: Calendrier des évènements
