Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages-js.po
Languages: fr_fr

source: The link for this material will <strong>visible</strong> from the event page, to everyone
fr_fr: Le lien pour ces documents sera <strong>visible</strong> la page de l'événement, pour tout le monde

source: The link will be <strong>invisible</strong> by default - only people who can access the material will be able to see it
fr_fr: Le lien sera <strong>invisible</strong> par défaut - seuls ceux qui ont accès au matériel seront en mesure de le voir

source: Allowed users and groups
fr_fr: Usagers et gropes autorisés

source: Visibility
fr_fr: Visibilité

source: Access key
fr_fr: Clé d'accès

source: Upload Paper
fr_fr: Télécharger l'article

source: Upload Material
fr_fr: Télécharger le matériel

source: Upload
fr_fr: téléchargement

source: Uploading...
fr_fr: Télécharge...

source: Name
fr_fr: Nom

source: Please select who will be able to access
fr_fr: Sélectionnez qui sera autorisé à accéder

source: This is a default material type and its name cannot be changed. You should create a new type instead.
fr_fr: Ceci est le type de document par défaut et son nom ne peut être changé. Créez plutot un nouveau type.

source: 'Title' will be used instead of the original name
fr_fr: 'Titre' sera utilisé à la place du nom original

source: 'Name' will be used instead of the url
fr_fr: 'Nom' sera utilisé à la place de l'URL

source: Modifying this material is currently not possible because it is not under review.
fr_fr: Impossible de modifier ce fichier car il n'est pas en cours de revue.

source: Mark as main resource.
fr_fr: Marquer en tant que ressource principale

source: Unmark main resource.
fr_fr: Effacer ressource principale

source: Removing...
fr_fr: Enlève...

source: Delete Resource
fr_fr: Supprimer le fichier

source: Are you sure you want to delete
fr_fr: Êtes-vous sûr de vouloir supprimer?

source: Setting main resource...
fr_fr: Met en place la ressource principale...

source: This resource is protected
fr_fr: Ce fichier est protégé

source: Indico is currently performing the conversion of the file to PDF. The conversion may take a few seconds.
fr_fr: Indico est en train de convertir ce fichier en PDF. La conversion peut prendre quelques secondes.

source: Delete Material
fr_fr: Supprimer ce fichier

source: Are you sure you want to delete '
fr_fr: Êtes-vous sûr de vouloir supprimer '

source: This material is protected
fr_fr: Ce matériel est protégé

source: The paper has been set to be corrected, therefore the material can not be shown yet. If you want to see the previous paper, please click in 'History'
fr_fr: Le papier doit être corrigé, le fichier ne peut donc pas être montré. Cliquez sur "Historique" pour voir les verisons précédentes.

source: The paper has not been submitted yet, therefore the material can not be shown yet.
fr_fr: Le papier n'a pas encore été soumis, et ne peut donc pas être montré.

source: Add Material
fr_fr: Ajouter matériel

source: Upload paper
fr_fr: Télécharger article

source: Indico is currently performing the conversion to PDF of the file:<br>{fileName}<br>The conversion may take a few seconds.
fr_fr: Indico est en train de convertir en PDF le fichier:<br>{fileName}<br>La conversion peut prendre quelques secondes.

source: Edit Material
fr_fr: Éditer Matériel

source: Edit Resource
fr_fr: Éditer ressource

source: Edit Materials
fr_fr: Éditer Matériel

source: New Field
fr_fr: Nouveau champ

source: Edit Field
fr_fr: Editer le champ

source: caption
fr_fr: Légende

source: billable
fr_fr: facturable

source: price
fr_fr: prix

source: places limit
fr_fr: nombre de places maximum

source: enable
fr_fr: activer

source: Edit accommodations
fr_fr: Editer les logements

source: place limit
fr_fr: nombre de places maximum

source: cancelled
fr_fr: annulé

source: Manage sessions
fr_fr: Gérer les sessions

source: enabled
fr_fr: activé

source: Edit events
fr_fr: Editer les événements

source: Canceled events
fr_fr: Evènements annulés

source: billabe
fr_fr: facturable

source: price/place
fr_fr: prix par place

source: Nb places
fr_fr: Nombre de places

source: Max./part.
fr_fr: nombre de participants maximum

source: Cancel this event
fr_fr: Annuler cet évènement

source: Reason for cancellation
fr_fr: Motif de l'annulation

source: Uncancel this event
fr_fr: Dés-annuler cet évènement

source: Add new field
fr_fr: Ajouter un nouveau champ

source: Book
fr_fr: Réserver

source: Details
fr_fr: Détails

source: Search criteria
fr_fr: Critères de recherche

source: Filter
fr_fr: Filtre

source: Reset
fr_fr: Réinitialiser

source: room(s)
fr_fr: salle(s)

source: building(s)
fr_fr: bâtiment(s)

source: Available
fr_fr: Disponible

source: Conflict
fr_fr: Conflit

source: Booked
fr_fr: Réservée

source: PRE-Booking
fr_fr: Pré-Réservation

source: Conflict with PRE-Booking
fr_fr: Conflit avec une pré-réservation

source: Concurrent PRE-Bookings
fr_fr: Pré-réservations concurrentes

source: Blocked
fr_fr: Bloqué

source: Room blocked by
fr_fr: Salle bloquée par

source: Reason
fr_fr: Motif

source: This room cannot be booked due to conflicts with existing reservations or room blockings.
fr_fr: Cette salle ne peut être réservée en raison de réservations existantes ou parce qu'elle a été bloquée par son propriétaire.

source: This booking contains conflicts with existing reservations or blockings.
fr_fr: Votre réservation est en conflit avec d'autres réservation ou un blocage du propriétaire.

source: Bookings of this room are limited to members of {0}.
fr_fr: Seuls les membres de <strong>{0}</strong> peuvent réserver cette salle.

source: You are not authorized to book this room
fr_fr: Vous n'êtes pas autorisé à réserver cette salle

source: This room is blocked on this date and you don't have permissions to book it.
fr_fr: Cette salle est bloquée à cette date et vous n'avez pas l'autorisation de la réserver.

source: Unable to book
fr_fr: Impossible de réserver

source: Time span is too large. Please issue a
fr_fr: Plage horaire trop longue. Veuillez entrer une

source: more specific query.
fr_fr: requête plus spécifique

source: Time span limit is {0} days.
fr_fr: La période de temps maximum est {0} jours.

source: Too many possible periods found. Please issue a
fr_fr: Trop de périodes possibles trouvées. Veuillez entrer

source: No results found in the given period of time. Please change period.
fr_fr: Pas de résultat dans la période donnée. Veuillez changer la période.

source: This room cannot be booked for this date
fr_fr: Cette salle ne peut être réservée à cette date

source: Availability for
fr_fr: Disponibilité pour

source: ( show 3 months preview )
fr_fr: (afficher un aperçu sur 3 mois)

source: Reject
fr_fr: Rejeter

source: Rejecting a booking
fr_fr: Rejeter une réservation

source: Are you sure you want to REJECT the booking for ?
fr_fr: Êtes-vous sûr de vouloir REJETER la réservation pour ?

source: If so, please give a reason:
fr_fr: Si oui, veuillez donner un motif:

source: Room
fr_fr: Salle

source: For whom
fr_fr: Pour qui

source: Reason
fr_fr: Motif

source: Hours
fr_fr: Heures

source: Display room booking summary
fr_fr: Afficher résumé des réservations des salles

source: Hide room booking summary
fr_fr: Cacher résumé des réservations des salles

source: Reject ALL Conflicting PRE-Bookings
fr_fr: Rejeter TOUTES les pré-réservations en conflit

source: Are you sure you want to REJECT ALL conflicting PRE-bookings?
fr_fr: Êtes-vous sûr de vouloir rejeter TOUTES les pré-réservations en conflit?

source: Choose Period
fr_fr: choisir la période

source: Change period
fr_fr: Changer la période

source: Previous
fr_fr: Précédente

source: Next
fr_fr: Suivante

source: Hide empty rooms/days
fr_fr: Cacher les salles/jours vides

source: Filter rooms
fr_fr: Filtrer les salles

source: Select
fr_fr: Sélectionner

source: Require
fr_fr: Nécessite

source: Videoconference
fr_fr: Vidéoconférence

source: Public room
fr_fr: Salle publique

source: Capacity
fr_fr: Capacité

source: Video conference available
fr_fr: Vidéoconférence disponible

source: Webcast/Recording available
fr_fr: Webcast/Enregistrement disponible

source: Maximum capacity
fr_fr: Capacité maximum

source: Video conference not available
fr_fr: Vidéoconférence non disponible

source: Webcast/Recording not available
fr_fr: Webcast/Enregistrement non disponible

source: Private room
fr_fr: Salle privée

source: Expand picture
fr_fr: Agrandir la photo

source: Updating the timetable...
fr_fr: Mise à jour de l'ordre du jour...

source: Printable version
fr_fr: Version Imprimable

source: Go back
fr_fr: Retourner

source: Print
fr_fr: Imprimer

source: Switching to full screen mode...
fr_fr: Passer en mode plein écran...

source: Exit Full Screen
fr_fr: Quitter le plein écran

source: Full screen
fr_fr: Plein écran

source: Link
fr_fr: Lien

source: Detailed view
fr_fr: Vue détaillée

source: All days
fr_fr: Tous les jours

source: You are viewing the contents of the interval:
fr_fr: Vous êtes en train de visualiser les contenus de l'interval:

source: Your changes triggered the automatic modification of some settings:
fr_fr: Les changements effectués ont déclenché la modification automatique de certains paramètres:

source: The <strong>starting time</strong> of the session interval <strong>
fr_fr: Le <strong>temps de départ</strong> de l'intervalle de la session <strong>

source: </strong> was moved from
fr_fr: </strong> a été déplacé de

source: The <strong>starting time</strong> of the <strong>Event</strong> was moved from
fr_fr: L'<strong>heure de début</strong> de l'<strong>évènement</strong> a été modifiée de

source: The <strong>ending time</strong> of the session interval <strong>
fr_fr: Le <strong>temps de fin</strong> de l'intervalle de la session

source: The <strong>ending time</strong> of the <strong>Event</strong> was moved from
fr_fr: L'<strong>heure de fin</strong> de l'<strong>évènement</strong> a été modifiée de

source: The contents of the interval <strong>
fr_fr: Les contenus de l'intervalle

source: </strong> were moved from
fr_fr: </strong> ont été déplacés de

source: to
fr_fr: à

source: Break
fr_fr: Pause

source: Add poster
fr_fr: Ajouter un poster

source: Fit to content
fr_fr: Ajuster au contenu

source: Add new block
fr_fr: Ajouter une nouvelle plage horaire

source: Add one hour
fr_fr: Ajouter une heure

source: Session legend
fr_fr: Légende de la session

source: see more...
fr_fr: voir plus...

source: less...
fr_fr: moins...

source: Up to timetable
fr_fr: Retour à l'ordre du jour

source: move to resize
fr_fr: déplacer pour redimensionner

source: <span class="key light">Shift</span> is currently pressed. Changes will be applied to blocks after.
fr_fr: <span class="key light">Shift</span> est enfoncée. Les changements seront appliqués à toutes les entrées suivantes.

source: Drop to move block inside session
fr_fr: Relacher pour transférer le bloc dans la session

source: This poster session has
fr_fr: Cette session affiche a

source: Please click for more information.
fr_fr: Veuillez cliquer pour plus d'informations.

source: inside
fr_fr: à l'intérieur

source: Conveners
fr_fr: Organisateurs

source: Convener
fr_fr: Organisateur

source: Export to Calendar
fr_fr: Exporter vers calendrier

source: Calendar
fr_fr: Calendrier

source: PDF timetable
fr_fr: Ordre du jour en PDF

source: Shift later entries
fr_fr: Décaler les entrées postérieures

source: Basic edition
fr_fr: Modification de base

source: Full session edition
fr_fr: Modification complète de la session

source: Add block
fr_fr: Ajouter une plage horaire

source: Full edition
fr_fr: Modification complète

source: Move
fr_fr: Déplacer

source: This session is empty...
fr_fr: Cette session est vide...

source: No sessions in the timetable
fr_fr: Aucune session dans l'ordre du jour

source: Rooms
fr_fr: Salles

source: No rooms found in the timetable
fr_fr: Aucune salle trouvée dans l'ordre du jour

source: Filter options
fr_fr: Options du filtre

source: Reset filter
fr_fr: Réinitialiser le filtre

source: Deleting entry...
fr_fr: Supprime l'entrée...

source: You have deleted the last slot of the session. As a consequence, the session has also been deleted and you will be redirected to the Timetable management
fr_fr: Vous avez supprimé le dernier bloc de la session. En conséquence, la session a aussi été supprimée et vous allez être redirigé vers la page de gestion du programme

source: Delete entry
fr_fr: Supprimer l'entrée

source: Are you sure you want to delete this timetable entry?
fr_fr: Êtes-vous sur de vouloir supprimer l'entrée dans l'ordre du jour?

source: saving...
fr_fr: sauvegarde...

source: Undo last operation
fr_fr: Annuler la dernière opération

source: author
fr_fr: auteur

source: authors
fr_fr: auteurs

source: Choose the start date
fr_fr: Choisir la date de début

source: Choose the end date
fr_fr: Choisir la date de fin

source: Delete
fr_fr: Supprimer
