Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Select the required template below then you may click the download button to obtain the generated PDF.
fr_fr: Choisissez le modèle requis puis cliquez sur télécharger pour obtenir le PDF.

source: Clone template
fr_fr: Dupliquer le modèle

source: Layout Settings
fr_fr: Paramètres de mise en page

source: Please select the system or resource where you want to place the booking
fr_fr: Veuillez sélectionner le système ou la ressource dans laquelle vous voulez placer la réservation

source: Create Booking
fr_fr: Créer une réservation

source: Submission start date
fr_fr: Date de début des soumissions

source: Submission end date
fr_fr: Date de fin de soumission

source: Email notification on submission
fr_fr: Notification automatique par courriel lors de la soumission

source: An email is automatically sent to the submitter after their abstract submission. This email will also be sent to the email addresses above this line.
fr_fr: Un courriel sera automatiquement envoyer au contributeur après qu'il ait soumis un résumé.Ce courriel sera également envoyé à l'adresse ci-dessus.

source: Late submission authorised users
fr_fr: Utilisateurs ayant des délais supplémentaires

source: Misc. Options
fr_fr: Options diverses

source: Allow multiple tracks selection
fr_fr: Autoriser la sélection de thématiques multiples

source: Make track selection mandatory
fr_fr: Rendre obligatoire la sélection d'au moins une thématique

source: Allow to attach files
fr_fr: Autoriser l'ajout de fichier

source: Allow to choose the presenter(s) of the abstracts
fr_fr: Autoriser le choix des présentateurs pour les résumés

source: Make mandatory the selection of at least one author as presenter
fr_fr: Rendre obligatoire la sélection d'au moins un auteur comme présentateur.

source: Please, note that if you enable this option the files (attached to the abstracts) will be public and accessible by everybody. Are you sure to continue?
fr_fr: Si vous activez cette option les fichiers (attachés aux résumés) seront rendus publics. Voulez-vous continuer?

source: Show attached files
fr_fr: Montrer les fichiers attachés

source: Show files attached to abstracts in the contribution list
fr_fr: Montrez les fichiers attachés aux résumés dans la liste des présentations

source: Abstract fields
fr_fr: Champs du résumé

source: Enabled field
fr_fr: Activer le champs

source: Disabled field
fr_fr: Desactiver le champs

source: This option is automatically disabled when the option 'Allow to choose the presenter(s) of the abstracts' is also disabled
fr_fr: Cette option est automatiquement désactivée lorsque l'option 'Autoriser le choix des présentateurs pour les résumés' est désactivée

source: Caption
fr_fr: Cartouche

source: Max length
fr_fr: longueur maximale

source: '0' means no restriction
fr_fr: '0' signifie aucune restriction

source: words
fr_fr: mots

source: characters
fr_fr: caractères

source: Mandatory
fr_fr: Obligatoire

source: Keep booking synchronized with event
fr_fr: Garder une réservation synchronisée avec un événement

source: Keep this booking hidden
fr_fr: Garder la réservation chachée

source: Create booking
fr_fr: Réserver

source: Timezone:
fr_fr: Fuseau horaire:

source: Current bookings
fr_fr: Réservations en cours

source: Start All
fr_fr: Démarrer tous

source: Stop All
fr_fr: Arréter tout

source: Video Services Managers
fr_fr: Manager Services Vidéo

source: Managers for individual systems
fr_fr: Responsables pour les systèmes individuels

source: Managers for
fr_fr: Responsable(s) pour

source: Quick search: contribution ID
fr_fr: Recherche rapide: identifiant de la présentation

source: Go to URL
fr_fr: Aller vers l´URL

source: Move
fr_fr: Bouger

source: Material package
fr_fr: Obtenir le fichier ZIP des documents

source: Export to:
fr_fr: Exporter:

source: Create PDF
fr_fr: Créer le PDF

source: Presenter
fr_fr: Intervenant

source: Total duration of displayed contributions
fr_fr: Duration totale des contributions affichées

source: Hide filters
fr_fr: Cacher les filtres

source: Contribution to PDF
fr_fr: Obtenir le PDF de la présentation

source: PDF type :
fr_fr: Type de PDF:

source: Contribution list (more details)
fr_fr: Liste des présentations (plus de détails)

source: Book of abstract (less details)
fr_fr: Livret des résumés (moins de détails)

source: Book of abstract (sorted by board# - useful for posters)
fr_fr: Livret des résumés (classé par numéro de panneau - utile pour les posters)

source: get pdf
fr_fr: obtenir le PDF

source: add link
fr_fr: ajouter un lien

source: add page
fr_fr: ajouter une page

source: add spacer
fr_fr: ajouter un séparateur

source: System link
fr_fr: Lien système

source: Page link
fr_fr: Lien de la page

source: Create external link
fr_fr: Créer un lien externe

source: Display target
fr_fr: Afficher la cible

source: Create internal web page
fr_fr: Créer une page web interne

source: Content
fr_fr: Contenu

source: Text announcement
fr_fr: Annonce en texte

source: Note that text announcement must be enabled above to display this text
fr_fr: Veuillez noter que l'Annonce en texte simple doit être activée pour afficher ce texte

source: Conference header features
fr_fr: Fonctions pour l´en-tête de la conférence

source: Show in header
fr_fr: Afficher dans le haut de page

source: Enabled announ.
fr_fr: Activer les annonces

source: Disabled announ.
fr_fr: Desactiver les annonces

source: Now happening...
fr_fr: En ce moment...

source: Display search box
fr_fr: Afficher le champs de recherche

source: Display navigation bar
fr_fr: Afficher le barre de navigation

source: Stylesheets
fr_fr: Styles

source: Currently used stylesheet
fr_fr: Feuille de style utilisée

source: Remove stylesheet
fr_fr: Retirer la feuille de style

source: No stylesheet has been applied
fr_fr: Aucun style n´a été appliqué

source: Apply stylesheet
fr_fr: Appliquer la feuille de style

source: Click here
fr_fr: Cliquez ici

source: in order to select one of the default stylesheets
fr_fr: afin de sélectionner une des feuilles de style par défaut

source: Upload your own stylesheet
fr_fr: Téléchargez votre feuille de style

source: If you want to fully customize your conference page you can create your own stylesheet and upload it. An example stylesheet can be downloaded
fr_fr: Si vous souhaitez entièrement personaliser la page publique de la conférence, vous pouvez créer votre propre feuille de style et la télécharger. Un exemple de feuille de style peut être téléchargé

source: Upload stylesheet
fr_fr: Télécharger une feuille de style

source: Color customization
fr_fr: Personalisation des couleurs

source: Conference header text color
fr_fr: Couleur du texte de l´en-tête de conférence

source: Conference header background color
fr_fr: Couleur de fond du titre

source: Conference logo
fr_fr: Logo de la conférence

source: Upload a logo
fr_fr: Télécharger un logo

source: Upload logo
fr_fr: Téléchargez un logo

source: Page Footer
fr_fr: Bas de page

source: Menu Display
fr_fr: Affichage du menu

source: External link
fr_fr: Lien externe

source: Modify external link
fr_fr: Modifier un lien extérieur

source: Modify internal page link
fr_fr: Modifier le lien de la page interne

source: Please note that due to the specific styles used by the Indico software, the final web page may not look exactly the same as it appears in the embedded design tool.
fr_fr: Veuillez noter que à cause des styles css spécifiques utilisés par Indico, la page web finale pourrait ne pas ressembler exactement à celle-ci

source: Modify system link
fr_fr: Modifier un lien système

source: Picture Uploader
fr_fr: Téléchargement des images

source: This page allows you to upload pictures which you can later link to from any Indico page (e.g. Event Home Page). Indico will generate a URL for each picture.
fr_fr: Cette page vous permet de télécharger des images que vous pourrez ensuite utiliser dans d'autres pages de votre site (par ex. la page d'acceuil). Indico génèrera un URL pour chaque image.

source: Currency
fr_fr: Valeur

source: Detail of Payment
fr_fr: Détail du paiement

source: Mandatory Conditions
fr_fr: Conditions obligatoires

source: This conditions are:
fr_fr: Les conditions sont:

source: Payment Summary Email Message
fr_fr: Courriel du résumé du paiement

source: Success Email Message
fr_fr: Courriel envoyé avec succès.

source: Mod of Payments
fr_fr: Modalités de paiement

source: Enabled section
fr_fr: Section activée

source: Disabled section
fr_fr: Section desactivée

source: Configuration of pay later
fr_fr: Configuration du paiement différé

source: Detail of payment
fr_fr: Détail du paiement

source: Enable conditions
fr_fr: Activer les conditions

source: Check the box to activate the conditions
fr_fr: Sélectionnez la boite pour activer les conditions

source: Currently this email is
fr_fr: Actuellement ce courriel est

source: You can change this in the
fr_fr: Vous pouvez changer ceci dans le

source: registration form setup
fr_fr: configuration du formulaire d'enregistrement

source: URL of PayPal
fr_fr: URL du PayPal

source: business
fr_fr: entreprise

source: Configuration of PayPal
fr_fr: Configuration du PayPal

source: URL of worldpay
fr_fr: URL du worldpay

source: Test mode
fr_fr: Mode de test

source: Accepted Payment response
fr_fr: Réponse pour l'acceptation du paiement

source: Cancelled Payment response
fr_fr: Réponse de paiement annulée

source: Configuration of worldpay
fr_fr: Configuration de worldpay

source: You can use the following tags to personalize the responses.
fr_fr: Vous pouvez utiliser les balises suivantes pour personnaliser vos réponses.

source: the % character is reserved. Use %% to use it.
fr_fr: le caractère % est réservé. Utilisez %% pour l'écrire.

source: URL of yellowpay
fr_fr: URL du yellowpay

source: Master Shop ID
fr_fr: Identifiant du magasin principal

source: Shop ID
fr_fr: Identifiant du magasin

source: Configuration of yellowPay
fr_fr: Configuration de yellowpay

source: New Question
fr_fr: Nouvelle question

source: Required
fr_fr: Nécessaire

source: Keyword
fr_fr: Mot-clé

source: Position in form
fr_fr: Position dans le formulaire

source: move
fr_fr: déplacer

source: Nothing to preview: create your evaluation in the Edit section.
fr_fr: Rien à prévisualiser: créer une évaluation dans la section Éditer.

source: Nothing to preview: first enable the evaluation in the Setup section.
fr_fr: Rien à prévisualiser: vous devez d'abord activer l'évaluation dans la section des réglages.

source: Note: Feel free to play with this form, submitted information won't be recorded.
fr_fr: Nb: vous pouvez vous amuser avec ce formulaire, les informations ne seront pas transmises.

source: Currently selected
fr_fr: Actuellement sélectionné(s)

source: export
fr_fr: exporter

source: print
fr_fr: imprimer

source: Participation for this question = %s/%s
fr_fr: Participation à cette question = %s/%s

source: [Warning] it's strange: you have less than 2 choice items for this kind of question...
fr_fr: [Attention] curieux: vous avez moins de 2 éléments de choix pour ce type de question ...

source: No submission yet...
fr_fr: Pas encore de soumission ...

source: submitters
fr_fr: contributeur(s)

source: all
fr_fr: tous

source: none
fr_fr: Aucun

source: Evaluation start date
fr_fr: Date de début de l'évaluation

source: Evaluation end date
fr_fr: Date de fin d'évaluation

source: Contact info
fr_fr: Informations du contact

source: Max number of submissions
fr_fr: Nombre maximum de soumissions

source: Email notifications
fr_fr: Notifications par courriel

source: start of evaluation
fr_fr: début de l'évaluation

source: new submission
fr_fr: nouvelle soumission

source: Must have an account
fr_fr: Nécessite un compte

source: Anonymous
fr_fr: Anonyme

source: Special Actions
fr_fr: Actions spéciales

source: export evaluation
fr_fr: exporter l'évaluation

source: Export the evaluation with its questions to an XML file.
fr_fr: Exporter l'évaluation et ses questions dans un fichier XML

source: import evaluation
fr_fr: importer évaluation

source: Import an evaluation from an XML file.
fr_fr: Importer une évaluation à partir d'un fichier XML

source: remove submissions
fr_fr: retirer les soumissions

source: All collected answers will be erased.
fr_fr: Toutes les réponses collectées seront effacées

source: remove questions
fr_fr: retirer les questions

source: All questions will be erased. As the submissions are connected to them, they will also be removed!
fr_fr: Toutes les questions seront effacées. Comme les soumissions y sont liées, elles seront également supprimées

source: reinit evaluation
fr_fr: réinitialiser l'évaluation

source: Delete all evaluation informations, its questions and its submissions.
fr_fr: Effacer toutes les informations de l'évaluation, les questions comme les soumissions

source: Can logged submitters send their form anonymously?
fr_fr: Les contributeurs s'étant identifiés peuvent-ils envoyés de manière anonyme leur formulaire?

source: Hint
fr_fr: Indice

source: When anonymous you should get more answers.
fr_fr: Si le questionnaire est anonyme vous devriez recevoir plus de réponse

source: Users not logged in can always send their form anonymously.
fr_fr: Les utilisateurs qui ne se sont pas identifiés peuvent toujorus envoyer le formulaire anonymement

source: If you really need to know the identity of all your submitters, you have to check the option <strong>Must&nbsp;have&nbsp;an&nbsp;account
fr_fr: Si vous avez réellement besoin de connaitre l'identité des contributeurs, vous devez cocher cette option

source: Is an account needed?
fr_fr: Un compte est-il nécessaire?

source: If yes visitors must first login before accessing the form.
fr_fr: Si oui, les visituers doivent d'abord s'identifier avant d'accéder au formulaire

source: When the evaluation starts, following emails are notified.
fr_fr: Quand l'évaluation commence, les adresses suivantes seront averties

source: No notification is sent if your evaluation is not ready (i.e. contains no question)!
fr_fr: Aucun avertissement n'est envoyé tant que votre évaluation n'est pas prête (i.e. ne contien aucune question)!

source: Modify Evaluation
fr_fr: Modifier l'évaluation

source: (0 or nothing for unlimited)
fr_fr: (0 ou rien pour illimité)

source: Start of evaluation
fr_fr: Début de l'évaluation

source: New submission
fr_fr: Nouvelle soumission

source: When a new submission arrives, notify following emails (separated by commas).
fr_fr: Quand une nouvelle soumission arrive, veuillez avertir les adresses suivantes (separées par des virgules).

source: Main information: e.g. title, contact info, announcement, ...
fr_fr: Informations principale: e.g. titre, personnes à contacter, annonce, ...

source: In order to prevent some misunderstanding the status and the dates are not imported.
fr_fr: Afin d´éviter tout malentendu, le status et les dates ne sont pas importés.

source: Evaluation importation
fr_fr: Importation d'évaluation

source: keep current one
fr_fr: garder le courant

source: overwrite with imported one <small>(loss of data!)</small>
fr_fr: écraser par les éléments importés <small>(perte de données!)</small>

source: Note&#58; If you select <i>keep only imported ones</i>, your current submissions will also be lost!
fr_fr: nb&#58; Si vous sélectionnez <i>ne conserver que les importants</i>, votre soumission courante sera perdue!

source: keep only current ones
fr_fr: Ne garder que les actuelles

source: keep only imported ones <small>(loss of data!)</small>
fr_fr: ne garder que ceux qui ont été importés <small>(perte de données!)</small>

source: keep both
fr_fr: garder les deux

source: import
fr_fr: importer

source: Switch to management area for this event
fr_fr: Gérer l´évènement

source: Pending people to become Indico users
fr_fr: Liste des personnes en attente de devenir des utilisateurs d'Indico

source: All Sessions' Conveners List
fr_fr: Liste de tous les présidents de session

source: List of all sessions' conveners
fr_fr: Liste de tous les présidents de séance

source: Speakers List
fr_fr: Intervenant(s)

source: List of all contributions' speakers
fr_fr: Liste de tous les intervenants des présentations

source: Screen dates
fr_fr: Dates affichées

source: Types of contributions
fr_fr: Types de présentations

source: Send reminder
fr_fr: Envoyer un rappel

source: Remove selected people
fr_fr: Supprimer les personnes sélectionnées

source: Primary Author
fr_fr: Auteur Principal

source: Co-Author
fr_fr: Co-auteur

source: Speaker
fr_fr: Intervenant

source: There are no pending requests at this time.
fr_fr: Pas de requête en attente.

source: Stretch
fr_fr: Étirer

source: Minimal vertical margin (cm)
fr_fr: Marge verticale minimale (cm)

source: Programme Description
fr_fr: Liste des thêmes

source: No track defined
fr_fr: Aucune thématique définie

source: Remove Selected
fr_fr: Supprimer la selection

source: Add Track
fr_fr: Ajouter une thématique

source: No description
fr_fr: Pas de description

source: Program description
fr_fr: Introduction des thèmes de la conférence

source: Registration start date
fr_fr: Date de début des inscriptions

source: Registration end date
fr_fr: Date de fin d'inscription

source: Allow
fr_fr: Authoriser

source: after
fr_fr: après

source: Modification end date
fr_fr: Date limite de modification

source: Max No. of registrants
fr_fr: Nombre maximal d'inscrits

source: Email notification sender address
fr_fr: Modèles de notification

source: Email notification (on new registrations)
fr_fr: Notification (nouvelles inscriptions)

source: Email registrant
fr_fr: Inscrit

source: After registration
fr_fr: après l'inscription

source: With a payment summary
fr_fr: Avec un résumé du paiement

source: After successful payment
fr_fr: Après un paiement réussi

source: Must have account
fr_fr: Nécessite un compte

source: Sections of the form
fr_fr: Sections du formulaires

source: remove sect.
fr_fr: retirer la selection

source: new sect.
fr_fr: nouvelle section

source: Custom statuses
fr_fr: Personnaliser les attributs

source: add status
fr_fr: ajouter un statut

source: remove status
fr_fr: retirer le statut

source: Proposed Arrival dates
fr_fr: Dates d'arrivée proposées

source: Proposed Departure dates
fr_fr: Dates de départ proposées

source: Accommodation types
fr_fr: Types de logement

source: Modifying accommodation (basic data)
fr_fr: Modifier le logement (données basiques)

source: Arrival dates (offset)
fr_fr: Date d'arrivée (offset)

source: event start date offset:
fr_fr: Décalage de date de début:

source: days -> event end date offset:
fr_fr: jours -> offset de date de fin d'événement

source: Departure dates (offset)
fr_fr: Dates de départ (offset)

source: Add a new accommodation type
fr_fr: Ajouter un nouveau type de logement

source: Modify an accommodation type
fr_fr: Modifier un type de logement

source: Number of places
fr_fr: Nombre de places

source: use '0' for unlimited
fr_fr: utilisez "0" pour illimité

source: Disable type
fr_fr: Desactiver le type

source: (uncheck if it is not billable)
fr_fr: (décocher si ce n'est pas facurable)

source: Price
fr_fr: Prix

source: Modify registration form
fr_fr: Modifier le formulaire d'inscription

source: days
fr_fr: jours

source: weeks
fr_fr: semaines

source: Modification End date
fr_fr: Date limite de modification

source: Email organisators
fr_fr: Envoyer un courriel aux organisateurs

source: (on new registrations)
fr_fr: (sur nouvelle inscription)

source: Email registrant...
fr_fr: Liste des inscrits

source: ...after registration
fr_fr: ...après l'inscription

source: ...with a payment summary
fr_fr: ...avec un résumé du paiement

source: ...after successful payment
fr_fr: ...après un paiement réussi

source: Uncheck if an account is not needed
fr_fr: Décohé si un compte n'est pas nécessaire

source: Modifying further information (basic data)
fr_fr: Modifier les informations supplémentaires (données basiques)

source: General Fields
fr_fr: Champs généraŭ

source: Modifying general section form (basic data)
fr_fr: Modifier les données du formulaire de la section générale (données basiques)

source: Modify general field
fr_fr: Modifier le champs général

source: Type of field
fr_fr: Type de champs

source: Mandatory field
fr_fr: Champs obligatoire

source: uncheck if it is not a mandatory field
fr_fr: décocher si ce n'est pas un champ obligatoire

source: Modifying reason for participation (basic data)
fr_fr: Modifier la raison de votre participation (données basiques)

source: Modify a session
fr_fr: Modifier une session

source: Type of sessions' form
fr_fr: Type de formulaire de session

source: how many sessions the<br>registrant can choose
fr_fr: ombien de sessions <br>l'inscrit peut choisir

source: You can change the price and billable flag of a session in the session properties.
fr_fr: Vous pouvez changer le prix et le drapeu de facturation d'une session dans les propriétés de la session

source: Sessions to add
fr_fr: Sessions à ajouter

source: Modifying Sessions (basic data)
fr_fr: Modifier les sessions (données basiques)

source: how many sessions the<br>registrant can choose<br>please note that billing <br>not possible when using '2 choices'
fr_fr: combien de sessions <br>l'inscrit peut choisir<br>veuillez observer que la facturation <br> n'est pas possible lors de l'utilisation de '2 choix'

source: Introduction sentence
fr_fr: Phrase d'introduction

source: Selection type
fr_fr: Type de sélection

source: Social event entries
fr_fr: Entrées pour évènement social

source: Add a new social event
fr_fr: Ajouter un nouvel évènement social

source: Modifying social event (basic data)
fr_fr: Modifier les données de l'évènement social (données basiques)

source: Modify a social event
fr_fr: Modifier l'évènement social

source: Maximum of places per participant
fr_fr: Nombre de places par participant

source: use '0' in order to disable the selection of places
fr_fr: utilisez '0' pour désactiver la sélection des places

source: Cancel item
fr_fr: Abandonner l'élément

source: for the following reason
fr_fr: pour la raison suivante

source: (uncheck if the price is the same no matter how many places are chosen)
fr_fr: (décocher si le prix est le même indépendamment du nombre de places choisies)

source: Values
fr_fr: Valeurs

source: set as default
fr_fr: spécifié comme valeur par défaut

source: Modifying
fr_fr: Modifier

source: Arrival date
fr_fr: Date d'arrivée

source: Departure date
fr_fr: Date de départ

source: Accommodation type
fr_fr: Type de logement

source: Preferred choice
fr_fr: Choix préféré

source: [Optional] Second choice
fr_fr: [Optionel] Second choix

source: Selected sessions
fr_fr: Sessions sélectionnées

source: Social events
fr_fr: Évènements sociaux

source: Modifying statuses
fr_fr: Modifier les statuts

source: Modifying Payment Data
fr_fr: Modifier les données de paiement

source: registrant
fr_fr: inscrit

source: registrants
fr_fr: inscrits

source: Print Badges
fr_fr: Imprimer les badges

source: Attachments
fr_fr: Fichiers attachés

source: Show stats
fr_fr: Montrer les statistiques

source: There are no registrants yet
fr_fr: Il n'y a pas encore d'inscrits

source: Select columns to display
fr_fr: Selectionner les clonnes à afficher

source: Close selection
fr_fr: Choisir une sélection

source: Table Style
fr_fr: Style de la table

source: Book Style
fr_fr: Style du livret

source: Registrants Statistics
fr_fr: Statistiques des inscrits

source: back to registrants list
fr_fr: retour à la liste des inscrits

source: Reschedule entries
fr_fr: Replanifier les entrées

source: Time between entries<br>(hh:mm)
fr_fr: Temps entre les entrées<br>(hh:mm)

source: compute entries starting time
fr_fr: calculer le début des entrées
