Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: compute entries duration
fr_fr: calculer la durée des entrées

source: CANCEL
fr_fr: ANNULER

source: View mode
fr_fr: Mode d'affichage

source: switch
fr_fr: basculer

source: List of Scheduled Elements
fr_fr: Liste des éléments planifiés

source: Expand All
fr_fr: Tout détailler

source: Deselect all
fr_fr: Tout désélectionner

source: Start
fr_fr: Début

source: End
fr_fr: Fin

source: Scheduled Element
fr_fr: Élément planifié

source: from
fr_fr: de

source: edit
fr_fr: éditer

source: Building timetable...
fr_fr: Mise en place de l'ordre du jour...

source: Clone this conference
fr_fr: Cloner la conférence

source: material package
fr_fr: Obtenir le fichier ZIP des documents

source: Get material package
fr_fr: Obtenir un fichier ZIP des documents

source: Offline web site for your conference
fr_fr: Site web hors line pour votre conférence

source: Close this conference
fr_fr: Fermer la conférence

source: Delete this conference
fr_fr: Effacer la conférence

source: badge printing
fr_fr: Impression de badges

source: Badges/Table Signs
fr_fr: Badges/Chevalets de table

source: The Reviewing Team has not been assigned yet.
fr_fr: L'équipe d'évaluation n'a pas encore été assignée

source: Team competences
fr_fr: Compétences de l'équipe

source: To define competences for each user could help you to choose better the user when you assign contributions.
fr_fr: Définir les compétences pour chaque usager pourrait vous aider à mieux choisir l'usager lorsque vous assignez des contributions.

source: Responsibilities
fr_fr: Responsabilités

source: Once this step is done you may want to assign papers to review. Please click on the next tab
fr_fr: Une fois que cette étape est finie vous voudrez peut-être assigner les documents à revoir. Cliquez sur l'onglet suivant

source: Assign Papers
fr_fr: Assigner des documents

source: to continue the process.
fr_fr: pour continuer le processus.

source: Abstracts Reviewing Team competences
fr_fr: Compétences de l'équipe des relecteurs des résumés

source: Modification control
fr_fr: Commandes de modification

source: users allowed to modify
fr_fr: utilisateurs autorisés à modifier

source: Add manager
fr_fr: Ajouter un administrateur

source: Modification key
fr_fr: Clé de modification

source: Note: It is more secure to use the manager list instead of a modification key!
fr_fr: Note: il est plus sûr d'utiliser la liste des managers plutôt qu'une clé de modification!

source: Step 2 - Assign Reviewers
fr_fr: Etape 2 - Attribuer des examinateurs

source: An automatically generated e-mail will be sent to newly assigned Reviewers.
fr_fr: Un courriel automatiquement généré sera envoyé aux examinateurs fraîchement dessignés.

source: You can modify this from the Paper Reviewing
fr_fr: Ceci peut être modifié depuis la revue des papiers

source: Referees
fr_fr: Répondants

source: Responsibilities: Assign contributions to reviewers and give referee assessment
fr_fr: Responsabilités: Assigner les présentations aux réviseurs et faire une évaluation finale

source: Content Reviewers
fr_fr: Relecteurs du contenu

source: Responsibility: Assess content verification of contributions
fr_fr: Responsabilités: évaluer le contenu des papiers

source: Layout Reviewers
fr_fr: Relecteurs du format

source: Responsibility: Assess form verification of contributions
fr_fr: Responsabilités: Evaluer la mise en page des papiers

source: Once this step is done you may want to assign competences for the members of the team. Please click on the next tab
fr_fr: Une fois cette étape accomplie, vous voudrez peut-être assigner des compétences aux membres de l'équipe. Cliquez sur l'onglet suivant

source: Step 1 - Assign managers of paper reviewing
fr_fr: Etape 1 - Assigner des responsables de relecture des documents

source: An automatically generated e-mail will be sent to newly assigned Paper Review Managers.
fr_fr: Un courriel automatiquement généré sera envoyé aux

source: Responsibilities: Setup, assign contributions to Referees, define team competences
fr_fr: Responsabilité: Configurer, assigner des contributions aux répondants, définir les compétences de l'équipe

source: Step 1 - Choose type of paper reviewing
fr_fr: Etape 1 - Choisissez le type de revue des documents pour votre conférence

source: Type of reviewing
fr_fr: Type de revue

source: Step 2 - Set up the options for
fr_fr: Etape 2 - Configurer les options pour

source: content reviewing
fr_fr: relecture du contenu

source: layout reviewing
fr_fr: relecture de la mise en page

source: content and layout reviewing
fr_fr: le contenu et la révision de la mise en page

source: Add your own statuses for the paper reviewing
fr_fr: Ajouter un statut de papier pour la revue des papiers

source: The default statuses are:
fr_fr: Les statuts par défaut sont:

source: Accept, To be corrected
fr_fr: Accepter, à corriger

source: and
fr_fr: et

source: Add the questions that the referees and the content reviewers must answer
fr_fr: Ajouter les questions auxquelles les répondants et les critiques du contenu doivent répondre

source: Add the questions that the layout reviewers must answer
fr_fr: Ajouter les questions auxquelles les critiques de la mise en page doivent répondre

source: Default deadlines for the assessments
fr_fr: Date limite par défaut pour les évaluations

source: Referee Deadline
fr_fr: Date d'échéance pour les répondants

source: Layout Reviewer Deadline
fr_fr: Echéance pour les critiques de la mise en page

source: Content Reviewer Deadline
fr_fr: Echéance pour les critiques du contenu

source: Automatic e-mails can be sent
fr_fr: Notification automatique peut être envoyée

source: Here you can enable/disable automatic e-mails sending.<br/>Notifications can be send to the Reviewing Team in the next several situations<br/><ul><li>when are added/removed Reviewers for the conference</li><li>when are assinged/removed contributions to Reviewers</li><li>when authors of the contributions have been submitted materials</li></ul>Notifications can be send to the authors when their contributions had been assessed by the Reviewers.
fr_fr: Ici vous pouvez activer/désactiver l'envoi automatique des courriels.<br/>Des couriels peuvent être envoyés à l'équipe de revue dans les conditions suivantes<br/><ul><li>quand des réviseurs sont ajoutés</li><li>quand des papiers sont assignés/retirés à des réviseurs</li><li>quand les auteurs des papiers ont soumis des documents</li></ul>Des courriels peuvent être envoyés aux auteurs quand leur papier a été évalué par les réviseurs.

source: To the Paper Review Managers when
fr_fr: Aux Managers de la relecture des documents quand

source: To the Referees when
fr_fr: Aux répondants lorsque

source: To the Content Reviewers when
fr_fr: Aux critiques du contenu lorsque

source: To the Layout Reviewers when
fr_fr: Auc critiques de la mise en page lorsque

source: To the Author of the paper when an assessment is submitted by
fr_fr: A l'auteur d'un papier lorsqu'une évaluation est soumise par

source: Upload a template
fr_fr: Télécharger un modèle

source: No templates have been uploaded yet.
fr_fr: Aucun style n'a encore été téléchargé

source: Upload Template
fr_fr: Télécharger un modèle

source: Once this step is done you may want to assign the team for paper reviewing. Please click on the next tab
fr_fr: Une fois cette étape accomplie, vous voudrez peut-être assigner l'équipe pour la révision des documents. Veuillez cliquer sur l'onglet suivant

source: and follow the steps
fr_fr: et suivre les étapes

source: content reviewing team
fr_fr: équipe de relecture du contenu

source: layout reviewing team
fr_fr: équipe de relecture de la mise en page

source: content and layout reviewing team
fr_fr: équipe de revue du contenu et du format

source: ' (for assessments that imply corrections)'
fr_fr: '(pour les évaluations qui demandent des corrections)'

source: Reviewing Status
fr_fr: Statut de la relecture

source: My Conference Features
fr_fr: Caractéristiques de ma conférence

source: This section gives you the opportunity to access all your features for this conference.
fr_fr: Cette section vous donne l'oportunité d'accéder à toutes vos fonctions pour cette conférence.

source: To navigate, please use the sublink(s) located under 'My Conference'.
fr_fr: Pour naviguer, veuillez utiliser le sous-lien se trouvant dans "Ma conférence"

source: You are assinged as coordinator of the following tracks
fr_fr: Vous avez été assigné en tant que coordinateur des pistes suivantes

source: Upload Paper
fr_fr: Télécharger un document

source: Download PDF
fr_fr: Télécharger le PDF

source: Scientific Programme
fr_fr: Programme scientifique

source: Grant submission rights to all speakers
fr_fr: Donner les droits de soumission à tous les intervenants

source: Remove all submission rights
fr_fr: Retirer tous les droits de soumission

source: Grant modification rights to all session conveners
fr_fr: Donner les droits de modification à tous les présidents de session

source: Select your accommodation
fr_fr: Sélectionner votre logement

source: <i>Registration form</i> is DEACTIVATED for this conference
fr_fr: <i>Le formulaire d'inscription</i> a été DESACTIVÉ pour cette conférence

source: Personal data
fr_fr: Données personnelles

source: Select your preferred choice
fr_fr: Sélectionnez votre choix préféré

source: Select your second choice
fr_fr: Sélectionnez votre second choix

source: (Optional)
fr_fr: (Optionnel)

source: Current registrants
fr_fr: Inscrits actuels

source: name
fr_fr: nom

source: position
fr_fr: Poste

source: city
fr_fr: ville

source: country/region
fr_fr: pays/région

source: Registration modification control
fr_fr: Controle de modification d'inscription

source: Registrars
fr_fr: Responsables des inscriptions

source: (users allowed to modify registration)
fr_fr: (utilisateurs autorisés à modifier les inscriptions)

source: Add registrar
fr_fr: Ajouter un participant

source: Registration opening day
fr_fr: Date d'ouverture de l'inscription

source: Registration deadline
fr_fr: Date de fin d'inscription

source: You have already registered yourself
fr_fr: Vous vous êtes déjà inscrit

source: You have already been successfully registered in this conference.
fr_fr: Vous avez déjà été inscrit avec succès à cette conférence

source: One user can be registered only once in a conference.
fr_fr: Un utilisateur ne peut s'incrire qu'une seule fois à une conférence

source: TERMS AND CONDITIONS
fr_fr: TERMES ET CONDITIONS

source: Thank you for completing the registration form which has been sent to the organisers for their attention.
fr_fr: Merci d'avoir complêter votre formulaire d'inscription qui a été envoyé à l'attention des organisateurs.

source: Registrant ID:
fr_fr: Identifiant de participant:

source: Registration date:
fr_fr: Date d'enregistrement:

source: (All the fields marked with
fr_fr: (Tous les champs marqués avec

source: are mandantory)
fr_fr: sont obligatoires)

source: Maximum registrants reached
fr_fr: Nombre maximal d'inscrits atteint

source: We are sorry but your registration cannot be completed
fr_fr: Désolé mais l'inscription n'a pas être terminée

source: because the limit of %s users for this conference has already been reached.
fr_fr: parce que la limite de %s utilisateurs a déjà été atteinte pour cette conférence.

source: Modification of your registration
fr_fr: Modifier votre inscription

source: Please, note that fields marked with <font color="red">*</font> are mandatory
fr_fr: Veuillez noter que les champs marqués par <font color="red">*</font> sont obligatoires

source: register
fr_fr: s'inscrire

source: You cannot register without a user account
fr_fr: Vous ne pouvez pas vous inscrire sans avoir de compte utilisateur

source: Please log in if you have an account, or create a new one.
fr_fr: Veuillez vous identifier si vous avez un compte ou bien veuillez en créer un.

source: Type of reviewing has not yet been chosen. You can choose it from Paper Reviewing
fr_fr: Le type de revue n'a pas encore été choisi. Vous pouvez le choisir sous "Revue des papiers"

source: There are no papers to assign.
fr_fr: Il n'y a pas de documents à assigner

source: Displaying
fr_fr: Affichage

source: assign status
fr_fr: assigner statut

source: material submitted
fr_fr: Document soumis

source: No reviewing team asigned
fr_fr: Aucune équipe de revue assignée

source: With Referee assigned
fr_fr: Avec le répondant assigné

source: With Layout Reviewer assigned
fr_fr: Avec le critique de la mise en page assigné

source: With at least 1 Content Reviewer assigned
fr_fr: Avec au moins 1 critique du contenu assigné

source: With material submitted
fr_fr: Avec des documents soumis

source: Without material submitted
fr_fr: Sans documents soumis

source: Referee
fr_fr: Arbitre

source: Assign
fr_fr: Assigner

source: Assign per ...
fr_fr: Assigner par...

source: Layout Reviewer
fr_fr: Relecteur de la mise en page

source: Remove All
fr_fr: Tout supprimer

source: Download accepted papers
fr_fr: Télécharger les documents acceptés

source: Select:
fr_fr: Sélectionez:

source: All
fr_fr: Tous

source: Reviewing team
fr_fr: Equipe de relecture

source: There are no papers with the selected filters criteria.
fr_fr: Il n'y a aucun document correspondant à ces critères de recherche

source: It is also possible that you do not yet have any assigned paper for the review.
fr_fr: Il est également possible qu'aucun papier ne vous ait été encore assigné.

source: Search in speakers
fr_fr: Rechercher dans les présentateurs

source: speaker
fr_fr: présentateur

source: speakers
fr_fr: présentateurs

source: Authors
fr_fr: Auteur(s)

source: Now happening:
fr_fr: En ce moment:

source: Search Name, Email &amp; Sessions
fr_fr: Chercher les noms, courriels &amp; sessions

source: {0} conveners
fr_fr: {0} responsables

source: timetable
fr_fr: ordre du jour

source: Clone the event:
fr_fr: Cloner l'événement

source: Step 1: What to clone?
fr_fr: Etape 1 : Que cloner?

source: Choose elements to clone:
fr_fr: Choisir les éléments à cloner:

source: Main information
fr_fr: Informations principales

source: Attached materials
fr_fr: Documents attachés

source: Access and management privileges
fr_fr: Droits d´accés et de gestion

source: Alerts
fr_fr: Alertes

source: Step 2: When to clone?
fr_fr: Etape 2 : Quand cloner?

source: You have the possibility to: clone the event
fr_fr: Vous pouvez: cloner l´évènement

source: once
fr_fr: le

source: clone it
fr_fr: cloner

source: using a specific interval
fr_fr: en utilisant un intervalle donné

source: or
fr_fr: ou

source: specific days
fr_fr: jours spécifiques

source: Clone the event only once at the specified date
fr_fr: Cloner l'évènement seulement une fois et à la date spécifiée

source: clone once
fr_fr: Cloner une fois

source: Clone the event with a fixed interval:
fr_fr: Cloner l'évènement à intervalles fixes:

source: every:
fr_fr: chaque:

source: day(s)
fr_fr: jour(s)

source: week(s)
fr_fr: semaine(s)

source: month(s)
fr_fr: mois

source: year(s)
fr_fr: année(s)

source: starting:
fr_fr: à partir du:

source: until:
fr_fr: jusqu'au:

source: (inclusive)
fr_fr: (inclus)

source: time(s)
fr_fr: fois

source: clone with interval
fr_fr: Cloner l'évènement à intervalles fixes

source: Clone the agenda on given days:
fr_fr: Cloner cet agenda à des jours donnés:

source: on the:
fr_fr: le:

source: first
fr_fr: premier

source: second
fr_fr: deuxième

source: third
fr_fr: troisième

source: fourth
fr_fr: quatrièmre

source: last
fr_fr: dernier

source: Open Day
fr_fr: Jour ouvert

source: every
fr_fr: chaque

source: clone given days
fr_fr: cloner à des jours donnés

source: Please follow the steps to create a conference
fr_fr: Veuillez suivre les étapes suivantes pour créer une conférence

source: Step 1: Choose a category
fr_fr: Étape 1: Sélectionez la catégorie

source: The event will be created in:
fr_fr: L'évènement sera créé dans:

source: Browse...
fr_fr: Naviguer...

source: Step 2: Enter basic information about the conference
fr_fr: Étape 2: Entrez les informations principales de la conférence

source: Show existing events during these dates
fr_fr: Monter les autres évènements prévus à ces dates

source: Additional info
fr_fr: Informations supplémentaires

source: Default layout style
fr_fr: Style par défaut

source: Chairperson
fr_fr: Présidents de séance

source: Keywords
fr_fr: Mots-clés

source: one per line
fr_fr: un par ligne

source: Create conference
fr_fr: Créer une conférence

source: event modification
fr_fr: modification de l'événement

source: Change...
fr_fr: Changer...

source: Modify event data
fr_fr: Modifier les données de l'évènement

source: move timetable content
fr_fr: Déplacer le contenu de l'ordre du jour

source: Support caption
fr_fr: Adresse de support

source: Chairperson text
fr_fr: Texte du responsable

source: Chairperson text is deprecated, use chairpersons list instead.<br>Click on the red cross to remove the text.
fr_fr: Le texte du responsable est obsolète, veuillez utiliser la liste des responsables à la place.<br>Cliquez sur la croix rouge pour supprimer le texte.

source: Timetable default style
fr_fr: Style par défaut de l'ordre du jour

source: Visibility
fr_fr: Visibilité

source: Event type
fr_fr: Type d'évènement

source: Download current event:
fr_fr: Télécharger cet évènement:

source: Event calendar file
fr_fr: Fichier calendrier de l'évènement

source: Detailed timetable calendar file
fr_fr: Fichier détaillé de l'ordre du jour de l'évènement

source: Detailed timetable
fr_fr: Ordre du jour détaillé

source: This event is New
fr_fr: Cet évènement est nouveau

source: Event Log
fr_fr: Journal de l'évènement

source: Clone
fr_fr: Cloner

source: Unlock
fr_fr: Déverouiller

source: Switch to event page
fr_fr: Page d'accueil de l'évènement

source: Created by
fr_fr: Créé par

source: Attended
fr_fr: Présent

source: Didn't attend
fr_fr: Absent

source: Indico User
fr_fr: Uitlisateur Indico

source: New user
fr_fr: Nouvel utilisateur

source: Invite
fr_fr: Inviter

source: Manage attendance
fr_fr: Gérer la présence

source: Set as present
fr_fr: Définir comme présent

source: Set as absent
fr_fr: Définir comme absent

source: Excuse absence
fr_fr: Excuser l'absence

source: Presence
fr_fr: Présence

source: There are no participants yet
fr_fr: Il n'y a pas encore de participant

source: declined
fr_fr: décliné

source: pending
fr_fr: en attente

source: With email notification
fr_fr: Avec email de notification

source: No email notification
fr_fr: Sans email de notification

source: There are no pending participants yet
fr_fr: Il n'y a pas encore de participant en attente

source: Participation setup
fr_fr: Gestion de la participation

source: When a participant is added, an email notification will be sent to him
fr_fr: Quand un participant est ajouté, en email de notification lui sera envoyé.

source: The list of participants is displayed on the event page
fr_fr: La liste des participants est affichée sur la page de l'évènement

source: Users may apply to participate in this event
fr_fr: Les utilisateurs peuvent envoyer une demande de participation

source: Participation requests must be approved by the event managers (you)
fr_fr: Les demandes de participation doivent être approuvées par l'organisateur de l'évènement (vous)

source: Notify the managers by email when a new participant applies
fr_fr: Envoyer un courriel aux organisateurs lorsqu'un nouveau participant s'inscrit

source: Maximum number of participants (0 means unlimited)
fr_fr: Nombre maximum de participants (0 pour illimité)

source: The value set is not a positive number
fr_fr: La valeur définie n'est pas un nombre entier positif

source: Please insert a positive number or 0 for unlimited
fr_fr: Veuillez insérer un nombgre entier positif ou 0 pour illimité

source: Attendance Statistics
fr_fr: Statistiques de présence

source: Invited participants
fr_fr: Participants invités

source: Rejected invitations
fr_fr: Invitations rejetées

source: Added participants
fr_fr: Participants ajoutés

source: Refused to attend
fr_fr: Participation refusée

source: Pending participants
fr_fr: Participants en attente

source: Declined participants
fr_fr: Participants ayant décliné

source: Present participants
fr_fr: Participants présents

source: Absent participants
fr_fr: Participants absents

source: Excused participants
fr_fr: Participants excusés

source: Re-allocating conferences
fr_fr: Réallouer des conférences

source: Selected conferences to be moved
fr_fr: Conférences sélectionnées pour être déplacées

source: Please, select the destination category where to move the conferences mentioned above (use the '+' icon to navigate in the category tree) and click on the title of the destination category
fr_fr: Veuillez sélectionner la catégorie dans laquelle déplacer les conférences spécifiées (utilisez l'icone "+" pour naviguer dans l'arborescence, et cliquez sur le nom de la catégorie cible)

source: Number of items
fr_fr: Nombre d´éléments

source: Cache TTL (minutes)
fr_fr: TTL du cache (en minutes)

source: Observed Events/Categories
fr_fr: Évènements/Catégories observées

source: Confirmation Required
fr_fr: Confirmation demandée

source: Conflicting Events
fr_fr: Évènements en conflit

source: Creating event
fr_fr: Créer un évènement

source: Back
fr_fr: Retour

source: Indico contact information
fr_fr: Contacter Indico

source: User support
fr_fr: Support utilisateur

source: For support using indico at CERN please contact the indico helpdesk:
fr_fr: Pour supporter les utilisateurs d'Indico au CERN, veuillez contacter le helpdesk.

source: Development support and collaboration
fr_fr: Support développement et collaboration

source: The developers team can assist you for installing the indico software and solving technical issues:
fr_fr: L'équipe de développement peut vous assister pour installer Indico et résoudre les problèmes techniques:

source: Withdrawing a contribution
fr_fr: Retirer une présentation

source: Reason for withdrawal & comments
fr_fr: Raison pour le retrait et commentaires

source: Submission control
fr_fr: Controle soumission

source: users allowed to submit material for this contribution
fr_fr: utilisateurs autorisés à soumettre des documents pour cette présentation

source: Add submitter
fr_fr: Ajouter des droits de soumission

source: Contribution ID
fr_fr: Identifiant de la présentation

source: print the current contribution
fr_fr: Imprimer la présentation actuelle

source: Date/time
fr_fr: Date/moment

source: Not scheduled
fr_fr: Non planifié

source: Speakers
fr_fr: Intervenant(s)

source: Add presenter
fr_fr: Ajouter un présentateur

source: Add speakers
fr_fr: Ajouter des présentateurs

source: Report numbers
fr_fr: Numéros de rapport

source: This contribution is withdrawn:
fr_fr: Cette présentation a été retirée:

source: Assign for editing
fr_fr: Assigner pour édition

source: remove selected
fr_fr: retirer la selection

source: add sub contribution
fr_fr: ajouter une sous-présentation

source: Delete this Contribution
fr_fr: Supprimer cette présentation

source: By deleting this contribution you will delete as well all the items contained within.
fr_fr: En supprimant cette présentation, vous supprimerez tous les éléments qui y sont éventuellement attachés.

source: send
fr_fr: envoyer

source: Your email has been sent
fr_fr: Votre courriel a été envoyé

source: back to speakers list
fr_fr: retour à la liste des intervenants

source: Edit contribution data
fr_fr: Éditer les données de la présentation

source: Board #
fr_fr: Panneau n°

source: Are you sure that you want to delete the following contributions?
fr_fr: Êtes-vous sur de vouloir supprimer les présentations suivantes?
