Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Internal Page Files
fr_fr: Fichiers des pages internes

source: Cannot find the %s stylesheet
fr_fr: Impossible de trouver la feuille de style %s

source: Template could not be found.
fr_fr: Modèle introuvable

source: Room booking
fr_fr: Réservation de salles

source: Registration
fr_fr: Inscription

source: Abstracts
fr_fr: Résumés

source: Contributions
fr_fr: Présentations

source: Paper Reviewing
fr_fr: Revue des papiers

source: Advanced options
fr_fr: Options avancées

source: Lists
fr_fr: Listes

source: Logs
fr_fr: Journal

source: List of Abstracts
fr_fr: Liste des résumés

source: Book of Abstracts Setup
fr_fr: configuration du livret des résumés

source: Reviewing
fr_fr: Revue

source: Settings
fr_fr: Paramètres

source: Team
fr_fr: Equipe

source: Notification templates
fr_fr: Modèle de notification utilisé

source: The event is currently locked and you cannot modify it in this status.
fr_fr: impossible de modifier un évènement vérouillé

source: If you unlock the event, you will be able to modify its details again.
fr_fr: Si vous déverrouillez cet évènement vous pourrez de nouveau le modifier.

source: Unlock event
fr_fr: Déverouiller l'évènement

source: (Please, login if you want to apply for your Offline Website)
fr_fr: (Veuillez vous identifier si vous postuler pour le liste hors ligne)

source: Alarms
fr_fr: Alarmes

source: Clone Event
fr_fr: Cloner l'évènement

source: Badges/Tablesigns
fr_fr: Badges/Etiquettes de table

source: Lock
fr_fr: Vérouiller

source: Delete
fr_fr: Effacer

source: Material Package
fr_fr: Obtenir le fichier ZIP des documents

source: Offline Site
fr_fr: Site web hors connexion

source: Are you sure that you want to lock the event?
fr_fr: Êtes-vous sur de vouloir vérouiller cet évènement?

source: Note that if you lock the event, you will not be able to change its details any more. Only the creator of the event or an administrator of the system / category can unlock an event.
fr_fr: Veuillez noter qu'un évènement vérouillé ne peut plus être modifié. Seuls le créateur de l'évènement ou un administrateur peuvent le dévérouiller.

source: Yes, lock this event
fr_fr: Oui, vérouiller cet évènement

source: Are you sure that you want to delete the conference?
fr_fr: Êtes-vous sur de vouloir supprimer cette conférence?

source: Note that if you delete the conference, all the items below it will also be deleted
fr_fr: Veuillez noter que toute l'information qu'elle contient sera aussi perdue

source: Yes, I am sure
fr_fr: Oui, je suis sur(e)

source: This action will create {0} new events. Are you sure you want to proceed
fr_fr: Cette action créera {0} nouveaux évènements. Êtes-vous sur(e) de vouloir continuer?

source: Statistics
fr_fr: Statistiques

source: Pending
fr_fr: En attente

source: Declined
fr_fr: Décliné

source: Please indicate whether you want to accept or reject the invitation to '{0}'
fr_fr: Veuillez indiquer si vous souhaitez accepter ou rejeter l'invitation à '{0}'

source: Accept
fr_fr: Accepter

source: Reject
fr_fr: Rejeter

source: Refuse
fr_fr: refuser

source: All Contribution Speakers
fr_fr: Tous les orateurs

source: All Session Conveners
fr_fr: Tous les responsables de session

source: People Pending
fr_fr: Personnes en attente

source: All participants list
fr_fr: Liste de tous les participants

source: All speakers list
fr_fr: Liste des tous les intervenants

source: Create a new alarm email
fr_fr: Créer une nouvelle alarme par courriel

source: Modify alarm data
fr_fr: Modifier les données de l'alarme

source: mandatory
fr_fr: obligatoire

source: optional
fr_fr: optionnel

source: max: %s %s.
fr_fr: maximum&nbsp;:%s %s.

source: no limited
fr_fr: illimité

source: ENABLED
fr_fr: ACTIVÉ

source: DISABLE
fr_fr: DESACTIVER

source: DISABLED
fr_fr: DESACTIVÉ

source: ENABLE
fr_fr: ACTIVER

source: tracks
fr_fr: thématiques

source: status
fr_fr: statut

source: (proposed to be) accepted for tracks
fr_fr: acceptation proposée

source: (proposed to be) accepted for types
fr_fr: acceptation proposée

source: others
fr_fr: autres

source: Layout customization
fr_fr: Paramétrage de l´affichage

source: Conference header
fr_fr: en-tête de conférence

source: Enable
fr_fr: Activer

source: Disable
fr_fr: Desactiver

source: Display in the SAME window
fr_fr: Afficher dans la MÊME fenêtre

source: Display in a NEW window
fr_fr: Afficher dans une NOUVELLE fenêtre

source: Activated
fr_fr: ACTIVÉ

source: Disabled
fr_fr: Desactivé

source: Activate
fr_fr: Activé

source: Default conference home page
fr_fr: Page d'accueil par défaut de la conférence

source: Normal page
fr_fr: Page normale

source: CHECKED
fr_fr: VÉRIFIÉ

source: Are you sure that you want to delete this link?
fr_fr: Êtes-vous sur de vouloir supprimer ce lien?

source: other
fr_fr: autre

source: Tracks
fr_fr: Thématiques

source: Status
fr_fr: Statut

source: Materials
fr_fr: Matériel

source: show list
fr_fr: afficher la liste

source: close list
fr_fr: fermer la liste

source: Place
fr_fr: Lieu

source: Primary Authors
fr_fr: Auteurs principaux

source: Co-Authors
fr_fr: Co-auteurs

source: Contribution type
fr_fr: Type de présentation

source: Included in track
fr_fr: Inclus dans la thématique

source: Conference break
fr_fr: Pause de la onférence

source: Conference contribution
fr_fr: Présentations dans la conférence

source: Pending Managers
fr_fr: Responsables en attente

source: Pending Coordinators
fr_fr: Coordinateurs en attente

source: Pending authors/speakers to become submitters
fr_fr: Auteurs/intervenants en attente de devenir des contributeurs

source: Pending conveners to become managers
fr_fr: Présidents de session en attente de devenir responsables

source: Pending conveners to become coordinators
fr_fr: Présidents de session en attente de devenir coordinateurs

source: Pending queues
fr_fr: Listes d'attente

source: remove
fr_fr: retirer

source: Are you sure you want to delete the following participants pending to become submitters?
fr_fr: Êtes-vous sur de vouloir supprimer ces participants en attente de droits de soumission?

source: Please note that they will still remain as participants
fr_fr: Veuillez noter qu'ils resteront des participants

source: Are you sure that you want to send these users an email with a reminder to create an account in Indico?
fr_fr: Êtes-vous sur de vouloir envoyer à ces utilisateurs un courriel leur rappelant de créer un compte Indico?

source: reminder
fr_fr: rappel

source: Are you sure you want to delete the following conveners pending to become managers?
fr_fr: Êtes-vous sur de vouloir supprimer ces responsables de session en attente de devenir administrateurs?

source: Please note that they will still remain as conveners
fr_fr: Veuillez noter qu'ils resteront repsonsables

source: Are you sure you want to delete the following conveners pending to become coordinators?
fr_fr: Êtes-vous sur de vouloir supprimer ces responsables de session en attente de devenir coordinateurs?

source: Blank Page
fr_fr: Page blanche

source: Creating new badge template
fr_fr: Créer un nouveau modèle de badge

source: No template id given
fr_fr: Aucun identifiant de template donné

source: Editing badge template
fr_fr: Modifier le template du badge

source: Creating new poster template
fr_fr: Créer un nouveau template de poster

source: Editing poster template
fr_fr: Modifier le template du poster

source: To be corrected
fr_fr: À corriger

source: Awaiting review
fr_fr: En attente d'examen

source: Paper not yet submitted
fr_fr: Papier pas encore soumis

source: Assign Team
fr_fr: Assigner équipe

source: Referee Assessment
fr_fr: Évaluation des arbitres

source: Assessments
fr_fr: Évaluations

source: Material to Review
fr_fr: Matériel à relire

source: The session is currently locked and you cannot modify it in this status.
fr_fr: La session est actuellement vérouillée et vous ne pouvez modifier son statut.

source: If you unlock the session, you will be able to modify its details again.
fr_fr: Si vous déverouillez la session vous pourrez la modifier de nouveau.

source: Unlock session
fr_fr: Dévérouiller la session

source: not selected
fr_fr: non sélectionné

source: The access to this page has been restricted by its owner and you are not authorised to view it
fr_fr: L'accès à cette page a été restreint par son propriétaire et vous n'avez pas les droits nécessaires pour la voir

source: A problem has occurred while resolving your hostname. This can be due to proxy configuration and/or reverse DNS issues. If you believe this is not the case, please submit an error report.
fr_fr: Un problème est apparu lors de la résolution de votre nom d'hôte. Ceci peut être dû à la configuration proxy et/ou aux problèmes inversés DNS. Si vous pensez que ce n'est pas le cas , veuillez soumettre un rapport d'erreur.

source: modified
fr_fr: modifiée

source: Evaluation - Possible modes are %s, given : %s.
fr_fr: Évaluation - Les modes possibles sont %s, étant donné: %s.

source: Impossible to do evaluation
fr_fr: Impossible de faire l'évaluation

source: No period for evaluation:
fr_fr: Aucune période d'évaluation

source: Evaluation is not open yet
fr_fr: L'évaluation n'est pas encore ouverte

source: Sorry but the evaluation will start later:
fr_fr: Désolé mais l'évaluation commencera plus tard:

source: Evaluation closed
fr_fr: Évaluation terminée

source: Sorry but the evaluation is now over:
fr_fr: Désolé mais l'évaluation est desormais terminée:

source: Edit
fr_fr: Éditer

source: Results
fr_fr: Résultats

source: nothing
fr_fr: rien

source: HIDE
fr_fr: CACHER

source: HIDDEN
fr_fr: CACHÉ

source: SHOW
fr_fr: MONTRER

source: Unknown question type !
fr_fr: Type de question inconnu!

source: No question found at the given position!
fr_fr: Aucune question trouvée pour le poste donné!

source: Insert a question of type
fr_fr: Insérer un type de question

source: modify question
fr_fr: modifier la question

source: add question
fr_fr: ajouter une question

source: add one more choice item
fr_fr: ajouter une élément de choix en plus

source: remove one choice item
fr_fr: retirer un choix

source: NONE
fr_fr: AUCUN

source: ALL
fr_fr: TOUS

source: Help
fr_fr: Aide

source: nothing yet
fr_fr: rien pour le moment

source: Personal Data
fr_fr: Données personelles

source: Arrival Date
fr_fr: Date d'arrivée

source: Departure Date
fr_fr: Date de départ

source: General info
fr_fr: Informations générales

source: Statuses
fr_fr: Statuts

source: Paid
fr_fr: Payé

source: Payment ID
fr_fr: Paiement ID

source: First name
fr_fr: Prénom

source: Are you sure you want to delete the following registrants?
fr_fr: Êtes-vous sur de vouloir supprimer ces participants?

source: Please note you will permanently lose all the information about them
fr_fr: Veuillez noter que toute l'information à leur sujet sera perdue

source: <tr> <td align="left" style="max-width: 25%%"><b>%s:</b></td> <td align="left">%s <font color="red">(cancelled)</font></td> </tr>
fr_fr: <tr><td align="left" style="max-width: 25%%"><b>%s:</b></td><td align="left">%s <font color="red">(annulé)</font></td></tr>

source: Registrants
fr_fr: Inscrits

source: e-payment
fr_fr: E-paiement

source: No statuses defined yet.
fr_fr: Pas de status défini.

source: You can use this option in order to create general statuses you will be able to use afterwards in the list of registrants. For instance, you can create a status "paid" in order to check if someone has paid or not.
fr_fr: Utilisez cette option pour créer de nouveaux status qui seront ensuite utilisés dans la listes des participants. Vous pouvez par exemple créer un status "payé" pour indiquer si une personne à réglé sa facture.

source: 2 choices <span style="color:red;">(session billing not possible)</span>
fr_fr: 2 choix <span style="color:red;">(facturation de la session non possible)</span>

source: Are you sure that you want to DELETE these accomodation types?
fr_fr: Êtes-vous sur de vouloir supprimer ces types de logement?

source: Note that if you delete this accomodation, registrants who applied for it will lose their accomodation info
fr_fr: Veuillez noter que les personnes ayant sélectionné cette option la perdront.

source: Are you sure that you want to DELETE these social events?
fr_fr: Êtes-vous sur de vouloir supprimer ces évènements sociaux?

source: Note that if you delete a social event, registrants who applied for it will lose their social event info
fr_fr: Les personnes les ayant demandé perdront l'information associée

source: -- unnamed status --
fr_fr: -- statut sans nom --

source: Are you sure you want to delete the following registration statuses?
fr_fr: Êtes-vous sur de vouloir supprimer ces statuts d'inscription?

source: Please note that any existing registrants will lose this information
fr_fr: Tous les inscrits perdront cette information

source: Are you sure you want to delete the following sections of the registration form?
fr_fr: Êtes-vous sur de vouloir supprimer ces sections du formulaire d'inscription?

source: Are you sure you want to delete the following fields of the section '{0}'
fr_fr: Êtes-vous sur de vouloir supprimer ces champs de la section '{0}'?

source: Impossible to register
fr_fr: Impossible de s'inscrire

source: No period for registration
fr_fr: Aucune période d'inscription

source: Registration is not open yet
fr_fr: L'inscription n'est pas encore ouverte

source: Sorry but the registration is not open yet:
fr_fr: Désolé mais l'inscription n'est pas encore ouverte:

source: Registration is closed
fr_fr: L'inscription est fermée

source: Sorry but the registration is now closed:
fr_fr: Désolé mais l'inscription est désormais fermée:

source: Competences
fr_fr: Compétences

source: Assign papers
fr_fr: Assigner des documents

source: Assess as Referee
fr_fr: Évaluer comme arbitre

source: Assess as Content Reviewer
fr_fr: Évaluer comme réviseur de contenu

source: Assess as Layout Reviewer
fr_fr: Évaluer comme réviseur de style

source: Type of reviewing has not been chosen yet. You can choose it from Paper Reviewing
fr_fr: Le mode de révision n'a pas encore été choisi. Vous pouvez le choisir sur la page "Revue de documents"

source: Setup.
fr_fr: Configuration

source: Book a Room
fr_fr: Réserver une salle

source: Map of rooms
fr_fr: Carte des salles

source: Calendar
fr_fr: Le calendrier

source: My bookings
fr_fr: Mes réservations

source: My PRE-bookings
fr_fr: Mes PRÉ-réservations

source: Bookings in my rooms
fr_fr: Réservations dans mes salles

source: PRE-bookings in my rooms
fr_fr: PRÉ-réservations dans mes salles

source: Search bookings
fr_fr: Chercher une réservation

source: Room Blocking
fr_fr: Blocage de salles

source: Blockings for my rooms
fr_fr: Blocage dans mes salles

source: View Rooms
fr_fr: Voir les salles

source: Search rooms
fr_fr: Chercher une salle

source: My rooms
fr_fr: Mes salles

source: My blockings
fr_fr: Mes blocages

source: Blockings
fr_fr: Blocages

source: Block rooms
fr_fr: Bloquer des salles

source: Search for rooms
fr_fr: Rechercher une salle

source: Search for bookings
fr_fr: Rechercher des réservations

source: My Rooms
fr_fr: Mes salles

source: Found rooms
fr_fr: Salles trouvées

source: Found bookings
fr_fr: Réservations trouvées

source: Room Details
fr_fr: Détails de la salle

source: Session timetable
fr_fr: Ordre du jour de la session

source: Comment
fr_fr: Commentaire

source: Are you sure you want to change the schedule of this session from '{0}' to '{1}'?
fr_fr: Êtes-vous sur de vouloir changer le programme de cette session de '{0}' à '{1}'?

source: Note that if you continue any contribution scheduled within any slot of the current session will be unscheduled
fr_fr: Si vous confirmez, toute présentation programmée dans cette session sera déprogrammée

source: Are you sure that you want to lock this session?
fr_fr: Êtes-vous sur de vouloir vérouiller cette session?

source: Note that if you lock this session, you will not be able to change its details any more. Only the creator of the event or an administrator of the system / category can unlock a session.
fr_fr: Si vous confirmez, vous ne pourrez plus modifier cette session. Seuls le créateur de l'évènement ou un administrateur pourra déverouiller la session.

source: Yes, lock this session
fr_fr: Oui, vérouiller la session

source: Are you sure that you want to delete this session?
fr_fr: Êtes-vous sur de vouloir supprimer cette session?

source: Note that if you delete this session all the items under it will also be deleted
fr_fr: Si vous confirmez, toutes les entrées dans cette session seront aussi supprimées

source: Are you sure that you want to delete the following subcontributions?
fr_fr: Êtes-vous sur de vouloir supprimer les sous-présentations suivantes?

source: Coordination control
fr_fr: Commandes de coordination

source: Abstract submission confirmation (%s)
fr_fr: Confirmation de la soumission du résumé (%s)

source: The submission of your abstract has been successfully processed.
fr_fr: Votre soumission de résumé a été traitée avec succès

source: [Indico] New abstract submission: %s
fr_fr: [Indico] Soumission d'un nouveau résumé: %s

source: The abstract you are trying to access does not exist or has been deleted
fr_fr: Le résumé que vous tentez d'accéder n'existe pas ou a été effacé

source: The Call For Abstracts was disabled by the conference managers
fr_fr: L'appel à communication a été desactivé par le responsable de conférence

source: No abstract to print
fr_fr: Aucun résumé à afficher

source: this abstract cannot be withdrawn, please contact the conference organisers in order to do so
fr_fr: ce résumé ne peut pas être retiré, veuillez contacter l'organisateur de la conférence pour le faire

source: you are not allowed to recover this abstract
fr_fr: Vous n'êtes pas auorisé à récupérer ce résumé

source: invalid original abstract id
fr_fr: identifiant du résumé original invalide

source: You have to choose a track in order to do the proposal. If there are not tracks to select, please change the track assignment of the abstract from its management page
fr_fr: Vous devez choisir une thématique pour faire une proposition. Si aucune thématique ne peut être selectionné, veuillez changer les préférences du résumé

source: Please, reply to all the reviewing questions. Question "%s" is missing the answer.
fr_fr: Veuillez répondre a toutes les questions. La question "%s" n'a pas de réponse.

source: The abstract with id '%s' cannot be edited because it has already been accepted.
fr_fr: Le résumé avec le numéro '%s' ne peut être édité car il a déjà été accepté

source: the internal comment identifier hasn't been specified
fr_fr: l'identifiant du commentaire en interne n'a pas été spécifié

source: At least one "To Address" must be selected
fr_fr: Au moins une "adresse de destination" doit être sélectionnée

source: Choose a condition
fr_fr: Choisissez une condition

source: At least one "To Address" must be seleted
fr_fr: Au moins une "Adresse De Destination" doit être sélectionnée

source: One cannot merge a user with him/herself
fr_fr: Il n'est pas possible de fusionner un usager avec soi-même

source: [Done]
fr_fr: [fait]

source: pluginType not set
fr_fr: Type du plug-in non défini

source: pluginId not set
fr_fr: identifiant du plug-in non défini

source: Author ID not found. The URL you are trying to access might be wrong.
fr_fr: Identifiant d'auteur introuvable. L'URL que vous tentez d'accéder peut être incorrect.

source: http header CRLF injection detected
fr_fr: Injection CRLF détectée dans l´en-tête http

source: The specified category with id "%s" does not exist or has been deleted
fr_fr: La catégorie dont l'identifiant est '%s' n'existe pas ou a été effacée

source: wrong category identifier
fr_fr: mauvais identifiant de catégorie

source: You are not allowed to create conferences inside this category
fr_fr: Vous n'êtes pas auorisé à créer des conférences dans cette catégories

source: cannot reallocate selected categoried to the selected destination because you are not authorised to modify the destination category
fr_fr: Impossible de réalloué les catégories sélectionnées à la destination sélectionnée car vous n'êtes pas autorisé à modifier la catégorie de destination

source: The material you are trying to access does not exist or was removed
fr_fr: Le document auquel vous tentez d'accédez n'existe pas ou a été retiré

source: The abstract you are trying to access does not exist
fr_fr: Le résumé auquel vous tentez d´accéder n'existe pas

source: A valid file to be submitted must be specified.
fr_fr: Un fichier valide doit être spécifié

source: The file %s seems to be empty
fr_fr: Le fichier %s semble vide

source: The file size of %s exceeds the upload limit (%s Mb)
fr_fr: La taille du fichier %s excède la taille maximum (%sMB)

source: A valid URL must be specified.
fr_fr: Un URL valide doit être spécifié

source: A material ID must be selected.
fr_fr: Au moins UNE thématique doit être sélectionée

source: You must enter a name.
fr_fr: Vous devez entrer un nom

source: You must enter a surname.
fr_fr: Vous devez entrer un nom

source: You must enter the name of your organisation.
fr_fr: Vous devez entrer le nom votre institution.

source: You must enter an email address.
fr_fr: Vous devez entrer une adresse valide.

source: You must enter a login.
fr_fr: Vous devez entrer un identifiant

source: You must define a password.
fr_fr: Vous devez définir un mot de passe

source: You must enter the same password twice.
fr_fr: Vous devez entrer 2 fois le même mot de passe.

source: Sorry, the login you requested is already in use. Please choose another one.
fr_fr: Désolé, l'identifiant demandé est déjà utilisé. Veuillez en choisir un autre

source: You must enter a valid email address
fr_fr: Vous devez entrer une adresse valide

source: This event does not have a logo
fr_fr: Cet évènement n'a pas de logo

source: The chair you try to email does not exist.
fr_fr: Le président de session à qui vous voulez envoyer un email n'existe pas

source: The author's contribution does not exist anymore.
fr_fr: La présentation de cet auteur n'existe plus.

source: The author you try to email does not exist.
fr_fr: L'auteur que vous essayez de contacter n'existe pas.

source: Lectures have no timetable therefore one cannot generate a timetable PDF.
fr_fr: Les séminaires n'ont pas d'ordre du jour, il est donc impossible de générer un PDF.

source: The webpage, you are trying to access, does not exist
fr_fr: La page à laquelle vous tentez d'acceder n'existe pas

source: The selected package does not contain any items.
fr_fr: Le package sélectionné ne contient aucun élément

source: You have to select at least one material type
fr_fr: Vous devez spécifier au moins un type de document

source: The specified event with id or tag "%s" does not exist or has been deleted
fr_fr: L'évènement dont l'identifiant est '%s' n'existe pas ou a été effacé

source: Please enter integers in all the start date fields
fr_fr: Veuillez entrer des entiers dans tous les champrs de dates de début

source: Schedule
fr_fr: Planifier

source: Please enter integers in all the end date fields
fr_fr: Veuillez entrer des entiers dans tous les champs date de fin

source: More then one slot defined for session '%s'. Cannot disable displaying multiple session slots.
fr_fr: Plus d'une plage horaire définie pour la session '%s'. Impossible de desactiver l'affichage des plages horaires multiples.

source: No participant selected! Please select at least one.
fr_fr: Aucun participant sélectionné. Veuillez en sélectionner au moins un.

source: 'To' address list is empty
fr_fr: La liste des adresses des "DESTINATAIRES" est vide

source: Please write from address
fr_fr: Veuillez spécifier une adrel d'origine
