Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: %s to %s
fr_fr: %s à %s

source: Title
fr_fr: Titre

source: Full Name
fr_fr: Nom complet

source: Full Name (w/o title)
fr_fr: Nom complet (sans titre)

source: Full Name B
fr_fr: Nom complet B

source: Full Name B (w/o title)
fr_fr: Nom complet B (sans titre)

source: Full Name C
fr_fr: Nom complet C

source: Full Name C (w/o title)
fr_fr: Nom complet C (sans titre)

source: First Name
fr_fr: Prénom

source: Surname
fr_fr: Nom de famille

source: Institution
fr_fr: Affiliation

source: Country
fr_fr: Pays

source: City
fr_fr: Ville

source: Address
fr_fr: Adresse

source: Phone
fr_fr: Téléphone

source: Email
fr_fr: Courriel

source: Personal homepage
fr_fr: Page web personnelle

source: Amount
fr_fr: Montant

source: Conference Name
fr_fr: Nom de la conférence

source: Conference Dates
fr_fr: Dates de la conférence

source: Fixed Text
fr_fr: Texte statique

source: Registrant Data
fr_fr: Données de l'inscrit

source: Conference Data
fr_fr: Données de la conférence

source: Fixed Elements
fr_fr: Éléments statiques

source: The paper for this conference has already been set
fr_fr: Le papier pour cette conférence existe déjà

source: Conference
fr_fr: Une conférence

source: The slides for this conference have already been set
fr_fr: Les transparents pour la conférence existent déjà

source: The video for this conference has already been set
fr_fr: La vidéo pour cette conférence existe déjà

source: the poster for this conference has already been set
fr_fr: le poster de cette conférence existe déjà

source: The Minutes for this conference has already been set
fr_fr: Le compte rendu (minutes) de cette conférence a déjà été ajouté

source: The minutes for this conference have already been created
fr_fr: Un compte rendu (minutes) pour cette conférence a déjà été sauvegardé

source: Root category cannot be deleted
fr_fr: La catégorie racine ne peut pas être supprimée

source: Category
fr_fr: Catégorie

source: This category still contains some conferences, please remove them first
fr_fr: Cette catégorie contient encore des conférences, veuillez commencer par les supprimer

source: Cannot add subcategory: the current category already contains events
fr_fr: Impossible d'ajouter une sous-catégorie: la catégorie courante contient déjà des évènements

source: Cannot add event: the current category already contains some sub-categories
fr_fr: Impossible d'ajouter un évènement: la catégorie actuelle contient déjà des sous-catégories

source: Cannot add to a category an event which is not registered
fr_fr: Impossible d'ajouter à une catégorie un évènement qui n'existe pas

source: A creator must be specified when creating a new Event
fr_fr: Un créateur doit être spécifié lors de la création d'un évènement

source: Event
fr_fr: Évènement

source: NO TITLE ASSIGNED
fr_fr: AUCUN TITRE ASSIGNÉ

source: Start date cannot be after the end date
fr_fr: La date de début ne peut être après la date de fin

source: The start/end dates were not changed since the selected timespan is not large enough to accomodate the contained timetable entries and spacings.
fr_fr: Les dates de début et de fin n'ont pas été changées (car la plage horaire serait alors trop courte pour son contenu)

source: You should try using a larger timespan.
fr_fr: Essayez d'utiliser une plage horaire plus large.

source: End date cannot be before the Start date
fr_fr: La date de fin ne peut pas précéder la date de début

source: End date cannot be before the start date
fr_fr: La date de fin ne peut pas précéder la date de début

source: Cannot change end date to %s: some entries in the timetable would be outside this date (%s)
fr_fr: Impossible de changer la date de fin (%s): certaines entrées de l'ordre du jour se retrouveraient alors après cette date (%s)

source: Cannot add this session (Start:%s - End:%s) Outside of the event's time table(Start:%s - End:%s)
fr_fr: Impossible d'ajouter cette session (Début:%s - Fin:%s) Elle se trouve en dehors des dates de l'évènement (Début:%s - Fin:%s)

source: Cannot add a contribution which has been withdrawn
fr_fr: Impossible d'ajouter une présentation qui a déjà été retirée

source: Cannot add this contribution id:(%s) as it has already been used
fr_fr: Impossible d'ajouter cette présentation. L'identifiant (%s) a déjà été utilisé

source: Error with id: expected '%s', found '%s'.
fr_fr: Erreur d'identifiant: '%s' attendu, '%s' reçu.

source: There are no admin users. The "default" conference that stores the template cannot be created. Please add at least 1 user to the admin list.
fr_fr: Aucun administrateur n'est défini dans le système. La conférence par défaut utilisée pour stocker les modèles ne peut pas être créée. Veuillez ajouter au moins un utilisateur dans la liste des administrateurs.

source: The specified event with id "%s" does not exist or has been deleted.
fr_fr: L'évènement avec l'identifiant "%s" n'existe pas ou a été effacé

source: A session must have at least one slot
fr_fr: Une session doit avoir au moins une plage horaire

source: Impossible to move the session because it would be out of the conference dates
fr_fr: Impossible de déplacer la session car elle serait alors en dehors des dates de la conférence

source: The session starting date cannot be prior to the event starting date
fr_fr: La date de début de la session doit précéder la date de fin de l´évènement

source: End date cannot be prior to the Start date
fr_fr: La date de fin ne peut pas précéder la date de début

source: The end date has to be between the event dates (%s - %s)
fr_fr: La date de fin doit être entre les dates de l'évènement (%s - %s)

source: Cannot change end date: some entries in the session schedule end after the new date
fr_fr: Impossible de changer la date de fin: certaines entrées planifiées se terminent après la nouvelle date

source: The end date (%s) cannot be prior to the start date (%s)
fr_fr: La date de fin (%s) ne peut pas précéder la date de début (%s)

source: The duration cannot be less than zero
fr_fr: La durée ne peut pas être inférieure à 0

source: The minutes for this session have already been created
fr_fr: Un compte rendu (minutes) pour cette session existe déjà

source: With the time between entries you've chosen, the entry "%s" will have a duration less than zero minutes. Please, choose another time
fr_fr: Avec la durée que vous avez choisie entre les entrées, l'entrée "%s" aura une durée inférieure à 0 minute. Veuillez choisir une autre durée.

source: End date cannot be prior to Start date
fr_fr: La date de fin ne peut pas précéder la date de début

source: Slot
fr_fr: Plage horaire

source: The slot "%s" cannot start (%s) before its parent session starts (%s)
fr_fr: La plage horaire "%s" ne peut pas commencer à %s avant que la session mère ne commence (%s)

source: The duration cannot be more than one day
fr_fr: La durée ne peut excéder un jour

source: The session slot cannot end (%s) after its parent session (%s)
fr_fr: Cette plage horaire ne peut se terminer le (%s) après la session a laquelle elle appartient (%s)

source: The time slot must end on the same day it has started
fr_fr: La plage horaire doit se terminer le même jour que celui où elle a commencé

source: The session slot cannot end at (%s) because there is a contribution (%s) ending after that time.
fr_fr: La plage horaire ne peut pas se terminer à (%s) car il y a une présentation (%s) qui se termine plus tard.

source: Cannot index an author of a contribution which has not been included in a Conference
fr_fr: Impossible d'indexer l'auteur d'une présentation qui n'est pas rattachée à une conférence

source: Author Index
fr_fr: Index des auteurs

source: cannot index an author of a contribution which does not belong to this Conference
fr_fr: Impossible d'indexer l'auteur d'une présentation qui n'appartient pas à cette conférence

source: Cannot unindex an author of a contribution which is not included in a conference
fr_fr: Impossible de désindexer l'auteur d'une présentation qui n'est pas rattachée à une conférence

source: Cannot unindex an author of a contribution which does not belong to this conference
fr_fr: Impossible de désindexer l'auteur d'un présentation qui n'appartient pas à cette conférence

source: The contribution <i>"%s"</i> cannot start before (%s) its parent (%s)
fr_fr: La présentation <i>"%s"</i> ne peut pas commencer avant (%s) son parent (%s)

source: Contribution
fr_fr: Présentation

source: The contribution <i>"%s"</i> cannot start after (%s) its parent end date(%s)
fr_fr: La présentation <i>"%s"</i> ne peut pas commencer après (%s) la date de fin de son parent (%s)

source: The contribution "%s" ending date (%s) has to fit between its parent's dates (%s - %s)
fr_fr: La présentation "%s" se terminant à la date (%s) doit s'inscrire dans les dates de son parent (%s - %s)

source: The Specified speaker is not the Author
fr_fr: L'intervenant spécifié n'est pas l'auteur

source: The paper for this contribution has already been set
fr_fr: Le papier pour cette présentation existe déjà

source: The slides for this contribution have already been set
fr_fr: Les transparents de cette présentation existent déjà

source: contribution
fr_fr: présentation

source: the video for this contribution has already been set
fr_fr: la vidéo pour cette présentation existe déjà

source: the poster for this contribution has already been set
fr_fr: Le poster pour cette présentation existe déjà

source: the Minutes for this contribution has already been set
fr_fr: le compte rendu (minutes) pour cette présentation existe déjà

source: The minutes for this contribution have already been created
fr_fr: Le compte rendu (minutes) pour cette présentation existe déjà

source: The reviewing maretial for this contribution has already been set
fr_fr: La revue de cette contribution a déjà été téléchargée

source: The paper for this subcontribution has already been set
fr_fr: Le papier pour cette présentation a déjà été spécifié

source: The slides for this subcontribution have already been set
fr_fr: Les transparents pour cette sous-présentation ont déjà été spécifiés

source: the video for this subcontribution has already been set
fr_fr: la vidéo pour cette sous-présentation a déjà été spécifiée

source: the poster for this subcontribution has already been set
fr_fr: le poster pour cette sous-présentation a déjà été spécifié

source: the Minutes for this subcontribution has already been set
fr_fr: le compte rendu pour cette sous-présentation a déjà été sauvegardé

source: The minutes for this subcontribution have already been created
fr_fr: Un compte rendu pour cette sous-présentation a déjà été sauvegardé

source: Sub Contribution
fr_fr: Détails de la sous-présentation

source: Unexpected object type in Resource List :
fr_fr: Type d'objet inattendu dans la liste des ressources

source: The file name of an archived file cannot be changed
fr_fr: La chemin d'un fichier archivé ne peut pas être modifié

source: File Archiving
fr_fr: Archivage de fichiers

source: The path of an archived file cannot be changed
fr_fr: La chemin d'un fichier archivé ne peut pas être modifié

source: File does not exist : %s
fr_fr: Le fichier n'existe pas: %s

source: File not available until it has been archived
fr_fr: Fichier indisponible tant qu'il n'a pas été archivé

source: File is already archived
fr_fr: Fichier déjà archivé

source: Destination repository not set
fr_fr: Dépôt de destination non spécifié

source: Nothing to archive
fr_fr: Rien à archiver

source: File is not archived, so it cannot be recovered.
fr_fr: Ce fichier n'est pas archivé et ne peut donc pas être récupéré

source: Destination repository not set.
fr_fr: Le dépôt de destination n'est pas spécifié

source: Content assessed by %s %s %s
fr_fr: Contenu évalué par %s %s %s

source: reviewer
fr_fr: réviseur

source: No content reviewers have decided yet
fr_fr: Aucun critique du contenu n'a encore décidé

source: Assessed:
fr_fr: Évalué:

source: Pending layout reviewer decision
fr_fr: Décision du critique de la mise en page en attente

source: Pending referee decision
fr_fr: Décision du répondant en attente

source: Layout assessed by
fr_fr: Style évalué par

source: as:
fr_fr: comme:

source: Materials not yet submitted
fr_fr: Fichiers pas encore soumis

source: The extra fee format is in incorrect. The fee must be a number: 999.99
fr_fr: Le format pour les "frais supplémentaires" n'est pas correct. Le montant des frais doit être un nombre: 999.99

source: you are not authorised to access this %s
fr_fr: vous n'êtes pas autorisé à accéder à %s

source: the event has been closed
fr_fr: L´évènement a été fermé

source: your domain is not allowed to acces this %s
fr_fr: Votre domaine n'est pas autorisé à accéder à %s

source: you are not authorised to modify this %s
fr_fr: Vous n'êtes pas autorisés à modifer %s

source: only administrators can access this %s
fr_fr: Seuls les administrateurs peuvent avoir accès à %s

source: only webcast administrators can access this %s
fr_fr: Seuls les administrateurs webcast peuvent avoir accès à %s

source: Error creating user
fr_fr: Erreur lors de la création de l'utilisateur

source: Evaluation for %s
fr_fr: Formulaire d'évaluation pour %s

source: Evaluation
fr_fr: Évaluation

source: Hello, Please answer this survey : %s Best Regards
fr_fr: Bonjour, Veuillez s'il vous plaît remplir ce sondage : %s Cordialement

source: New submission from *%s* for evaluation *%s*.
fr_fr: Nouvelle soumission de *%s* pour l'évaluation *%s*.

source: *%s* modified his submission for evaluation *%s*.
fr_fr: *%s* a modifié sa soumission pour l'évaluation *%s*.

source: Sorry, due to a temporary unavailability of the NICE service, we are unable to authenticate you. Please try later or use your local Indico account if you have one.
fr_fr: Désolé, une inaccessibilité temporaire à NICE nous empêche de vous identifier. Veuillez réessayer ultérieurement ou utiliser votre compte local Indico si vous en possédez un.

source: More than one user for the id %s
fr_fr: Plus d'un utilisateur pour l'identifiant %s

source: not implemented for class %s
fr_fr: n'est pas implémenté pour la classe %s

source: Couldn't archive file %s to %s
fr_fr: Impossible d'archiver le fichier %s à %s

source: Manager notification of participant application has been enabled
fr_fr: La notification de l'administrateur lors de l'enregistrement d'un participant a été activée

source: Manager notification of participant application has been disabled
fr_fr: La notification de l'administrateur lors de l'enregistrement d'un participant a été désactivée

source: If you are not interested in taking part in this event or cannot participate due to any reason, please indicate your decline to the event organisers at %s
fr_fr: Si vous n'êtes pas intéressé par une participation à cet évènement ou si cela vous est impossible, veuillez indiquer votre absence aux organisateurs à %s

source: Due to decision of the organisers, presence in the event is obligatory for all participants.
fr_fr: De par la décision des organisateurs, la présence à l'événement est obligatoire pour tous les participants.

source: Participant declined : %s
fr_fr: Le participant a décliné: %s

source: New participant added : %s
fr_fr: Nouveau participant ajouté : %s

source: New participant invited : %s
fr_fr: Nouveau participant invité : %s

source: Removed participant %s %s (%s)
fr_fr: Participant retiré %s %s (%s)

source: New pending participant : %s
fr_fr: Nouveau participant en attente : %s

source: New pending participant for %s
fr_fr: Nouveau participant en attente pour %s

source: Pending participant removed : %s
fr_fr: Participant en attente de confirmation supprimé : %s

source: Please excuse your absence to %s
fr_fr: Veuillez justifier votre absence auprès de %s

source: %s : status set to REFUSED
fr_fr: %s : statut spécifié à REFUSÉ

source: %s : status set to EXCUSED
fr_fr: %s : statut désigné à EXCUSÉ

source: %s : status set to INVITED
fr_fr: %s : statut spécifié à INVITÉ

source: %s : status set to ACCEPTED
fr_fr: %s : statut spécifié à ACCEPTÉ

source: %s : status set to REJECTED
fr_fr: %s : statut spécifié à REJETÉ

source: %s : status set to PENDING
fr_fr: %s : statut spécifié à EN ATTENTE

source: %s : status set to DECLINED
fr_fr: %s : statut spécifié sur REFUSÉ

source: Lecture Category
fr_fr: Catégorie de la présentation

source: Lecture Name
fr_fr: Nom de la présentation

source: Lecture Date(s)
fr_fr: Date(s) de la présentation

source: Speaker(s)
fr_fr: Intervenant(s)

source: Location (name)
fr_fr: Lieu (nom)

source: Location (address)
fr_fr: Lieu (adresse)

source: Location (room)
fr_fr: Lieu (salle)

source: Organisers
fr_fr: Organisateurs

source: Lecture Data
fr_fr: Données de la présentation

source: - %s [%s place(s) needed]
fr_fr: - %s [%s place(s) nécessaires]

source: New registrant in '%s': %s
fr_fr: Nouvel inscrit à '%s': %s

source: There is a new registrant in '%s'. See information below: %s
fr_fr: Il y a un nouvel inscrit dans '%s'. Voir information ci-dessous: %s

source: Congratulations, your registration to %s was successful%s See your information below: %s %s
fr_fr: Félicitations, votre inscription à %s s'est déroulée avec succès%s. Veuillez trouver vos données ci-dessous: %s %s

source: Payment summary for '%s': %s
fr_fr: Résumé du paiement pour '%s': %s

source: Please use this information for your payment (except for e-payment): - date conference : %s - name conference : %s - registration id : %s - detail of payment : %s
fr_fr: En cas de paiement par chèque ou virement banquaire, vous êtes priés d'utiliser ces informations: - date de conférence : %s - nom de la conférence : %s - identifiant d'inscription : %s - détail du paiement : %s

source: Quantity Item unit.price Cost
fr_fr: Quantité article prix.unité Coût

source: If you haven't paid for your registration yet, you can do it at %s
fr_fr: Si vous n'avez pas encore encore payé pour votre réservation, vous pouvez le faire à %s

source: Payment successful for '%s': %s
fr_fr: Paiement effectué pour '%s': %s

source: - detail of payment : %s - date conference : %s - name conference : %s - registration id : %s
fr_fr: Merci pour votre paiement: -détail du paiement : %s - date de conférence : %s - nom de la conférence : %s - identifiant d'inscription : %s

source: There is a new registrant in '%s'. See information below: %s
fr_fr: Il y a un nouvel inscrit dans '%s'. Voir information ci-dessous: %s

source: Registration modified for '%s': %s
fr_fr: Inscriptions modifiée pour '%s': %s

source: A registrant has modified his/her registration for '%s'. See information below: %s
fr_fr: Un inscrit a modifié son inscription pour '%s'. Veuillez trouver les données ci-dessous: %s

source: The field "%s" is mandatory. Please fill it.
fr_fr: Le champs \"%s\" est obligatoire. Veuillez le remplir.

source: The field "%s" is in wrong format. Please fill it in the correct format: (+) 999 99 99 99
fr_fr: Le format pour le champs "%s" est incorrect . Veuillez le remplir avec le format correct:

source: The field "%s" is mandatory. Please fill it with a number.
fr_fr: Le champs \"%s\" est obligatoire. Veuillez le remplir avec un numéro.

source: The field "%s" needs to be filled with a number greater than or equal to %d.
fr_fr: Le champs \"%s\" doit être rempli avec un numéro supérieur ou égal à %d.

source: The checkbox "%s" is mandatory. Please enable it.
fr_fr: La case à cocher "%s" est obligatoire. Veuillez la cocher.

source: The price is in incorrect format!
fr_fr: Le format du prix est incorrect!

source: Please enter a number for the limit of places
fr_fr: Veuillez entrer le nombre maximum de places disponibles

source: The place limit has been exceeded.
fr_fr: Il n'y a plus de place disponible

source: Use 0 for unlimited places
fr_fr: Indiquez 0 pour un nombre de places illimité

source: disabled
fr_fr: desactivé

source: default
fr_fr: valeur par défaut

source: </select> </td> </tr>
fr_fr: </sélectionner> </td> </tr>

source: General Field
fr_fr: Champs général

source: The limit for the number of places is smaller than the current amount registered for this item.
fr_fr: La limite de nombre de places est plus petite que le nombre d'enregistrements pour cet élément.

source: Miscellaneous information
fr_fr: Informations diverses

source: Miscellaneous information %s
fr_fr: Informations diverses %s

source: Please introduce a number for the limit of places
fr_fr: Veuillez introduire un nombre contenu dans la limite de places

source: The limit for the number of places is smaller than the current amount registered for this accommodation. Please, set a higher limit.
fr_fr: Le nombre limite de places est plus petit que le nombre de personnes actuellement inscrites. Veuillez spécifier un plus grand nombre.

source: Please, choose at least one session in order to register
fr_fr: Veuillez choisir au moins une session pour vous inscrire

source: You cannot choose the same session twice
fr_fr: Vous ne pouvez pas choisir 2 fois la même session

source: We are sorry but there are not enough places for the social event "%s".
fr_fr: Nous sommes désolés mais il n'y a pas assez de places pour l'événement social"%s".

source: Impossible to decrease %s places for "%s" because the current number of places would be less than zero
fr_fr: Impossible de diminuer de %s le nombre de places pour "%s" car il serait alors inférieur à zéro

source: Arrival date cannot be empty.
fr_fr: La date d'arrivée ne peut pas être vide.

source: Departure date cannot be empty.
fr_fr: La date de début ne peut pas dépasser la date de fin

source: Arrival date has to be earlier than departure date
fr_fr: La date de fin ne peut pas précéder la date de début

source: It is mandatory to choose an accommodation in order to register
fr_fr: Il est obligatoire de choisir un logement pour s'inscrire

source: abstract submitter cannot be None
fr_fr: l'expéditeur d'un résumé ne peut être None

source: cannot index an author of an abstract which is not included in a conference
fr_fr: Impossible de desindexer l'auteur d'un résumé si il n'est pas inclus dans une conférence

source: cannot index an author of an abstract which does not belong to this conference
fr_fr: Impossible d'indexer l'auteur d'un résumé qui n'appartient pas à cette conférence

source: cannot unindex an author of an abstract which is not included in a conference
fr_fr: Impossible de desindexer l'auteur d'un résumé si il n'est pas inclus dans une conférence

source: cannot unindex an author of an abstract which does not belong to this conference
fr_fr: Impossible de desindexer l'auteur d'un résumé qui n'appartient pas à cette conférence

source: Abstract content
fr_fr: Contenu du résumé

source: Cannot add an abstract which has been withdrawn
fr_fr: Impossible d'ajouter un résumé qui a déjà été retiré

source: Cannot remove an accepted abstract before removing the contribution linked to it
fr_fr: Impossible de supprimer un résumé accepté avant de supprimer la présentation à laquelle il est lié

source: Cannot remove the abstract before removing the contribution linked to it
fr_fr: Impossible de supprimer un résumé accepté avant de supprimer la présentation à laquelle il est lié.

source: An abstract must have a submitter
fr_fr: Un résumé doit avoir un expéditeur

source: The participation you want to set as primary author is not an author of the abstract
fr_fr: La participation que vous voulez spécifier comme auteur principal n'est pas un auteur du résumé

source: The participation you want to set as speaker is not an author of the abstract
fr_fr: La participation que vous voulez spécifier comme comme intervenant n'est pas un auteur du résumé
