Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: room site
fr_fr: localisation de la salle

source: telephone
fr_fr: téléphone

source: Results will include rooms that have at least one of the specified words somewhere in description.
fr_fr: Les résultats inclueront les salles qui ont au moins l'un des mots spécifiés dans leur description

source: Examples
fr_fr: Exemples

source: name of person responsible
fr_fr: Nom de la personne responsable

source: Searching is case-insensitive and concerns all room's attributes.
fr_fr: La recherche ne tient pas compte de la casse et concerne tous les attributs des salles

source: Find only rooms having capacity within 20% range. In example for capacity = 20, rooms having capacity 16 - 24 will be included in searching results.
fr_fr: Chercher seulement les salles avec une capacité dans une fourchette de 20%. Par exemple pour une capacité = 20, toutes les salles dont la capacité est de 16-24 seront retournées.

source: If there are no rooms of capacity within 20% range, system will search for greater capacity.
fr_fr: Si aucune salle n'a une capacité dans une fourchette de 20%, le système cherchera des salles plus grandes.

source: Example: for capacity equal 1, system will try to find rooms for only one person. This of course fails, so it will return rooms with capacity greater than 1.
fr_fr: Par exemple: pour une capacité égale à 1, le système essaiera de trouver des salles pour une personne. Ceci va échouer, et donc des salles de capacité supérieure vont être retournées.

source: Available - the room must be available in the <b>whole</b> period
fr_fr: Disponible - La salle doit être disponible pendant <b>toute</b> la période

source: Booked - the room must be booked <b>any time</b> in the period
fr_fr: Réservé - la salle doit être réservée <b> à tout instant</b> dans cette période

source: Don't care - room's availability is not checked
fr_fr: Ne pas s'inquieter - La disponibilité des salles n'est pas vérifiée

source: Search for a room
fr_fr: Rechercher une salle

source: Choose a room
fr_fr: Choisissez une salle

source: Room details
fr_fr: Détails de la salle

source: Room description
fr_fr: Description de la salle

source: Must contain
fr_fr: Doit contenir

source: Availability
fr_fr: Disponibilité

source: Must be
fr_fr: Doit être

source: Available
fr_fr: Disponible

source: Booked
fr_fr: Réservée

source: Don't care
fr_fr: Ne pas s'inquiéter

source: PRE-Bookings
fr_fr: PRÉ-réservations

source: Check conflicts against pre-bookings
fr_fr: Vérifier les conflits avec des pré-réservations

source: [v] Check if you want to avoid conflicts with PRE-bookings. By default conflicts are checked only against confirmed bookings.
fr_fr: [v] Cliquez si vous voulez éviter les conflits avec les pré-réservations. Par défaut, les conflits ne sont vérifiés que lorsqu'ils ont lieu avec des réservations confirmées.

source: Check conflicts against pending blockings
fr_fr: Vérifier les conflits avec des blocages en attente

source: [v] Check if you want to avoid conflicts with pending blockings. By default conflicts are checked only against confirmed blockings.
fr_fr: [v] Cliquez si vous voulez éviter les conflits avec des blocages en attente. Par défaut, les conflits ne sont vérifiés que lorsqu'ils ont lieu avec des réservations confirmées.

source: About
fr_fr: À Propos

source: Required equipment
fr_fr: équipement nécessaire

source: I need...
fr_fr: J'ai besoin de ...

source: Special attributes
fr_fr: Attributs spécifiques

source: Is public
fr_fr: Est publique

source: [v] Include only publically reservable rooms.
fr_fr: [v] N'inclure que les salles publiquement réservables.

source: [v] Include only rooms, where bookings are automatically confirmed. This is the case for most rooms.
fr_fr: [v] N'inclure que les salles pour lesquelles les réservations sont automatiquement confirmées. C'est le cas de la plupart des salles.

source: [v] Include only rooms you are responsible for.
fr_fr: [v] N'inclure que les salles dont vous êtes responsable.

source: Active?
fr_fr: Activer?

source: [v] Include only active rooms. <b>This should be checked.</b> Please note that inactive rooms are considered deleted.
fr_fr: [v] N'inclure que les salles actives. <b>Ceci devrait être coché.</b> Veuillez noter que les salles inactives sont considérées comme effacées.

source: You have successfully deleted the room. All its archival, cancelled and rejected bookings have also been deleted.
fr_fr: Vous avez effacé la salle avec succès. Toutes ses réservations archivées, annulées, rejetées ont aussi été supprimées.

source: Room Mapper for <small>%s</small>
fr_fr: Cartographe de salle pour <small>%s</small>

source: Regular expressions to match the room with
fr_fr: Expressions régulières pour correspondance avec la salle

source: Map URL
fr_fr: URL de la carte

source: Room Mapper for <small>%s</small> - Modification
fr_fr: Cartographe de salle pour <small>%s</small> - Modification

source: Room Mapper name
fr_fr: Nom du cartographe de salle

source: (e.g. CERN)
fr_fr: (ex. CERN)

source: Regular expressions to match room with
fr_fr: Expressions régulières pour correspondance avec la salle

source: enter each regular expression in a new line.
fr_fr: entrez chaque expression régulière sur une nouvelle ligne

source: Every named group from regular expression will be put to corresponding value name in the Map URL field.
fr_fr: Chaque groupe nommé de l'expression régulière remplacera la valeur correspondante dans le champ URL de carte.

source: (e.g. http://www.example.com/map?go=['{building}-{floor}-{roomNr}'])
fr_fr: (ex. http://www.example.com/map?go=['{building}-{floor}-{roomNr}'])

source: Room booking module is enabled so you have to use specific group names in Map URL field: {building}, {floor} and {roomNr}. If you do not use them Room Mapper will not work for rooms from Room booking module.
fr_fr: Le module de réservation de salle est activé vous devez donc utiliser des noms de groupes spécifiques dans le champ URL de carte: {building}, {floor} et {roomNr}. Si vous ne les utilisez pas, le cartographe de salle ne fonctionnera pas avec les salles du module de réservation.

source: New Room Mapper
fr_fr: Nouveau cartographe de salles

source: print a poster
fr_fr: Imprimer un poster

source: Print a poster
fr_fr: Afficher un Poster

source: Creating a new contribution (basic data)
fr_fr: Créer une nouvelle présentation (données basiques)

source: Same as for the %s:
fr_fr: Comme pour %s:

source: Define a different one
fr_fr: Autre

source: Same as for the
fr_fr: Comme pour la

source: Starting time
fr_fr: Début

source: Modify contribution schedule data
fr_fr: Modifier les données d'une présentation planifiée

source: reschedule entries after this contribution
fr_fr: planifier à nouveau les entrées après cette présentation

source: Session title
fr_fr: Titre de la session

source: reschedule entries after this session slot
fr_fr: re-calculer les horaires des entrées après cette plage horaire

source: remove selected convener
fr_fr: retirer le président de session sélectionné

source: new convener
fr_fr: Nouveau président de session

source: before
fr_fr: avant

source: do it
fr_fr: le faire

source: Reschedule entries within the
fr_fr: Planifier à nouveau les entrées dans

source: Time between entries
fr_fr: Temps entre les entrées

source: Move contribution to
fr_fr: Déplacer la présentation à

source: Time options
fr_fr: Options du moment

source: Update parents' dates
fr_fr: Mettre à jour les dates parents

source: move entry before the previous one
fr_fr: Déplacer l'entrée avant la précédente

source: move entry after the next one
fr_fr: Déplacer l'entrée après la suivante

source: Delete subcontribution
fr_fr: Effacer cette sous-présentation

source: Your Email has Been Sent
fr_fr: Votre courriel a été envoyé

source: Login
fr_fr: S'identifier

source: Edit files
fr_fr: Modifier les fichiers

source: Contribution List
fr_fr: Liste des présentations

source: Download current session:
fr_fr: Télécharger la session actuelle

source: title
fr_fr: titre

source: presenter
fr_fr: intervenant

source: track
fr_fr: thématique

source: Importing contributions to a session
fr_fr: Importer les présentations dans une session

source: Contribution with ids
fr_fr: Présentation avec les identifiants

source: All contributions from track
fr_fr: Toutes les présentation de la thématique

source: Filtering criteria
fr_fr: Critères de filtrage

source: Author search
fr_fr: Recherche d'auteur

source: material
fr_fr: document

source: Found contributions
fr_fr: Présentations(s) trouvée(s)

source: import contributions
fr_fr: importer des présentations

source: PDF of all
fr_fr: PDF de l'ensemble

source: author list
fr_fr: Liste des auteurs

source: Total Duration of Selected
fr_fr: Durée totale des éléments sélectionnés

source: PDF of selected
fr_fr: PDF de la sélection

source: author list of selected
fr_fr: liste des auteurs de la selection

source: Modifying contribution data
fr_fr: Modifier les données de la présentation

source: inherit
fr_fr: hériter

source: Default contribution duration
fr_fr: Durée par défaut de la présentation

source: Background Color
fr_fr: Couleur du fond

source: Text Color
fr_fr: Couleur du texte

source: Time table type
fr_fr: Type d'emploi du temps

source: Edit Session Dates
fr_fr: Éditer des dates de la session

source: Coordinators
fr_fr: Coordinateurs

source: Add coordinator
fr_fr: Ajouter un coordinateur

source: Editing Session comment
fr_fr: Éditer les commentaires de la session

source: Default place
fr_fr: Place par défaut

source: Delete this Session
fr_fr: Supprimer cette session

source: By deleting this session you will delete as well all the items contained within.
fr_fr: En supprimant cette session, vous supprimerez tous les éléments qui y sont éventuellement attachés.

source: Lock this Session
fr_fr: Vérouiller cette session

source: After locking this session, no-one will be able to change its details anymore, unless its manager unlocks it.
fr_fr: Après vérouillage de cette session, plus personne ne pourra la modifier, sauf si l'administrateur la dévérouille.

source: Move session
fr_fr: Déplacer la session

source: Current start date
fr_fr: Date de début actuelle

source: When to send the alarm?
fr_fr: Quand faut-il déclencher l'alarme?

source: At this date
fr_fr: À cette date

source: Time before the beginning of the event
fr_fr: Temps avant le début de l'évènement

source: Days
fr_fr: Jours

source: select a from address
fr_fr: Entrée une adresse d'envoyeur

source: Send alarm to
fr_fr: Envoyer l'alarme à

source: Send alarm to all %s of the event.
fr_fr: Envoyer l'alarme à tous les %s de l'évènement.

source: Define recipients (comma-separated list of email addresses)
fr_fr: Définir les destinataires (liste d'adresses séparées par des virgules)

source: Additional Note
fr_fr: Note supplémentaire

source: Include a text version of the agenda in the email
fr_fr: Inclure une version texte de votre agenda dans le courriel

source: Send now
fr_fr: Envoyer maintenant

source: Send me as a test
fr_fr: Envoyez-la moi maintenant

source: Language:
fr_fr: Langue:

source: My preferences
fr_fr: Mes préférences

source: Login as...
fr_fr: Connexion comme...

source: Logout
fr_fr: déconnexion

source: Log in to Indico
fr_fr: Connexion à Indico

source: Forgot your password?
fr_fr: Mot de passe oublié?

source: Please enter your e-mail address in the field below and your password will be sent to you
fr_fr: Veuillez entrer votre adresse dans le champ suivant et votre mot de passe vous sera envoyé.

source: Send me my password
fr_fr: me rappeler mon mot de passe

source: If you <b>can't remember your password</b>, please click
fr_fr: Si vous avez oublié votre mot de passe, cliquez

source: <b>Note:</b> this works only with Indico local accounts, not with CERN NICE/External accounts; for these click
fr_fr: <b>Note:</b> ceci fonstionne uniquement avec les comptes Indico locaux, pas avec les comptes CERN NICE/externals; pour ceux-ci cliquez

source: Select a color
fr_fr: Selectionner une couleur

source: Click on a color
fr_fr: Cliquez sur une couleur

source: Please follow the steps to create a lecture
fr_fr: Veuillez suivre les étapes pour créer votre séminaire

source: Step 2: Enter basic information about the lecture
fr_fr: Étape 2: Entrez les informations principales du séminaire

source: EVENT
fr_fr: ÉVÈNEMENT

source: Creating the slides
fr_fr: Créer les transparents

source: Spacer
fr_fr: Séparateur

source: move up the spacer
fr_fr: Déplacer le séparteur vers le haut

source: move down the spacer
fr_fr: déplacer le séparateur vers le bas

source: remove this spacer
fr_fr: retirer ce séparateur

source: Powered by Indico
fr_fr: Basé sur Indico

source: Sub&nbsp;Contribution
fr_fr: Sous-présentation

source: Creating a new sub contribution (basic data)
fr_fr: Créer une nouvelle présentation:

source: Modifying sub contribution data
fr_fr: Modifier les données de la sous-présentation

source: Sub Contribution List
fr_fr: Liste des sous-présentations

source: Included in contribution
fr_fr: Inclus dans la présentation

source: File to upload
fr_fr: Fichier à transmettre

source: Rename it to
fr_fr: Le renommer en

source: URL to File
fr_fr: URL du fichier

source: Print ABSTRACT CONTENT of ALL the contributions
fr_fr: Afficher le contenu des résumés de toutes les présentations

source: Do NOT print the ABSTRACT CONTENT of poster sessions
fr_fr: NE PAS AFFICHER LE CONTENU DU RÉSUMÉ des sessions d'un poster

source: Print the affiliation of the speakers/conveners
fr_fr: Afficher l'affiliation des intervenants

source: Print "breaks" which are not within any session
fr_fr: Afficher les "pauses" qui ne sont pas à l'intérieur de sessions

source: Print the starting date close to sessions title
fr_fr: Imprimer la date de début près du titre de la session

source: Your last proposition
fr_fr: Votre dernière proposition

source: No proposition yet
fr_fr: Pas encore de proposition

source: propose to be accepted
fr_fr: Proposer l'acceptation

source: propose to be rejected
fr_fr: proposer le rejet

source: propose for other tracks
fr_fr: proposer pour d'autres thématiques

source: Your rating for this abstract
fr_fr: Votre évaluation pour ce résumé

source: Propose for other tracks
fr_fr: Proposer pour d'autres thématiques

source: Destination tracks
fr_fr: Thématiques cibles

source: Please enter below a comment which justifies your request
fr_fr: Veuillez écrire ci-dessous un commentaire justifiant votre requête

source: Creating new track (basic data)
fr_fr: Créer une nouvelle thématique (données basiques)

source: Modify track data
fr_fr: Modifier les données de la thématique

source: author list of all
fr_fr: liste des auteurs de résumé

source: show contribution types
fr_fr: types de présentation

source: show in status
fr_fr: statut

source: show acc. contribution types
fr_fr: Types de présentation acceptés

source: Go to all abstracts
fr_fr: Tous les résumés

source: Participant list
fr_fr: Liste des participants

source: Select:
fr_fr: Choisissez:

source: Users allowed to coordinate this track
fr_fr: Utilisateurs autorisés à coordonner cette thématique

source: Add track coordinator
fr_fr: Ajouter coordinateur de thématique

source: Your account is not activated.
fr_fr: Votre compte n´est pas activé

source: If you haven't received the email with the activation link, click on the following button to receive it
fr_fr: Si vous n'avez pas reçu de courriel avec un lien d'activation, cliquez sur le bouton suivant pour le recevoir

source: send me the activation email
fr_fr: envoyez moi un courriel d'activation

source: Sorry, your request cannot be completed because of an unexpected error on the Indico server.
fr_fr: Désolé, votre requête n'a pas pu être réalisée à cause d'une erreur inconnue sur le serveur Indico

source: You can notify the Indico support team by using the following button
fr_fr: Vous pouvez le notifier à l'assistance Indico en utilisant le bouton suivant

source: ongoing till
fr_fr: en cours jusqu´à

source: starts
fr_fr: commence

source: Days to keep 'New' tag on recent news items:
fr_fr: Nombre de jours à garder l'étiquette "nouveau" sur les articles récents:

source: HTTP API details
fr_fr: Détails de l'API HTTP

source: Your API key has been blocked. Please contact an administrator for details.
fr_fr: Votre clé API a été bloquée. Veuillez contacter un administrateur pour des détails.

source: Secret Key
fr_fr: Clé privée

source: Last used by
fr_fr: Utilisé la dernière fois par:

source: Last request
fr_fr: Dernière requête

source: Authenticated
fr_fr: Authentifié

source: Total uses
fr_fr: Utilisation totale

source: Create API key
fr_fr: Créer une clé API

source: Create a new API key pair
fr_fr: Créer une nouvelle paire de clé API

source: persistent signatures
fr_fr: signatures persistantes

source: Unblock API key
fr_fr: Débloquer la clé API

source: Block API key
fr_fr: Bloquer la clé API

source: Delete API key
fr_fr: Effacer la clé API

source: Old keys
fr_fr: Anciennes clés

source: No actions available
fr_fr: Pas d'action disponible

source: View My Abstracts
fr_fr: Voir mes résumés

source: Last modified
fr_fr: Dernière modification

source: There are currently no abstracts submitted for this conference.
fr_fr: Il n'y a pour l'instant aucun résumé soumis pour cette conférence.

source: Creating new Indico user account
fr_fr: Inscrire un nouvel utilisateur Indico

source: Congratulations!!!
fr_fr: Félicitations!!!

source: You have successfully created your Indico account.
fr_fr: Vous avez été inscrit(e) avec succès et votre compte a bien été créé.

source: Once your account is activated you can <a href=%s>log in</a> and start using the system.
fr_fr: Une fois que vous avez activé votre compte vous pouvez vous <a href=%s>identifier</a> et commencer à utiliser le système.

source: If you don't receive this email or you have any trouble with the login, do not hesitate to <a href="mailto:%s">contact us
fr_fr: Si vous ne recevez pas ce courriel ou éprouvez des difficultés pour vous identifier, n'hésitez pas à <a href="mailto:%s">nous contacter

source: This page shows your personal data. You can modify it by clicking on the 'modify' button.<br> You can also find the different accounts you can use to login. You can add or remove accounts, <br> but you must have at least one account.
fr_fr: Cette page montre vos données personelles. Vous pouvez la modifier en cliquant sur le bouton 'modifier'. <br> Vous pouvez également trouver les différents comptes vous pouvez utiliser pour vous connecter. Vous pouvez rajouter ou enlever des comptes, <br> mais vous devez en avoir au moins un.

source: Family Name
fr_fr: Nom de famille

source: Secondary emails
fr_fr: Courriel secondaire

source: Your account(s)
fr_fr: Votre compte

source: Account status
fr_fr: Statut du compte

source: activate the account
fr_fr: activer le compte

source: disable the account
fr_fr: désactiver le compte

source: Change password
fr_fr: Changer le mot de passe

source: delete selected accounts
fr_fr: effacer les comptes sélectionnés

source: create a new account
fr_fr: créer un nouveau compte

source: User tools
fr_fr: Outils pour la gestion des utilisateurs

source: The database currently hosts %s users.
fr_fr: La base de données contient actuellement %s utilisateurs.

source: New User
fr_fr: Nouvel utilisateur

source: Merge Users
fr_fr: Fusionner des utilisateurs

source: Log in as ...
fr_fr: Se connecter comme...

source: Browse Users
fr_fr: Naviguer

source: Search users
fr_fr: Rechercher des utilisateurs

source: Account Creation
fr_fr: Création d'un compte

source: Moderators
fr_fr: Modérateurs

source: Merge users
fr_fr: Fusionner les utilisateurs

source: Logins
fr_fr: Indentifiants

source: Select principal user
fr_fr: Selectionner un utilisateur principal

source: Select user to merge
fr_fr: Selectionner les utilisateurs à fusionner

source: Primary email
fr_fr: Courriel principal

source: Telephone number
fr_fr: Numéro de téléphone

source: Fax number
fr_fr: Numéro de fax

source: You must enter a valid address. A mail will be sent to you to confirm the registration
fr_fr: Vous devez entrer une adresse valide. Un courriel vous sera envoyé pour confirmer votre inscription

source: All fields with a <font color="red">*</font> must be fill in
fr_fr: Veuillez noter que les champs marqués par <font color="red">*</font> sont obligatoires

source: User Preferences
fr_fr: Préférences de l´utilisateur

source: My Timezone
fr_fr: Mon fuseau horaire

source: Display Timezone
fr_fr: Fuseau horaire pour l´affichage

source: Show past events by default
fr_fr: Montrer les événements passés par défaut

source: To create a new user please fill in the following form.
fr_fr: Pour créer un utilisateur veuillez remplir le formuaire suivant.

source: Beware! This is not a conference registration form but an Indico account creation.
fr_fr: Attention! ceci n´est pas un formulaire d´inscription à une conférence, mais un formulaire d´enregistrement de nouveau compte sur Indico.

source: You must enter a valid email address. An email will be sent to you to confirm the registration.
fr_fr: Vous devez entrer une adresse valide. Un courriel vous sera envoyé pour confirmer votre inscription

source: Account data
fr_fr: Données du compte

source: Please note that your password will be stored in clear text in our database which will allow us to send it back to you in case you lost it. Try avoid using the same password as accounts you may have in other systems.
fr_fr: Veuillez noter que votre mot de passe sera stocké en clair dans notre base de donnée ce qui nous permettra de vous le renvoyer en cas de perte. Veuillez éviter d´utiliser le même mot de passe que pour d´autres comptes que vous pourriez avoir sur d´autres systèmes.

source: Please note that fields marked with <font color="red">*</font> are mandatory.
fr_fr: Veuillez noter que les champs marqués par <font color="red">*</font> sont obligatoires.

source: Search results
fr_fr: Rechercher dans les résultats

source: Creating a new Indico user account
fr_fr: Inscrire un nouvel utilisateur Indico

source: We found an existing user with the same email address
fr_fr: Nous avons trouvé un utilisateur existant ayant déjà cette adresse

source: If you are this person, please use your existing account.
fr_fr: Si vous êtes cette personne, veuillez utiliser votre compte.

source: If you can't remember your login and password, please use the button below to receive them by email.
fr_fr: Si vous ne pouvez pas vous rappeler votre identifiant et/ou votre mot de passe, veuillez utiliser le bouton ci-dessous pour les recevoir par courriel

source: Send My Login Details
fr_fr: Envoyer mes détails d'identification

source: If you are not this person, but it is your email address, please contact us
fr_fr: Si vous n'êtes pas cette personne mais que l'adresse est bien la votre, veuillez nous contacter

source: Creating the video
fr_fr: Créer la vidéo

source: Live channels
fr_fr: Chaines Live

source: Forthcoming Webcasts
fr_fr: Prochains webcasts

source: New Webcast
fr_fr: Nouveau webcast

source: event id:
fr_fr: identifiant d'évènement:

source: Archived Webcasts
fr_fr: Webcasts archivés

source: New Channel
fr_fr: Nouvelle chaine

source: name:
fr_fr: nom:

source: width
fr_fr: largeur

source: height:
fr_fr: hauteur:

source: Webcast Synchronization
fr_fr: Synchronization webcast

source: Synchronization URL:
fr_fr: URL de synchronization:

source: Used to automatically synchronize every time:
fr_fr: Utilisé pour synchroniser automatiquement chaque fois:

source: Something in the "Live channels" section is changed.
fr_fr: Quelque chose a changé dans les "Chaines Live".
