Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: You have to choose a track in order to do the proposal. If there are not tracks to select, please change the track assignment of the abstract
fr_fr: Vous devez choisir une thématique pour faire une proposition. Si aucune thématique ne peut être selectionné, veuillez changer les préférences du résumé

source: Cannot propose to accept an abstract which is not proposed for the specified track
fr_fr: Impossible de proposer l'acceptation d'un résumé qui n'est pas proposé pour la thématique spécifiée

source: Cannot propose to reject an abstract which is not proposed for the specified track
fr_fr: Impossible de proposer le refus d'un résumé qui n'a pas été proposé pour la thématique spécifiée

source: Cannot propose to reallocate an abstract which is not proposed for the specified track
fr_fr: Impossible de proposer la réallocation d'un résumé qui n'est pas proposé pour la thématique spécifiée

source: only withdrawn abstracts can be recovered
fr_fr: seuls les résumés ayant été rejetés peuvent être récupérés

source: the original abstract is the same as the duplicated one
fr_fr: le résumé original est le même que celui dupliqué

source: cannot set as original abstract one which is already marked as duplicated
fr_fr: Impossible de spécifier un résumé comme original alors qu'il a été dupliqué

source: Only duplicated abstract can be unmark as duplicated
fr_fr: Seul un résumé dupliqué peut être de nouveau marqué comme non dupliqué

source: An abstract cannot be merged into itself
fr_fr: Un résumé ne peut pas fusionner avec lui même

source: Target abstract is in a status which cannot receive mergings
fr_fr: Le résumé cible est dans un statut qui ne lui permet pas de subir de fusion

source: Only merged abstracts can be unmerged
fr_fr: Seuls les résumés ayant fusionnés peuvent être séparés

source: Cannot accept an abstract which is already accepted
fr_fr: Impossible d'accepter un résumé qui a déjà été accepté

source: Cannot reject an abstract which is already accepted
fr_fr: Impossible de rejeter un résumé qui a déjà été accepté

source: Cannot propose for acceptance an abstract which is already accepted
fr_fr: Impossible de proposer l'acceptation d'un résumé ayant déjà été accepté

source: Cannot propose for rejection an abstract which is already accepted
fr_fr: Impossible de proposer le rejet d'un résumé qui a déjà été accepté

source: Cannot propose for reallocation an abstract which is already accepted
fr_fr: impossible de proposer la reallocation d'un résumé qui a déjà été accepté

source: Cannot mark as duplicated an abstract which is accepted
fr_fr: Impossible de marquer dupliqué un résumé qui n´a pas été accepté

source: Cannot merge an abstract which is already accepted
fr_fr: Impossible de retirer un résumé qui a déjà été retiré

source: Cannot reject an abstract which is already rejected
fr_fr: Impossible de retirer un résumé qui a déjà été refusé

source: Cannot propose for acceptance an abstract which is already rejected
fr_fr: Impossible de proposer l'acceptation d'un résumé qui a déjà été rejeté

source: Cannot propose for rejection an abstract which is already rejected
fr_fr: Impossible de proposer le refus d'un résumé qui a déjà été refusé

source: Cannot propose for reallocation an abstract which is already rejected
fr_fr: Impossible de proposer la reattribution d'un résumé qui a déjà été rejeté

source: Cannot withdraw a REJECTED abstract
fr_fr: Impossible de retirer un résumé REFUSÉ

source: Cannot mark as duplicated an abstract which is rejected
fr_fr: Impossible de marquer comme dupliqué un résumé rejeté

source: Cannot merge an abstract which is rejected
fr_fr: Impossible de fusionner un résumé qui a été refusé

source: Cannot accept an abstract wich is withdrawn
fr_fr: Impossible d'accepter un résumé qui a déjà été retiré

source: Cannot reject an abstract which is withdrawn
fr_fr: Impossible d'ajouter un résumé qui a déjà été retiré

source: Cannot propose for acceptance an abstract which withdrawn
fr_fr: Impossible de proposer l'acceptation d'un résumé qui a été retiré

source: Cannot propose for rejection an abstract which is withdrawn
fr_fr: Impossible de proposer le rejet d'un résumé qui a déjà été retiré

source: Cannot mark as duplicated an abstract which is withdrawn
fr_fr: Impossible de marquer dupliqué un résumé qui a été retiré

source: Cannot merge an abstract which is withdrawn
fr_fr: Impossible d'ajouter un résumé qui a déjà été retiré

source: This abstract is already withdrawn
fr_fr: Ce résumé a déjà été retiré

source: Cannot reject an abstract which is duplicated
fr_fr: Impossible de refuser un résumé qui a déjà été dupliqué

source: Cannot propose for acceptance an abstract which is duplicated
fr_fr: Impossible de proposer l'acceptation d'un résumé qui a été dupliqué

source: Cannot propose for rejection an abstract which is duplicated
fr_fr: Impossible de proposer le rejet d'un résumé qui a été dupliqué

source: Cannot propose for reallocation an abstract which is duplicated
fr_fr: Impossible de proposer la réattribution d'un résumé qui a été dupliqué

source: Cannot withdraw a duplicated abstract
fr_fr: Impossible de retirer un résumé dupliqué

source: This abstract is already duplicated
fr_fr: Ce résumé est déjà dupliqué

source: Cannot merge an abstract which is marked as a duplicate
fr_fr: Impossible de fusionner un résumé qui est marqué comme dupliqué

source: Cannot reject an abstract which is merged into another one
fr_fr: Impossible de rejeter un résumé qui a déjà été fusionné dans un autre

source: Cannot propose for acceptance an abstract which is merged into another one
fr_fr: Impossible de proposer l'acceptation d'un résumé qui est fusionné dans un autre

source: Cannot propose for rejection an abstract which is merged into another one
fr_fr: Impossible de proposer le refus d'un résumé qui est fusionné dans un autre

source: Cannot propose for reallocation an abstract which is merged into another one
fr_fr: Impossible de proposer la réallocation d'un résumé si il est fusionné dans un autre

source: Cannot withdraw an abstract which is merged into another one
fr_fr: Impossible de retirer un résumé qui a déjà été retiré

source: Cannot mark as duplicated an abstract which is merged into another one
fr_fr: Impossible de marquer comme dupliqué un résumé qui est fusionné dans un autre

source: This abstract is already merged into another one
fr_fr: Ce résumé est déjà fusionné au sein d'un autre

source: There is not enough time found to add this entry in the schedule (duration: %s)
fr_fr: Il n'y a pas assez de temps dans pour ajouter cette entrée à l'emploi du temps (durée: %s)

source: Add Entry
fr_fr: Ajouter une entrée

source: Cannot schedule this entry because its start date (%s) is before its parents (%s)
fr_fr: Impossible de planifier cette entrée car sa date de début (%s) précède celle de ses parents (%s)

source: Cannot schedule this entry because its end date (%s) is after its parents (%s)
fr_fr: Ce groupe ne peut pas être planifié car il se termine le (%s) après sa session parente (%s)

source: The modification of the session "%s" is not allowed because it is closed
fr_fr: La modification de la session "%s" est impossible car elle est fermée

source: Sessions cannot be scheduled into the event, schedule their slots instead
fr_fr: Les sessions ne peuvent pas être planifiées dans cet évènement, planifez à la place leurs plages horaires

source: Cannot schedule into the event a contribution that belongs to a session
fr_fr: Impossible de desindexer l'auteur d'un présentation qui n'appartient pas à cette conférence

source: Cannot schedule into the event a contribution that does not belong to it
fr_fr: Impossible de planifier une présentation dans un évènement auquel elle n'appartient pas

source: Sorry, cannot perform this date change: Some entries in the schedule would be outside the new dates
fr_fr: Impossible de changer la date de fin: certaines entrées de l'emploi du temps se trouveraient en dehors des dates

source: objects of class %s cannot be scheduled into a session
fr_fr: Les objets de la classe %s ne peuvent pas êtr planifiés dans un session

source: Session Schedule
fr_fr: Planification de la session

source: Cannot remove a slot without removing it from the session slot list
fr_fr: Impossible de supprimer une plage horaire sans la supprimer de la liste des plages horaires de la session

source: objects of class %s cannot be scheduled into a session slot
fr_fr: Les objects de la classe %s ne peuvent pas être planifiés dans une plage horaire ou une session

source: Cannot schedule into this session a contribution which does not belong to it
fr_fr: Impossible de planifier une présentation à l'intérieur de cette session à laquelle elle n'appartient pas

source: The entry would start at %s, which is before the start time of the time slot (%s)
fr_fr: Impossible d'ajouter une entrée qui commence avant (%s) la plage horaire qui la contient (%s)

source: The entry would finish at %s, which is after the end of the time slot (%s)
fr_fr: Cette entrée finirait à %s, ce qui est après la plage horaire (%s)

source: objects of class %s cannot be scheduled into a poster session slot
fr_fr: Les objets de la classe %s ne peuvent être planifiés dans une session poster

source: This action would move the break out of its parents schedule dates
fr_fr: Cette action déplacerait la pause en dehors des horaires de ses parents

source: The break cannot end after (%s) its parent (%s)
fr_fr: Ce groupe ne peut se terminer le (%s) après sa session parente (%s)

source: Break
fr_fr: Pause

source: The break "%s" cannot start before (%s) its parent (%s)
fr_fr: La pause \"%s\" ne peut pas commencer avant (%s) son parent (%s)

source: Cannot schedule a contribution which has been withdrawn
fr_fr: Impossible d'ajouter une présentation qui a déjà été retirée

source: Cannot put an object which is not persistent in the trash can.
fr_fr: Impossible de mettre un objet qui n'est pas persistant dans la corbeille.

source: It is not possible to add a group as member of itself
fr_fr: Il n'est pas possible d'ajouter un groupe comme membre de lui même

source: Nice authentication problem: %s
fr_fr: Problème d'authentification NICE: %s

source: User not created. You must enter an email address
fr_fr: Utilisateur non créé. Vous devez entrer une adresse

source: User not created. The email address %s is already used.
fr_fr: Utilisateur non créé. L'adresse %s est déjà utilisée

source: Unknown Element Type
fr_fr: Type de l'élément inconnu

source: xxx-small
fr_fr: petite ---

source: xx-small
fr_fr: petite --

source: x-small
fr_fr: petite -

source: smaller
fr_fr: plus petite

source: small
fr_fr: petite

source: normal
fr_fr: normale

source: large
fr_fr: grande

source: larger
fr_fr: plus grande

source: expected integer, got %s
fr_fr: entrée attendue: entier, entrée reçue %s

source: Int to Roman Error: Argument must be between 1 and 3999
fr_fr: Erreur Int à Roman: L´argument doit être compris entre 1 et 3999

source: Table of contents
fr_fr: Table des matières

source: Conference Scientific Programme
fr_fr: Programme scientifique de la conférence

source: Abstract
fr_fr: Résumé

source: Abstracts book
fr_fr: Livret des résumés

source: Proposed to reject
fr_fr: rejet proposé

source: Conflict
fr_fr: Conflit

source: Book of abstracts
fr_fr: Livret des résumés

source: In order to generate this PDF, all the contributions must contain a board number and it must only contain digits. There is a least one contribution with a wrong board number.
fr_fr: Afin de générer ce document PDF, tous les posters doivent avoir un numéro de panneau. Il y a au moins un poster avec un numéro de tableau manquant ou non-numérique.

source: Contributions book
fr_fr: Livret des présentations

source: Programme
fr_fr: Thème

source: Simplified Programme
fr_fr: Programme simplifié

source: Proceedings
fr_fr: Actes

source: Table of Contents
fr_fr: Table des matières

source: Registrant
fr_fr: Inscrit

source: Registrants Book
fr_fr: Inscrits

source: Registrants List
fr_fr: Liste des inscrits

source: The template dimensions are too large for the page size you selected
fr_fr: Les dimensions du modèle sont trop grandes pour le format de page que vous avez sélectionné

source: Error
fr_fr: Erreur

source: NICE account does not contain the mandatory data to create an Indico account. You can create an Indico account manually in order to use your NICE login
fr_fr: Le compte NICE ne contient pas l'information nécessaire pour créer un compte Indigo. Vous pouvey créer un compte Indigo manuellement afin d'utiliser votre ouverture de session NICE.

source: identity already exists
fr_fr: L'identité existe déjà

source: It is not possible to create the folder "results" to store the dvd zip file. Please contact with the system administrator
fr_fr: Il n'est pas possible de créer le répertoire \"resultats\" pour entreposer les archives ZIP de DVD. \ Veuillez contacter l'administrateur du système

source: Element not allowed here!
fr_fr: Élément n'est pas autorisé ici!

source: Translation should have a <text /> element!
fr_fr: Une traduction doit avoir un élément <text /> !

source: Wrong root node!
fr_fr: Mauvais noeud racine!

source: No translation found for tag '%s'
fr_fr: Aucune traduction trouvée pour la balise '%s'

source: Malformed expression! '%s' when '%s' expected (trace: %s)
fr_fr: Expression mal formée! '%s' quand '%s' est attendu (trace: %s)

source: Error parsing: %s - %s
fr_fr: Erreur dans l'analyse de : %s - %s

source: Tooltip type not recognized:
fr_fr: Type d´info-bulle inconnu:

source: WOHL File has no reference to page %s
fr_fr: Le fichier WOHL n'a aucune référence vers la page %s

source: Exception parsing context help information:
fr_fr: Exception pendant l'analyse des informations de l'aide contextuelle:

source: index name not set (%s)
fr_fr: nom de l'index non spécifié (%s)

source: index name not allowed %s
fr_fr: nom d'index non autorisé %s

source: counter name not set (%s)
fr_fr: nom du compteur non défini (%s)

source: index class not set (%s)
fr_fr: Classe index non spécifiée (%s)

source: Object %s has already an id it is probably already inserted in the holder %s
fr_fr: L'objet %s a déjà un identifiant et est peut-être déjà inséré dans le support %s

source: The plugin type does not exist
fr_fr: Ce type de plugin n'existe pas

source: The plugin does not exist
fr_fr: Ce plugin n'existe pas

source: no abstract to pack
fr_fr: Aucun résumé à empaqueter

source: no contribution to pack
fr_fr: aucune présentation à compacter

source: no registrant to pack
fr_fr: Pas de participant à "packer"

source: It is not possible to copy the offline website's zip file in the folder "results" to publish the file. Please contact with the system administrator
fr_fr: Il est impossible de copier l'archive ZIP du site web horsligne dans le répertoire \"résultats\" pour publier le fichier. Veuillez contacter l'administrateur du système

source: Offline website creation for your event was finished and you can recover the zip file from the following URL: <%s> Thanks for using Indico -- Indico
fr_fr: La création d'un site web hors ligne pour votre événement a été terminée et vous pouvez récupérer l'archive ZIP à l'adresse suivante: <%s> Merci d'utiliser Indico -- Indico

source: [Indico] Offline website creation done
fr_fr: [Indico] Création du site web hors ligne réalisée avec succès

source: Offline website creation for the [event:%s] had caused an error while running the task. - Request from user: %s <%s> - Details of the exception: %s - Traceback: %s -- <Indico support> indico-project @ cern.ch
fr_fr: La création d'un site web hors ligne pour [l'évènement:%s] a causé une erreur pendant le déroulement de la tâche. - Requête de l'utilisateur: %s <%s> - Détails de l'exception: %s - Traceback: %s -- <Indico support> indico-project @ cern.ch

source: [Indico] Error in task: Offline website creation
fr_fr: [Indico] Erreur pendant l'éxécution de la tâche: création du site web hors ligne

source: Unknown index: %s
fr_fr: Index inconnu: %s

source: Tried to retrieve collaboration index, but Collaboration plugins are not present
fr_fr: Le système a essayé de récupérer l´index de collaboration, mais les plug-ins de collaboration ne sont pas présents

source: done
fr_fr: fait

source: Can't start secure connection to SMTP server: %d, %s
fr_fr: Impossible d'établir une connexion sécurisée avec le serveur SMTP suivant: %d, %s

source: Can't login on SMTP server: %d, %s
fr_fr: Impossible de s'identifier sur le serveur SMTP suivant: %d, %s

source: Cannot list directory %s
fr_fr: Impossible de lister le répertoire %s

source: Cannot find stylesheet
fr_fr: Impossible de trouver la feuille de style

source: Your browser is using an encoding which is not recognized by Indico... Please make sure you set your browser encoding to utf-8
fr_fr: Votre navigateur utilise un encodage non reconnu par Indigo... Veuillez vous assurer de régler le codage de votre navigateur sur utf-8

source: Chat room not found in database: %s
fr_fr: Salle de chat non trouvée dans la base de données: %s

source: No session has been passed when the type is session.
fr_fr: Aucune session passée avec le type session

source: The session does not exist.
fr_fr: La session n'existe pas.

source: No contribution has been passed when the type is contribution.
fr_fr: Aucune présentation passée avec le type présentation

source: The contribution does not exist.
fr_fr: La présentation n'existe pas.

source: Only one video service per contribution or session is allowed.
fr_fr: Un seul service vidéo est autorisé par présentation ou session.

source: Tried to start booking
fr_fr: Essai de création de réservation

source: of meeting
fr_fr: de la réunion

source: but this booking cannot be started.
fr_fr: mais cette réservation ne peut pas commencer.

source: Tried to stop booking
fr_fr: Essai d'annulation de la réservation

source: but this booking cannot be stopped.
fr_fr: mais cette réservation ne peut pas être arrêtée.

source: Tried to check status of booking
fr_fr: Le système a essayé de vérifier le statut de la réservation

source: but this booking does not support the check status service.
fr_fr: mais cette réservation ne supporte pas le service de vérification d'état

source: Tried to accept booking
fr_fr: A essayé d'accepter la réservation

source: but this booking cannot be accepted.
fr_fr: mais cette réservation ne peut pas être acceptée.

source: Tried to reject booking
fr_fr: Essai de rejet de la réservation

source: but this booking cannot be rejected.
fr_fr: mais cette réservation ne peut pas être rejetée.

source: Ready to start!
fr_fr: Prêt à démarrer!

source: Already took place
fr_fr: A déjà eu lieu

source: Booking created
fr_fr: Réservation créée

source: Conference started
fr_fr: Conférence démarrée

source: Conference stopped
fr_fr: Conférence arrêtée

source: That Video Services tab doesn't exist
fr_fr: Cet onglet "Services Video" n'existe pas, ou vous n'avez pas les droits d'accès

source: Video Services
fr_fr: Services Vidéo

source: You have already submitted your electronic agreement, it appears that you accepted it on <strong>%s</strong>.
fr_fr: Vous avez déjà signé l'accord électronique le <strong>%s</strong>.

source: You have already submitted your electronic agreement, it appears that you refused it.
fr_fr: Vous avez déjà refusé de signer l'accord électronique.

source: The organizer has already uploaded a scanned copy of {0}. No electronic signature is needed.
fr_fr: L'organisateur a déjà téléchargé une copie scannée de {0}. La signature électronique n'est pas nécessaire.

source: Room: %s
fr_fr: Salle: %s

source: (room not defined)
fr_fr: (salle non définie)

source: location/room not defined
fr_fr: lieu/salle non défini

source: No available plugins, or no active plugins
fr_fr: Pas de plug-in disponible, ou pas de plug-in actif

source: <a href="%s">Paper version</a>.
fr_fr: <a href="%s">Version papier</a>.

source: <a href="%s">Paper version</a> for the recording request or <a href="%s">Paper version</a> for the webcast request.
fr_fr: <a href="%s">Version papier</a> pour la demande d'enregistrement ou⏎ <a href="%s">Version papier</a> pour la demande de webcast.

source: <No agreement link available>.
fr_fr: <Pas d'accord attaché>

source: Participant (person) does not have family name.
fr_fr: Le participant n'a pas de nom de famille.

source: Participant (person) does not have first name.
fr_fr: Le participant n'a pas de nom.

source: Participant (room) does not have name.
fr_fr: Participant (salle) n'a pas de nom.

source: At least two of the participants have the same IP. Please change this
fr_fr: Au moins deux des participants ont le même IP. Veuillez y remédier.

source: Authorization Error while Indico tried to connect to the MCU. Please report to Indico support.
fr_fr: Erreur d'autorisation lorsque Indico a essayé de se connecter au MCU. Veuillez reporter à Indico Support

source: Problem with the MCU while creating or modifying a conference
fr_fr: Problème avec le MCU lors de la création ou modification d'une conférence

source: Problem with the MCU while removing a conference
fr_fr: Problème avec le MCU lors de la suppression d'uen conférence

source: Problem with the MCU while adding a participant
fr_fr: Problème avec le MCU lors de l'addition d'un participant

source: Problem with the MCU while modifying the name of a participant
fr_fr: Problme avec le MCU lors de la modification du nom d'un participant

source: Problem with the MCU while removing a participant
fr_fr: Problème avec le MCU lors de la suppression d'un participant

source: Problem with the MCU while starting a conference
fr_fr: Problème avec le MCU en commençant une conférence

source: Problem with the MCU while stopping a conference
fr_fr: Problème avec le MCU en arrêtant une conférence

source: MCU Conference
fr_fr: Conférence MCU

source: Name:
fr_fr: Nom:

source: Meeting PIN:
fr_fr: PIN de la réunion:

source: This conference is protected by a PIN.
fr_fr: Cette conférence est protégée par un code PIN.

source: No participants yet
fr_fr: Il n'y a pas encore de participants.

source: How to join:
fr_fr: Comment adhérer:

source: 1) If you are registered in the CERN Gatekeeper, please dial
fr_fr: 1) Si vous êtes enregistrés dans le système Gardien CERN, veuillez composer

source: 2) If you have GDS enabled in your endpoint, please call
fr_fr: 2) Si vous avez un GDS activé dans votre point final, veuillez appeler

source: 3) Otherwise dial
fr_fr: 3) Sinon composer

source: and using FEC (Far-End Controls) with your remote, enter "
fr_fr: et en utilisant FEC avec votre télécommande, entrez

source: " followed by the "#".
fr_fr: " suivi par le

source: 4) To join by phone dial
fr_fr: 4) Pour joindre par téléphone composer

source: enter "
fr_fr: entrer

source: called without a participantId parameter
fr_fr: appelé sans paramètre ID participant

source: Display the MCU conference's PIN
fr_fr: Afficher le PIN du MCU de la conference.

source: No participants yet.
fr_fr: Il n'y a pas encore de participants.

source: Name of tab where DummyPlugin will be placed
fr_fr: Nom de l'onglet où DummyPlugin sera placé

source: Kind of event types (conference, meeting, simple_event) supported
fr_fr: Type d'événements (conférence, réunion, événement simple) soutenu

source: DummyPlugin admins / responsibles
fr_fr: Administrateurs/Responsables pour le plugin DummyPlugin

source: Non-existant community
fr_fr: Communeauté non-existante

source: The booking could not be created due to a problem with the EVO Server .The EVO Server sent the following error message:
fr_fr: Cette réservation n'a pas pu être crée à cause d'un problème avec le serveur EVO . Le erveur EVO a envoyé le message d'erreur suivant:
