Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages-js.po
Languages: fr_fr

source: Please note that you have added a user that does not exist in Indico. Non existing users will be asked via email to create an account so that they will be able to use the privileges below.
fr_fr: Vous avez ajouté un utilisateur inconnu dans Indico. Un courriel sera envoyé aux utilisateurs inconnus pour leur demander de se créer un compte afin qu'ils puissent bénéficier des privilèges ci-dessous.

source: Please note that you have added a user without an email address. Users without email will not be able to use the privileges below.
fr_fr: Vous avez ajouté un utilisateur sans adresse électronique. Cet utilisateur ne pourra donc pas bénéficier des privilèges ci-dessous.

source: Add Indico User
fr_fr: Ajouter un utilisateur Indico

source: Add Users and Groups
fr_fr: Ajouter Usagers et Groupes

source: Add Users
fr_fr: Ajouter Usagers

source: Search Users and Groups
fr_fr: Rechercher Usagers et Groupes

source: Search Users
fr_fr: Rechercher Usagers

source: Add New
fr_fr: Ajouter Nouveau

source: New user
fr_fr: Nouveau usager

source: Grant all these users with privileges:
fr_fr: Accorder à tous ces usagers les privilèges suivants:

source: Remove from your list of favorite users
fr_fr: Retirer de votre liste d'usagers favoris

source: Add to your list of favorite users
fr_fr: Ajouter à votre liste d'usagers favoris

source: Communicating with server
fr_fr: En communication avec un serveur

source: See results more
fr_fr: Plus de résultats

source: See all
fr_fr: Voir tous

source: No more to load
fr_fr: Plus rien à charger

source: Previous tab
fr_fr: Onglet précédent

source: Next tab
fr_fr: Onglet suivant

source: Date is invalid
fr_fr: Les données sont invalides

source: No date specified
fr_fr: Aucune date spécifiée

source: Start date should be before end date
fr_fr: La date de départ devrait être avant la date de fin

source: End date should be after start date
fr_fr: La date de fin devrait être après la date de début

source: Move session/contribution times in the timetable accordingly
fr_fr: Bouger les dates de la session/contribution en conséquence

source: Date/Time:
fr_fr: Date/Heure:

source: Duration(min):
fr_fr: Durée(min):

source: Date has not been set yet.
fr_fr: La date n'a pas encore été fixée

source: Changing deadline
fr_fr: Changement de date limite

source: Do you want to apply this deadline to all the papers and replace their previous deadlines?
fr_fr: Voulez-vous appliquer ce changement de date limite à tous les papiers?

source: Save deadline only
fr_fr: Sauvegarder uniquement la date limite

source: Save and apply
fr_fr: Sauvegarder et appliquer

source: You do not have access to modify the value of this checkbox
fr_fr: Vous n'avez pas le droit de modifier la valeur de cette case à cocher

source: No options
fr_fr: Pas d'option

source: Add a different one
fr_fr: Ajouter un différent

source: Hide
fr_fr: Cacher

source: Show
fr_fr: Montrer

source: or
fr_fr: ou

source: other
fr_fr: autre

source: select from list
fr_fr: sélectionner dans la liste

source: Please select a material type
fr_fr: Veuillez sélectionner un type de matériel

source: This slot belongs to the session
fr_fr: Ce créneau appartient à la session

source: (rename Session)
fr_fr: (renommer la Session)

source: Field is mandatory
fr_fr: Le champ est obligatoire

source: There is not any short url yet. Click "edit" to setup.
fr_fr: Ps d'URL court. Cliquez sur "éditer" pour le configurer

source: Color
fr_fr: Couleur

source: switch to plain text
fr_fr: changer pour texte simple

source: switch to rich text
fr_fr: changer pour rich text

source: here
fr_fr: ici

source: Warning!
fr_fr: Avertissement!

source: Your data contains some potentially harmful , which cannot be stored in the database. Use the automatic Indico cleaner or clean the text manually (see the list of forbidden elements that you are using
fr_fr: Vos données contiennent des éléments potentiellement nocifs, qui ne peuvent être stockées dans la base de données. Utilisez le nettoyeur automatique Indigo ou nettoyez manuellement (voir la liste d'éléments interdits que vous utilisez

source: Format of your data is invalid. Please check the syntax.
fr_fr: Le format de vos données est inavalide. Veuillez vérifier la syntaxe.

source: Non-registered user
fr_fr: Utilisateur sans compte

source: More
fr_fr: Plus

source: Remove
fr_fr: Enlever

source: Remove this
fr_fr: Enlever ce

source: from the list
fr_fr: de la liste

source: Edit
fr_fr: Editer

source: Edit this
fr_fr: Editer ce

source: Move up
fr_fr: Déplacer vers le haut

source: Move down
fr_fr: Déplacer vers le bas

source: data
fr_fr: données

source: Add
fr_fr: Ajouter

source: Add new
fr_fr: Ajouter un nouveau

source: New
fr_fr: Nouveau

source: The email address (
fr_fr: L'adresse email (

source: ) of a user you are trying to add is already used by another participant or the user is already added to the list.
fr_fr: ) d'un utilisateur que vous tentez d'ajouter est déjà utilisée par un des participants.

source: ) is already used by another participant. Please modify email field value.
fr_fr: ) est déjà utilisée pour un autre participant. Modifiez l'email.

source: Edit
fr_fr: Éditer

source: The user you are trying to edit does not exist.
fr_fr: L'utilisateur que vous voulez modifier n'existe pas.

source: The user you are trying to remove does not exist.
fr_fr: L'utilisateur que vous voulez supprimer n'existe pas.

source: Send email notification to the current category managers
fr_fr: Envoyer un courriel aux actuels administrateurs de catégorie

source: Last Name
fr_fr: Nom de famille

source: Send
fr_fr: Envoyer

source: Legend:
fr_fr: Légende:

source: From:
fr_fr: De:

source: To:
fr_fr: A:

source: Subject:
fr_fr: Sujet:

source: Sending email...
fr_fr: Envoi de l'email...

source: Add Session
fr_fr: Ajouter Session

source: event
fr_fr: évènement

source: Poster
fr_fr: Affiche

source: Time
fr_fr: Temps

source: Sub-Title
fr_fr: Sous-titre

source: Convener(s)
fr_fr: Organisateur(s)

source: Session type
fr_fr: Type de session

source: Edit session block
fr_fr: Modifier la plage horaire

source: Add session block
fr_fr: Ajouter une plage horaire

source: Timezone
fr_fr: Fuseau horaire

source: My minutes
fr_fr: Mes minutes

source: You have modified your text since you last saved.
fr_fr: Vous avez modifié votre texte depuis la dernière fois que vous l'avez sauvegardé.

source: Do you want to save your changes?
fr_fr: Voulez-vous enregister les modifications?

source: The value must be at least
fr_fr: La valeur doit être au moins

source: The value must be at maximum
fr_fr: La valeur doit être au maximum

source: At least one must be selected
fr_fr: Au moins un doit être sélectionné

source: Please enable the checkbox
fr_fr: Activez la case à cocher

source: Please choose an option
fr_fr: Choisissez une option

source: Field must be a number
fr_fr: Le champ doit être un nombre

source: Field must be a positive number
fr_fr: Le champ doit être un nombre positif

source: Date format is not valid. It should be dd/mm/yyyy hh:mm
fr_fr: Format de date invalide. Le format correct est jj/mm/aaaa hh:mm

source: Invalid URL
fr_fr: URL invalide

source: That doesn't seem like a valid IP Address. Example of valid IP Address: 132.156.31.38
fr_fr: Ceci n'est pas une adresse IP. Une adresse IP valide est par exemple 132.156.31.38

source: Time format is not valid. It should be hh:mm
fr_fr: Format d'horaire invalide. Le format correct est hh:mm

source: The short URL contains invalid characters. The allowed characters are alphanumeric, /, _, - and .
fr_fr: L'URL court contient des caractères invalides. les caractères autorisés sont alphanumeriques, /, _, - et .

source: Location:
fr_fr: Lieu:

source: Room:
fr_fr: Salle:

source: Address:
fr_fr: Adresse:

source: Remove this status from the list
fr_fr: Retirer ce statut de la liste

source: Keywords:
fr_fr: Mots clé:

source: No items
fr_fr: Aucun article

source: Inherit from Parent
fr_fr: Hériter d'un parent

source: (edit)
fr_fr: (éditer)

source: None
fr_fr: Aucun

source: Updating...
fr_fr: Mise à jour...

source: Developer error
fr_fr: Erreur du développeur

source: Error loading initial values
fr_fr: Erreur durant le chargement des valeurs initiales

source: Period shorter than 1 day
fr_fr: La période est plus courte qu'une journée

source: Period shorter than 1 week
fr_fr: La période est plus courte qu'une semaine

source: Period shorter than 2 weeks
fr_fr: La période est plus courte que deux semaines

source: Period shorter than 3 weeks
fr_fr: La période est plus courte que trois semaines

source: Period shorter than 1 month
fr_fr: La période est plus courte qu'un mois

source: This room cannot be booked more than
fr_fr: Cette salle ne peut être réservée plus de

source: days in advance
fr_fr: jours à l'avance

source: The "From" value must be lower than "To" value.
fr_fr: La limite inférieure doit être sous la limite supérieure

source: The maximun difference between limits is 100 units.
fr_fr: La différence maximum entre les limites est de 100 unités.

source: Please answer all questions.
fr_fr: Veuillez répondre à toutes les questions.

source: Over the limit
fr_fr: Au-dessus de la limite

source: words left
fr_fr: mots restants

source: Maximum number of words has been exceeded in
fr_fr: Le nombre maximum de mots a été dépassé dans

source: word.
fr_fr: mot.

source: words.
fr_fr: mots.

source: chars left
fr_fr: caractères restants

source: Maximum number of characters has been exceeded in
fr_fr: Le nombre maximum de caractères a été dépassé dans

source: character.
fr_fr: caractère.

source: characters.
fr_fr: caractères.

source: Add author
fr_fr: Ajouter un auteur

source: Search User
fr_fr: Rechercher un utilisateur

source: Define New
fr_fr: Définir un nouveau

source: ) of a user you are trying to add is already used by another author. An author can be added only once and only in one list.
fr_fr: ) d'un utilisateur que vous essayez d'ajouter est déjà utilisé par un autre auteur. Un auteur ne peut apparaitre qu'une seule fois et dans une seule liste.

source: New author
fr_fr: Nouvel auteur

source: Edit author data
fr_fr: Editer les données de l'auteur

source: Edit author
fr_fr: Editer l'auteur

source: Remove author
fr_fr: Supprimer l'auteur

source: Edit this author
fr_fr: Editer cet auteur

source: Remove this author from the list
fr_fr: Supprimer cet auteur de la liste

source: This author will be also a
fr_fr: Cet auteur sera aussi un

source: presenter
fr_fr: présentateur

source: Attach another file
fr_fr: Ajouter un autre fichier

source: You cannot attach this file because it exceeds the maximum size allowed per file. (
fr_fr: Impossible d'attacher ce fichier car il excède la taille maximum autorisée (

source: The maximum size allowed in total (
fr_fr: La taille totale maximum autorisée (

source: has been exceeded. Please remove some file before submitting the abstract.
fr_fr: a été dépassée. Supprimez certains fichiers avant de soumettre votre résumé.

source: Attach a file
fr_fr: Attacher un fichier

source: Other files you want to attach
fr_fr: Autres fichier à attacher

source: Remove material
fr_fr: Supprimer le document

source: Remove this attached material
fr_fr: Supprimer ce document attaché

source: Mandatory
fr_fr: Obligatoire

source: Caption
fr_fr: Légende

source: Update
fr_fr: Mettre à jour

source: Loading field...
fr_fr: Chargement du champ...

source: Saving field...
fr_fr: Sauvegarde du champ...

source: Edit Field:
fr_fr: Editer le champ:

source: Add Field:
fr_fr: Ajouter le champ:

source: Max length
fr_fr: longueur maximale

source: Text
fr_fr: Texte

source: Input
fr_fr: Entrer

source: Selection
fr_fr: Sélection

source: Add submitter
fr_fr: Donner des droits de soumission

source: Primary author
fr_fr: Auteur principal

source: , Co-author
fr_fr: , Co-auteur

source: Co-author
fr_fr: Co-auteur

source: Add as primary author
fr_fr: Ajouter comme auteur principal

source: Remove as primary author
fr_fr: Enlever comme auteur principal

source: Add as co-author
fr_fr: Ajouter comme co-auteur

source: Remove as co-author
fr_fr: Enlever comme co-auteur

source: Add as
fr_fr: Ajouter comme

source: Remove as
fr_fr: Enlever comme

source: Presenter
fr_fr: Présentateur

source: speaker
fr_fr: présentateur

source: Speaker
fr_fr: Présentateur

source: Remove submission rights
fr_fr: Supprimer les droits de soumission

source: Send an email
fr_fr: Envoyer un email

source: Impossible to send an email
fr_fr: Impossible d'envoyer un email

source: The email of this user is empty, please complete a correct email address before sending the email.
fr_fr: Le courriel de cet auteur est vide, ajoutez son courriel avant d'envoyer ce mail.

source: You can only insert tags in Subject or Body. Please click in the Subject or Body text box before inserting.
fr_fr: Vous ne pouvez insérer des marqueurs que dans Subject ou Body. Cliquez sur les cases Body ou Subject avant l'insertion.

source: Remove attachment
fr_fr: Supprimer fichier attaché

source: Remove this attachment
fr_fr: Supprimer ce fichier attaché

source: Inherit from parent {0}:
fr_fr: Hérite du parent {0}:

source: No room defined
fr_fr: Aucune salle définie

source: No location defined
fr_fr: Aucun lieu défini

source: Location
fr_fr: Lieu

source: Room
fr_fr: Salle

source: This room is booked for this conference during
fr_fr: Cette salle est réservée pour cette conférence pendant

source: Default on start-up
fr_fr: Défaut au démarrage

source: Default
fr_fr: Défaut

source: Add Map Aspect
fr_fr: Ajouter un aspect de la carte

source: New map aspect
fr_fr: Nouvel aspect de la carte

source: Add as convener
fr_fr: Ajouter comme président

source: Remove as convener
fr_fr: Enlever comme président

source: All
fr_fr: Tous

source: ID
fr_fr: Identifiant

source: Sort by:
fr_fr: Classer par

source: Select:
fr_fr: Sélectionnez:

source: Add Contribution
fr_fr: Ajouter une contribution

source: Add selected
fr_fr: Ajouter la sélection

source: You may choose to:
fr_fr: Vous pouvez choisir de:

source: Create a new one
fr_fr: Créer un nouveau

source: Choose one (or more) unscheduled
fr_fr: Choisir un (ou plusieurs) non programmé

source: To add an unscheduled contribution, please select at least one
fr_fr: Pour ajouter une contribution non programmée, veuilleuz en sélectionner au moins une

source: Start time
fr_fr: Date de début

source: Duration
fr_fr: Durée

source: Presenter(s)
fr_fr: Présentateur (s)

source: Keywords
fr_fr: Mots clé

source: Board #
fr_fr: Conseil #

source: Report numbers
fr_fr: Numéros de rapport

source: Author(s)
fr_fr: Auteur(s)

source: Co-author(s)
fr_fr: Co-auteur(s)

source: Basic
fr_fr: Basique

source: You cannot change the day because you are inside a session.
fr_fr: Vous ne pouvez pas changer le jour depuis l'intérieur d'une session.

source: Authors
fr_fr: Auteurs

source: Advanced
fr_fr: Avancé

source: Edit Contribution
fr_fr: Modifier la contribution

source: Edit Break
fr_fr: Modifier la Pause

source: Add Break
fr_fr: Ajouter une Pause

source: Top level timetable
fr_fr: Ordre du jour principal

source: Move Entry
fr_fr: Déplacer Entrée

source: Top-level timetable
fr_fr: Ordre du jour principal

source: This contribution currently located at:
fr_fr: Cette contribution est actuellement située à:

source: This break is currently located at:
fr_fr: Cette pause est actuellement située à:

source: Please select the place where you want to move it to.
fr_fr: Veuillez sélectionner la place où vous voulez la bouger

source: Move Timetable Entry
fr_fr: Déplacer élément de l'ordre du jour

source: Step 1: Choose type of rescheduling
fr_fr: Étape 1: Choisir type de reprogrammation

source: See an example
fr_fr: Voir un exemple

source: Adjust starting time of all entries
fr_fr: Ajuster la date de début de toutes les entrées

source: Move the entries of
fr_fr: Déplacer les entrées de

source: by changing their
fr_fr: en changeant leur

source: Move the entries of the interval
fr_fr: Déplacer les entrées de l'interval

source: starting times.
fr_fr: dates de début.

source: The first entry will start when the event starts (
fr_fr: La première entrée commencera lorsque l'événement commencera (

source: The first entry will start when the interval starts (
fr_fr: La première entrée commencera lorsque l'interval commencera (

source: and the other entries will follow consecutively after it. The durations of the entries will not change.
fr_fr: et d'autres entrées suivront consécutivement. Les durées de ces entrées ne changeront pas.

source: Adjust duration of all entries
fr_fr: Ajuster la durée de toutes les entrées

source: Adjust the
fr_fr: Ajuster la

source: duration
fr_fr: duréee

source: of the entries of
fr_fr: des entrées de

source: the interval
fr_fr: l'interval

source: to fill the gaps between them, so that their starting time don't change. If a time gap is specified, the duration will be extended up to the value of this time gap before the starting time of the next entry.
fr_fr: pour remplir les vides entre eux, de sorte que leur temps de départ ne change pas. Si un vide est spécifié, la durée sera étendue à la valeur de cet interval de temps avant le temps de départ de l'entrée suivante.

source: Step 2: Choose time gap between entries
fr_fr: Étape 2: Choisir l'interval de temps entre les entrées

source: Step 3: Choose to fit sessions to their content
fr_fr: Étape 3: Choisir d'adapter les sessions à leur contenu

source: This changes the start and end times of the session blocks occuring on in order to fit their respective content
fr_fr: Ceci change les horaires de début et de fin des plages horaires survenant afin de les ajuster a leur contenu

source: before
fr_fr: avant

source: performing the rescheduling.
fr_fr: de procéder à la reprogrammation.

source: There will be no gaps between consecutive entries.
fr_fr: Il n'y aura pas de vide entre deux entrées consécutives.

source: Entries will be separated by gaps of
fr_fr: Les entrées seront séparées par des intervalles de temps de

source: 1 hour
fr_fr: 1 heure

source: hours
fr_fr: heures

source: and
fr_fr: et

source: Reschedule
fr_fr: Reprogrammer

source: Rescheduling day
fr_fr: Jour de reprogrammation

source: Rescheduling interval...
fr_fr: Interval de Reprogrammation...

source: Are you sure you want to reschedule entries ?
fr_fr: Êtes-vous sûr de vouloir repogrammer les entrées?

source: The entries that are part of a session will
fr_fr: Les entrées qui font partie de cette session seront

source: first
fr_fr: d'abord

source: be fitted to their content.
fr_fr: ajustés à leur contenu.

source: Then, all entries
fr_fr: Puis, toutes les entrées

source: All entries
fr_fr: Toutes les entrées

source: will have their
fr_fr: auront leur

source: starting times
fr_fr: temps de début

source: duration
fr_fr: durée

source: changed.
fr_fr: changés.

source: Please review your choice
fr_fr: Veuillez revoir vos choix

source: Please select the rescheduling type
fr_fr: Sélectionnez le type de replanification

source: Reschedule Entries
fr_fr: Reprogrammer les Entrées

source: This will change the starting and ending times of the Session
fr_fr: Ceci changera le temps de début et fin de la Session

source: so that it encompasses all entries defined in its timetable.
fr_fr: afin que toutes les entrées définies dans son ordre du jour soient englobées.

source: Are you sure you want to proceed?
fr_fr: Êtes-vous sûrs de vouloir continuer?

source: Fitting session to content
fr_fr: Adapte la session au contenu

source: Fit timetable to content
fr_fr: Adapter la durée de l'ordre du jour à son contenu

source: You cannot move the author to this list because there is already an author with the same email address.
fr_fr: Vous ne pouvez pas bouger cet auteur dans cette liste car elle contient déjà un auteur avec la même adresse email.

source: Category
fr_fr: catégorie

source: from
fr_fr: de

source: to
fr_fr: à

source: tz
fr_fr: fuseau horaire

source: Concurrent Events sorted by category:
fr_fr: Événements simultanés triés par catégorie:

source: Access forbidden
fr_fr: Accès interdit

source: You do not have sufficient permissions to access that category
fr_fr: Vous n'avez pas les autorisations suffisantes pour accéder à cette catégorie

source: subcategories)
fr_fr: sous-catégories)

source: Creation forbidden
fr_fr: Créaction interdite

source: You do not have permissions to create events in that category
fr_fr: Vous n'avez pas la permission de créer des événements dans cette catégorie

source: Go to parent category
fr_fr: Aller à la catégorie parente

source: Category chooser:
fr_fr: Choisir catégorie:

source: Add report number
fr_fr: Ajouter un numéro de rapport

source: Select system
fr_fr: Choisissez le système

source: Report Number System
fr_fr: Type de numéro de rapport

source: Report Number
fr_fr: Numéro de rapport

source: Removing report number...
fr_fr: Effaçage du numéro de rapport...

source: Same as for the parent
fr_fr: Comme pour le parent

source: Same as for the parent Subcontribution
fr_fr: Même que pour la Sous-contribution parente

source: Same as for the parent Contribution
fr_fr: Même que pour la Contribution parente

source: Same as for the parent Session
fr_fr: Même que pour la Session parente

source: Same as for the parent Conference
fr_fr: Même que pour la Conférence parente

source: Same as for the parent Category
fr_fr: Même que pour la Catégorie parente

source: Create Resource
fr_fr: Créer une ressource

source: more
fr_fr: plus

source: Convert to PDF
fr_fr: Convertir en PDF

source: The only available file formats are:
fr_fr: Les seuls formats de fichier disponibles sont:

source: Example: http://www.example.com/YourPDFFile.pdf
fr_fr: Exemple: http://www.example.com/YourPDFFile.pdf

source: Inherit from parent Subcontribution
fr_fr: Hérite de la contribution mère

source: Inherit from parent Contribution
fr_fr: Hérite de la contribution mère

source: Inherit from parent Session
fr_fr: Hérite de la session mère

source: Inherit from parent Conference
fr_fr: Hérite de l'évènement père

source: Inherit from parent Category
fr_fr: Hérite de la catégorie mère

source: Please enter a name for the material type and then select who will be able to access this material type.
fr_fr: Veuillez entrer un nom pour le type du matériel et ensuite sélectionner qui y aura accès.

source: You're adding a resource to the existing material type
fr_fr: Vous ajoutez un ressource au type matériel existant.

source: Please specify who will be able to access it:
fr_fr: Veuillez spécifier qui y a ura accès:

source: Inherit from parent material type
fr_fr: Hérite du type de document père

source: Restricted: Can only be viewed by you and users/groups chosen by you from the list of users
fr_fr: Privé: Ne peut être visualisé que par vous et les utilisateurs/groupes indiqués

source: Public: Can be viewed by everyone
fr_fr: public: Peut être visualisé par tout le monde

source: This will be the first resource of type
fr_fr: Ceci sera la première ressource de type

source: Please select who will be able to access this material type:
fr_fr: Veuillez sélectionner qui aura accès à ce matériel type:

source: You can specify users using this tab
fr_fr: Vous pouvez spécifier des usagers en utilisant cet onglet

source: Local file
fr_fr: Fichier local

source: External resource (hyperlink)
fr_fr: Resource extérieure (hyperlien)

source: Material type
fr_fr: Type de matériel

source: 'Display name' will be used instead of the original file name
fr_fr: 'Afficher le nom' sera utilisé au lieu du nom original
