Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: This EVO meeting could not be modified because it was deleted in the EVO system
fr_fr: Cette réunion EVO n'a pas pu être modifiée car elle a été supprimée dans le système EVO

source: This EVO meeting could not be moved because it would have been resulting in the end date being before the start date
fr_fr: Cette réunion EVO n'a pas pu être bougée car cela aurait eu pour résultat d'avoir la date de début après la date de fin

source: The booking could not be modified due to a problem with the EVO Server .The EVO Server sent the following error message:
fr_fr: Cette réservation n'a pas pu être modifiée à cause d'un problème avec le serveur EVO. . Le serveur EVO a envoyé le message d'erreur suivant:

source: Information could not be retrieved due to a problem with the EVO Server .The EVO Server sent the following error message:
fr_fr: L'information n'a pu être recupérée à cause d'un problème avec le serveur EVO .Le serveur EVO a envoyé le message d'erreur suivant:

source: The booking could not be deleted due to a problem with the EVO Server .The EVO Server sent the following error message:
fr_fr: La réservation n'a pas pu être supprimée à cause d'un problème avec le serveur EVO .Le serveur EVO a envoyé le message d'erreur suivant:

source: Join Now!
fr_fr: Inscrivez-vous maintenant!

source: Click here to join the EVO meeting!
fr_fr: Cliquez ici pour joindre la réunion EVO!

source: EVO Meeting
fr_fr: Réunion EVO

source: Phone Bridge ID:
fr_fr: ID de la conférence téléphonique:

source: Title:
fr_fr: Titre:

source: Password:
fr_fr: Mot de passe:

source: This EVO meeting is protected by a private password.
fr_fr: Ce type d'évènement est protégé par un mot de passe.

source: Phone Bridge Password:
fr_fr: Mot de passe de la conférence téléphonique

source: Phone bridge numbers:
fr_fr: Numéros de la conférence téléphonique:

source: List of phone bridge numbers
fr_fr: Liste des numéros de la conférence téléphonique:

source: Auto-join URL:
fr_fr: URL auto-joint:

source: Display EVO meeting password
fr_fr: Afficher mot de passe de la réunion EVO

source: Display phone bridge ID
fr_fr: Affichier ID de la conférence téléphonique

source: Display phone bridge password
fr_fr: Afficher mot de passe de la conférence téléphonique

source: Display link to
fr_fr: Afficher lien vers

source: list of phone bridge numbers
fr_fr: Liste des numéros de la conférence téléphonique

source: Display auto-join URL in event page
fr_fr: Visualiser l'URL auto-joint dans la page de l'événement

source: Mon
fr_fr: Lun

source: Tue
fr_fr: Mar

source: Wed
fr_fr: Mer

source: Thu
fr_fr: Jeu

source: Fri
fr_fr: Ve

source: Sat
fr_fr: Sam

source: Sun
fr_fr: Dim

source: Feb
fr_fr: Fev

source: Apr
fr_fr: Avr

source: May
fr_fr: mai

source: Jun
fr_fr: Jui

source: Jul
fr_fr: Juil

source: Aug
fr_fr: Aoû

source: MySQL error %d: %s
fr_fr: MySQL erreur %d: %s

source: IndicoID %s is not a known conference, session, contribution or subcontribution.
fr_fr: IndicoID %s n'est pas une conférence, session, contribution ou sous-conférence connue

source: Cannot parse stylesheet: %s
fr_fr: Impossible d'analyser la feuille de style: %s

source: Stylesheet does not exist: %s
fr_fr: Feuille de style n'existe pas: %s

source: CDS webupload response: %s
fr_fr: Réponse webupload CDS: %s

source: CDS returned an error when submitting to %s: %s
fr_fr: CDS a retourné une erreur lors de la soumission à %s: %s

source: Unknown error occured when submitting CDS record: %s.
fr_fr: Une erreur inconnue s'est produite lors de la soumission de l'enregistrement CDS : %s.

source: Unknown error occured when updating task information in micala database: %s
fr_fr: Une erreur inconnue s'est produite lors de la mise à jour de l'information sur la tâche dans la base de données micala: %s

source: Unknown error occured when updating MICALA START task information in micala database: %s .
fr_fr: Une erreur inconnue s'est produite lors de la mise à jour de l'information de la tâche MICALA START dans la base de donnés micala: %s .

source: micala web upload returned an unknown error when submitting to
fr_fr: Micala Web Upload a retourné une erreur inconnue lors de la soumission à

source: micala web upload returned an error when submitting to
fr_fr: Micala Web Upload a retourné une erreur lors de la soumission à

source: Unknown error occured when submitting micala metadata: %s
fr_fr: Une erreur inconnue s'est produite lors de la soumission des données micala: %s

source: Unknown error occured when updating COMPLETE MICALA task information in micala database: %s .
fr_fr: Une erreur inconnue s'est produite lors de la mise à jour de l'information de la tâche COMPLÈTE MICALA dans la base de données micala: %s .

source: MySQL database error %d: %s
fr_fr: Erreur de la base de données MySQL %d: %s

source: Unknown error %d: %s
fr_fr: Erreur inconnue %d: %s

source: primary language name '%s' must be a capitalized word
fr_fr: Première langue '%s' doit être en majuscules

source: primary language code '%s' not found in user-defined language dictionary
fr_fr: code la la langue première '%s' n'a pas été trouvé dans le dictionnaire de langue défini par l'utilisateur

source: primary language code '%s' must be a MARC-compliant code (3 lowercase characters)
fr_fr: code de la première langue '%s' doit être un code MARC-conforme (3 caractères en miniscule)

source: secondary language name '%s' must be a capitalized word
fr_fr: Deuxième langue '%s' doit être en majuscules

source: secondary language code '%s' not found in user-defined language dictionary
fr_fr: code de la deuxième langue '%s' n'a pas été trouvé dans le dictionnaire de langue défini par l'utilisateur

source: secondary language code '%s' must be a MARC-compliant code (3 lowercase characters)
fr_fr: code de la deuxième langue '%s' doit être un code MARC-conforme (3 caractères en minuscule)

source: language name '%s' must be a capitalized word
fr_fr: La langue '%s' doit être en majuscules

source: language code '%s' not found in user-defined language dictionary
fr_fr: code de la langue '%s' n'a pas été trouvé dans le dictionnaire de langue défini par l'utilisateur

source: No content type supplied (plain video or web lecture)
fr_fr: Type du contenu non fourni (vidéo simple ou seminaire web)

source: No IndicoID supplied
fr_fr: Pas de IndicoID fourni

source: No LODBID supplied
fr_fr: Aucun LODBID fourni

source: No video format supplied
fr_fr: Aucun format vidéo fourni

source: No conference ID supplied
fr_fr: Pas d'identification de conférence muni.

source: No languages supplied
fr_fr: Aucune langue fournie

source: CDS record creation failed. %s
fr_fr: Enregistrement CDS a échoué. %s

source: CDS record creation aborted.
fr_fr: Création de l'enregistrement CDS interrompu

source: micala database update failed. %s
fr_fr: Mise à jour de la base de données micala a échoué. %s

source: micala metadata creation aborted.
fr_fr: Création de métadonnées micala interrompue

source: Successfully updated micala database and submitted CDS record for creation.
fr_fr: La mise à jour de la base de données micala et de la soumission de l'enregistrement CDS pour la création ont été effectuées avec succès.

source: No CDS record ID supplied
fr_fr: Aucun ID pour l'enregistrement CDS fourni

source: Select a talk:
fr_fr: Sélectionner une tâche.

source: Select content type:
fr_fr: Sélectionner un type de contenu:

source: plain video
fr_fr: Vidéo simple

source: or
fr_fr: ou

source: web lecture
fr_fr: séminaire web

source: Select an orphan lecture object:
fr_fr: Selectionner un objet de séminaire orphelin:

source: Select options:
fr_fr: Selectionner options

source: Select language(s) in which the talk was given
fr_fr: Selectionner la/les langue(s) dans laquelle (s) la présentation a été faite.

source: ERROR: Malformed language data. Please check Recording Manager plugin settings.
fr_fr: ERREUR: Language des données malformé. Veuillez contrôler les paramètres du plugin

source: Choose one
fr_fr: Choisir

source: Create CDS record (and update micala database)
fr_fr: Créer enregistrement CDS (et actualiser base de donnés micala)

source: Create Indico link to CDS record
fr_fr: Créer un lien Indico vers enregistrement CDS

source: Note:
fr_fr: nb.

source: In order to send a Recording request, you need to select a room capable of recording.
fr_fr: Afin d'envoyer une demande d'enregistrement, vous devez selectionner une salle équippée pour l'enregistrement.

source: See list of recordable rooms
fr_fr: Salles équippées pour l'enregistrement

source: These are the rooms capable of recording:
fr_fr: Ces salles sont équippées pour l'enregistrement:

source: Please go to the <a href="%s">General settings</a> and select one of these room locations for this Indico event.
fr_fr: Veuillez aller à la page de <a href="%s">configuration générale</a> et sélectionner une de ces salles pour cette évènement Indico.

source: But please remember, you have to book it as well!
fr_fr: N'oubliez pas qu'il fait aussi la réserver!

source: In order to send a Recording Request you need to select a room capable of recording. However there are none currently marked as capable in the database.
fr_fr: Afin d'envoyer une demande d'enregistrement, votre évènement doit avoir lieu dans une salle équippée. Or la base de donnée n'en contient aucune.

source: If you have not done so already, please remember to book your room(s).
fr_fr: Si ce n'est pas encore fait, n'oubliez pas de réserver votre (vos) chambre(s).

source: Send request
fr_fr: Envoyer requête

source: Send the Request to the Recording administrators.
fr_fr: Envoyer la requête aux administrateurs des enregistrements.

source: Modify request
fr_fr: Modifier la requête

source: Modify the Recording Request.
fr_fr: Modifier la requête d'enregistrement

source: Withdraw request
fr_fr: Retirer une requête

source: Withdraw the Recording Request.
fr_fr: Retirer la requête d'enregistrement.

source: The recordings will not be published before all speakers have signed the %s (see Electronic Agreement tab)
fr_fr: Les enregistrements ne seront publiés que quand tous les présentateurs auront signé %s (voir l'onglet Accord Electronique)

source: Which talks would you like to have recorded?
fr_fr: Quelles présentations voulez-vous enregistrer?

source: All talks
fr_fr: Tous les événements

source: All recordable talks.
fr_fr: Toutes les présentations pouvant être enregistrées.

source: Note
fr_fr: nb.

source: <a class="uncapable">{1} of {0}</a> talks are not in a room capable of recording and thus cannot be recorded.
fr_fr: <a class="uncapable">{1} présentations sur {0}</a> n'ont pas lieu dans des salles permettant l'enregistrement.

source: <a class="capable">The remaining {0}</a> will be recorded
fr_fr: <a class="capable">Les autres {0}</a> seront enregistrées

source: Please go to the <a href="%s">Timetable</a> and select one of these room locations for your contributions.
fr_fr: Veuillez aller à la page <a href="%s">Ordre du jour</a> et assigner une de ces salles aux présentations.

source: But please remember, you have to book the rooms as well!
fr_fr: Mais n'oubliez pas de les réserver!

source: Choose talks.
fr_fr: Choisir les présentations.

source: Choose among recordable talks.
fr_fr: Sélectionnez les présentations à enregistrer.

source: Select all
fr_fr: Tout sélectioner

source: Select none
fr_fr: Ne rien selectionner

source: How urgently do you need to have the recordings posted online?
fr_fr: Quand avez-vous besoin que les enregistrements soient postés en ligne?

source: How many people do you expect to view the online recordings afterward?
fr_fr: Combien de personnes attendez-vous à visualiser les enregistrements?

source: How many people do you expect to attend the event in person?
fr_fr: Combien de personnes attendez-vous à participer à l'événement?

source: Please write here any other comments or instructions you may have:
fr_fr: Ecrivez ici tout commentaire ou consigne:

source: The cache directory:
fr_fr: Le répoertoire du cache:

source: has been deleted
fr_fr: a été supprimé

source: The cache location supplied:
fr_fr: L'emplacement du cache fourni:

source: does not exist or is not a directory
fr_fr: n'existe pas ou n'est pas un répertoire

source: No cache location was defined. Nothing to clean
fr_fr: Pas d'emplacement cache défini. Rien à vider

source: Removed %s
fr_fr: %s supprimé

source: session
fr_fr: sessions

source: Link removed
fr_fr: Lien supprimé

source: Whole event
fr_fr: Tout l'évènement

source: It seems that the room has been already connected to the room, please refresh the page.
fr_fr: Il semble que la salle physique a déjà été connectée à la salle virtuelle, veuillez rafraichir la page.

source: The room is already connected to some other endpoint. Please refresh the page.
fr_fr: La salle physique est déjà connectée à une autre vidéoconférence. Veuillez rafraichir la page.

source: It seems like we haven't managed to stop the current call. Please refresh the page and try again.
fr_fr: Impossible de stopper l'appel en cours. Veuillez rafraichir la page et ré-essayer.

source: It seems that the room has been already disconnected, please refresh the page
fr_fr: Il semble que la salle physique a déjà été déconnectée, veuillez rafraichir la page

source: Click here to join the Vidyo room!
fr_fr: Cliquez ici pour joindre la salle Vidyo!

source: Booking no longer exists
fr_fr: La réservation n'existe plus

source: Public room created
fr_fr: Salle publique créée

source: Please try again or contact %s for help.
fr_fr: Veuillez essayer de nouveau ou contacter %s pour de l'aide.

source: This Public room could not be created or changed because Vidyo considers the resulting public room name as duplicated.
fr_fr: Cette salle publique n'a pas pu être crée ou changée car Vidyo considère le nom de la salle publique résultante comme dupliqué.

source: There is already a room with this name in the system. Would you like to attach it to this event?
fr_fr: Il y a déjà une salle virtuelle de ce nom dans le système. Voulez-vous l'attacher à cet évènement?

source: This Public room could not be created or changed because the specified moderator does not have a Vidyo account.
fr_fr: CEtte salle publique n'a pu être créée ou modifiée car le modérateur indiqué n'a pas de compte Vidyo

source: This Public room could not be deleted because it did not exist.
fr_fr: Cette salle publique n'a pu être supprimée car elle n'existe pas.

source: It was not possible to modify this Vidyo room because it does not exist anymore.
fr_fr: Il est impossible de modifier cette salle Vidyo car elle n'existe plus.

source: It was not possible to retrieve information about this Vidyo room.
fr_fr: Il est impossible de récupérer des informations sur cette salle Vidyo.

source: It was not possible to retrieve information about this Vidyo room because its group is no longer
fr_fr: Il est impossible de récupérer des informations sur cette salle Vidyo car son groupe n'existe plus

source: That room name is not valid; it may contain illegal characters.
fr_fr: Ce nom n'est pas valide, il pourrait contenir des caratères non autorisés.

source: That description is not valid; it may contain illegal characters.
fr_fr: Cette description n'est pas valide, elle pourrait contenir des caratères non autorisés.

source: That room name is not valid; it cannot have more than 61 characters.
fr_fr: Le nom de la chambre n'est pas valide; il ne peut contenir plus de 61 caractères.

source: The user selected as owner has no login information
fr_fr: L'usager selectionné comme propriétaire ne possède aucune information de connexion.

source: The room with that name does not exist or you are not the owner. Please select another one.
fr_fr: La salle virtuelle avec ce nom n'existe pas ou vous n'en êtes pas le propriétaire. Veuillez en choisir une autre.

source: Booking is not linked to conference-enabled room
fr_fr: La réservation n'est pas liée à une salle avec la fonction vidéoconférence

source: Vidyo public room
fr_fr: Salle publique Vidyo

source: Room name:
fr_fr: Nom de la salle

source: This Vidyo room is protected by a PIN
fr_fr: Cette salle Vidyo est protegée par un code PIN

source: Owner:
fr_fr: Propriétaire:

source: VidyoVoice phone numbers:
fr_fr: Numéros de téléphone VidyoVoice

source: Room name
fr_fr: Nom de la alle

source: Meeting PIN
fr_fr: PIN de la réunion

source: Moderator
fr_fr: Modérateur

source: VidyoVoice phone numbers
fr_fr: Numéros de téléphone VidyoVoice

source: Auto-join URL
fr_fr: URL de connexion automatique

source: The moderator has no login information
fr_fr: Le modérateur n'a pas d'information de login

source: The conference room is not registered in the vidyo service.
fr_fr: La salle de conférence n'est pas enregistrée dans Vidyo

source: The connection has failed.
fr_fr: La connexion a échoué

source: There was a problem with the videoconference disconnection.
fr_fr: Echec de la déconnexion de la vidéoconférence.

source: There was a problem obtaining the room status.
fr_fr: Echec de la récupération du statut de la salle.

source: Display the Public room's PIN
fr_fr: Afficher le code PIN de la salle publique

source: Display VidyoVoice phone numbers in event page
fr_fr: Afficher les numéros de téléphone VidyoVoice dans la page de l'événement

source: Ending on:
fr_fr: Finissant le:

source: Inside conference:
fr_fr: A l'intérieur de la conférence:

source: Vidyo bookings.
fr_fr: Mes réservations Vidyo

source: No Vidyo rooms
fr_fr: Pas de salles Vidyo

source: bookings in total.
fr_fr: Réservations au total

source: Not all rooms could be deleted due to the following error:
fr_fr: Toutes les salles n'ont pu être supprimées à cause de l'erreur suivante:

source: All rooms before
fr_fr: Toutes les salles avant

source: should have been deleted but only the date
fr_fr: aurait dû être supprimé mais seulement la date

source: was reached.
fr_fr: a été atteinte

source: were deleted.
fr_fr: ont été supprimés.

source: Vidyo rooms were deleted in Vidyo.
fr_fr: Les salles Vidyo ont été supprimées dans Vidyo

source: There were
fr_fr: Il y avait

source: rooms before the operation and there are
fr_fr: salles avant l'opération et il y en a

source: rooms left now.
fr_fr: salles restantes.

source: Room Name
fr_fr: Nom de la salle

source: This Vidyo room is protected by a PIN.
fr_fr: Cette salle Vidyo est protégée par un code PIN

source: Make me moderator
fr_fr: Donnez moi les droits de modération

source: Linked to
fr_fr: Liée à

source: Please be aware that if you modify any sensitive data such as the room name, moderator or PIN that it will be reflected in other bookings which use the same Vidyo room.
fr_fr: Veuillez noter que toutes les modifications de données sensibles comme le nom de la salle, le modérateur ou le PIN seront reflétées dans toutes les réservations qui utilisent la même salle Vidyo.

source: Event linking
fr_fr: Lien avec un évènement

source: Default association
fr_fr: Association par défaut

source: Moderator PIN
fr_fr: PIN du modérateur

source: The VidyoDesktop clients will join the meeting muted by default (audio and video)
fr_fr: Les clients Vidyo rejoindrons la réunion mutés par défaut (en audio et vidéo)

source: Note: times are shown in the server timezone:
fr_fr: Note: les heures sont affichées dans le fuseau horaire du serveur

source: We will delete rooms in events that finish before:
fr_fr: Nous supprimerons les salles dans les événement qui finissent avant:

source: There are
fr_fr: Il y a

source: rooms in total.
fr_fr: salles au total.

source: Vidyo rooms that would be deleted
fr_fr: Salles Vidyo qui seraient supprimées

source: Vidyo rooms that would NOT be deleted
fr_fr: Salles Vidyo qui ne seraient PAS supprimées

source: Title cannot be left blank
fr_fr: Le titre ne peut être vide

source: WebEx username is empty. The booking cannot continue without this.
fr_fr: Le nom d'utilisateur WebEx ne peut être vide.

source: WebEx password is empty. The booking cannot continue without this.
fr_fr: Le mot de passe WebEx ne peut être vide.

source: Start date of booking cannot be after end date.
fr_fr: La date de début de la réservation ne peut être après la date de fin.

source: There was an error communicating with the WebEx server. The request was unsuccessful. Error information: %s
fr_fr: Echec de la communication avec le serveur WebEx. Erreur retournée: %s

source: Meeting description
fr_fr: Description de la réunion

source: WebEx username
fr_fr: Nom d'utilisateur WebEx

source: WebEx password
fr_fr: Mot de passe WebEx

source: Meeting password
fr_fr: Mot de passe de la réunion

source: Start date
fr_fr: Date de début

source: End date
fr_fr: Date de fin

source: Is hidden
fr_fr: Caché

source: Send emails to participants
fr_fr: Envoyer un mail aux participants

source: Send emails to event managers
fr_fr: Envoyer un mail aux administrateurs de l'évènement

source: Send user booking WebEx an email copy
fr_fr: Envoyer une copie par mail aux utilisateurs réservant une réunion WebEx

source: Show meeting password on event page
fr_fr: Montrer le mot de passe de la réunion sur la page de l'évènement

source: See participants
fr_fr: Voir les participants

source: Participant chat
fr_fr: Forum de discussion des participants

source: Participants can join before host
fr_fr: Les participants peuvent se connecter avant l'hôte

source: Time an attendee can join a meeting before the official start time
fr_fr: Combien de temps avant le début officiel un participant peut-il se connecter

source: Keep booking synchronized
fr_fr: Garder les réservations synchronisées

source: This video booking could not be found.
fr_fr: Cette réservation video n'existe pas

source: The booking was deleted successfully.
fr_fr: Réservation effacée

source: There was an error in sending the emails to administrators: %s
fr_fr: Echec de l'envoi de mail aux administrateurs: %s

source: There was an error attempting to get the start booking URL from the WebEx server.
fr_fr: Echec lors de la récupération de l'URL de démarrage du serveur WebEx

source: The booking cannot be started at this time.
fr_fr: La réservation ne peut pas commencer à cette heure

source: There was an error attempting to get the join booking URL from the WebEx server.
fr_fr: Echec lors de la récupération de l'URL de connexion sur le serveur WebEx

source: Click here to join the WebEx meeting!
fr_fr: Cliquez ici pour rejoindre la réunion WebEx!

source: WebEx host account
fr_fr: Compte hôte sur WebEx

source: Start time
fr_fr: Heure de début

source: Duration
fr_fr: Durée

source: Updated booking duration from
fr_fr: Mise à jour de la durée de la réservation depuis

source: minutes to
fr_fr: minutes jusqu'à

source: Updated start time to match WebEx entry
fr_fr: Heure de début mise à jour pour correspondre avec la réunion WebEx

source: Updated end time to match WebEx entry
fr_fr: Heure de fin mise à jour pour correspondre avec la réunion WebEx

source: The operation appears to have been successful, however there was an error in sending the emails to participants: %s
fr_fr: Succès de l'opération, mais erreur lors de l'envoi de mail aux participants: %s

source: Unknown error with WebEx server.
fr_fr: Erreur inconnue sur le serveur WebEx.

source: This WebEx server does not recognize the user ID provided.
fr_fr: Le serveur WebEx ne reconnait pas l'identifiant d'utilisateur.

source: This WebEx user account is expired or inactive.
fr_fr: Ce compte utilisateur WebEx est expiré ou inactif.

source: Invalid password for this WebEx user
fr_fr: Mot de passe invalide pour l'utilisateur WebEx

source: This WebEx meeting ID could not be located on the WebEx server
fr_fr: Cette réunion n'existe pas sur le serveur WebEx
