Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: An event is added or removed from "Forthcoming webcasts"
fr_fr: Un évènement est ajouté ou supprimé dans les "Prochains webcasts"

source: Leave empty for no automatic synchronization.
fr_fr: Laisser vide pour désactiver la synchronisation automatique.

source: Remember to save the URL first if you have modified it.
fr_fr: Veuillez sauvegarder l'URL avant toute chose si vous l'avez modifié.

source: Webcast Administrators list
fr_fr: Liste des administrateurs du webcast

source: Add webcast administrator
fr_fr: Ajouter un administrateur du webcast

source: Posted on
fr_fr: Publié le

source: Minutes
fr_fr: Procès-verbal

source: Live Webcast
fr_fr: Webcast live

source: View the live webcast
fr_fr: Voir le webcast live

source: Please note that this event will be available <em>live</em> via the
fr_fr: Cet évènement sera webcasté en direct sur le

source: Other occasions
fr_fr: Autres occasions

source: Want to participate?
fr_fr: Vous voulez participer?

source: Apply here
fr_fr: Inscrivez-vous ici

source: Evaluate this event
fr_fr: Evaluer cet évènement

source: Organised by
fr_fr: Organisé par

source: Convener
fr_fr: Responsable

source: Share this page
fr_fr: Partager cette page

source: Direct link:
fr_fr: Lien direct:

source: Social networks
fr_fr: Réseaux sociaux

source: Loading...
fr_fr: Chargement...

source: Calendaring
fr_fr: Calendriers

source: Social Networks
fr_fr: Réseaux sociaux

source: Join Vidyo
fr_fr: Connexion à Vidyo

source: chaired by
fr_fr: présidé par

source: Want to participate
fr_fr: Désire participer

source: Sync with my Outlook calendar
fr_fr: Synchroniser avec mon calendrier Outlook

source: Add Indico events in which I participate to my Outlook calendar
fr_fr: Ajouter à mon calendrier Outlook les évènements auxquels je participe

source: Livesync Status
fr_fr: Statut du Livesync

source: There is still no data
fr_fr: Il n'y a toujours pas de données

source: entrie(s)
fr_fr: entrée(s)

source: changeset(s)
fr_fr: changer

source: already harvested
fr_fr: Fichier déjà archivé

source: not yet harvested
fr_fr: pas encore archivé

source: Search plugin is not active.
fr_fr: Le plugin de recherche est désactivé

source: Search for
fr_fr: Rechercher

source: IndicoSearch is powered by CDS Invenio
fr_fr: IndicoSearch par CDS Invenio

source: Events
fr_fr: Évènements

source: Both (Events+Contributions)
fr_fr: Les deux (évènements+présentations)

source: Sort field
fr_fr: Trier les champs

source: Latest first
fr_fr: Plus récents en dernier

source: Author
fr_fr: Auteur

source: Sort order
fr_fr: Trier les ordres

source: Default search engine
fr_fr: Moteur de recherche par défaut

source: Saved!
fr_fr: Sauvegardé!

source: Search in
fr_fr: Recherche dans

source: Anywhere
fr_fr: Tous les champs

source: Talk description/Abstract
fr_fr: description/résumé de la présentation

source: Author/Speaker
fr_fr: Auteur/Intervenant

source: Fulltext
fr_fr: Fichiers attachés

source: Warning: since you are not logged in, only results from public events will appear.
fr_fr: Attention: comme vous n´êtes pas connecté, seuls les résultats publics vont apparaître.

source: Show advanced options
fr_fr: Montrer les options avancées

source: Statistics plugin is not active.
fr_fr: Le plugin des statistiques n'est pas actif

source: Cannot instantiate reports view without ID.
fr_fr: Impossible de générer les rapports sans ID

source: There is no tab called %s available.
fr_fr: Pas d'onglet appelé %s

source: Cannot call API without all required parameters, missing:
fr_fr: Impossible d'appeler l'API sans tous les paramètres obligatoires, il manque:

source: No Data
fr_fr: Pas de données

source: Conference:
fr_fr: Conférence:

source: Contribution:
fr_fr: Présentation:

source: Modify Query
fr_fr: Modifier la requête

source: Hide Modify Query
fr_fr: Cacher la modification de requête

source: No graph data was returned by the server, please alter the date range.
fr_fr: Aucun graphe retourné par le serveur, veuillez modifier les dates.

source: Selection Information
fr_fr: Information de Sélection

source: View statistics between these dates
fr_fr: Voir les statistiques entre ces dates

source: Choose Conference / Contribution
fr_fr: Choisir la conférence / présentation

source: Update Query
fr_fr: Mettre à jour la requête

source: Visitor Hit Rates
fr_fr: Nombre d'accès visiteurs

source: (Info)
fr_fr: (Information)

source: Overall Statistics
fr_fr: Statistiques globales

source: Visitor Metrics
fr_fr: Métriques visiteurs

source: Visitors
fr_fr: Visiteurs

source: Unique Visitors
fr_fr: Visiteurs uniques

source: Returning Visitors
fr_fr: Visiteurs revenant

source: Avg. Duration
fr_fr: Durée moyenne

source: Peak Statistics
fr_fr: Statistique pic

source: Peak Date
fr_fr: Date pic

source: Peak Users
fr_fr: Utilisateurs pic

source: Visitors Geography
fr_fr: Géographie des visiteurs

source: Visitor Origins.
fr_fr: Origines des visiteurs

source: Top Referrers
fr_fr: Top référants

source: Traffic Inbound Top 10
fr_fr: Traffic entrant top 10

source: Referrer
fr_fr: Référant

source: Visits
fr_fr: Visites

source: Visit Length
fr_fr: Durée de la visite

source: User Systems
fr_fr: OS des utilisateurs

source: Visitor Systems.
fr_fr: OS des visiteurs

source: Material Downloads
fr_fr: Téléchargements des documents

source: Downloads for
fr_fr: Téléchargements pour

source: No Material Selected.
fr_fr: Pas de document sélectionné

source: This report was generated at: %s
fr_fr: Ce rapport a été généré le: %s

source: Please note, statistics have only been collected since the plugin's introduction. This means that there is no data present for the earlier period of some events, this does not necessarily mean that there was no activity in the event at that time.
fr_fr: Veuillez noter que les statistiques n'ont été collectées que depuis la mise en service du plugin.

source: Unable to Retrieve Graph Data
fr_fr: Impossible de récupérer les données du graphe

source: The server did not respond in a timely manner, it may be the case that the date-range is too large.
fr_fr: Le serveur n'a pas répondu suffisemment vite. Il se pourait que la période soit trop large.

source: This statistics plugin acts only on Conferences, Meetings and Contributions.
fr_fr: Ca plugin de statistiques ne fonctionne que sur les conférences, les réunions et les présentations.

source: It is not designed to provide general Analytics across the whole of Indico, indeed this functionality is implemented in the Services page, under the header Analytics.
fr_fr: Il n'est pas fait pour récolter des données sur l'intégralité d'Indico, cette fonctionalité est implémentée dans les pages Services, sous l'onglet Analytics.

source: Global Plugin Options
fr_fr: Options globales du plugin

source: Enable report caching
fr_fr: Activer le cache des rapports

source: All created reports are cached upon creation and will not be updated until the cache has expired.
fr_fr: Tous les rapports générés seront cachés et ne seront pas mis à jour avant l'expiration du cache.

source: Report caching TTL
fr_fr: TTL du cache des rapports

source: The time in which cached reports remain valid, in seconds.
fr_fr: Le temps durant lequel les rapports cachés restent valables, en secondes

source: Previous news
fr_fr: Nouvelles précédentes

source: News item does not exist
fr_fr: Section de nouvelles n'existe pas

source: today
fr_fr: aujourd'hui

source: tomorrow
fr_fr: demain

source: Event reminder: %s (%s %s)
fr_fr: Rappel d'évènement: %s (%s %s)

source: Page not found
fr_fr: Page non trouvée

source: The page you were looking for doesn't exist.
fr_fr: La page à laquelle vous tentez d'acceder n'existe pas
