Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: The booking duration exceeds the maximum time duration limit set on this WebEx server.
fr_fr: La durée de réservation excède la durée maximale autorisée sur ce serveur WebEx.

source: The meeting password cannot be left blank on this WebEx server.
fr_fr: Le mot de passe ne peut être vide sur ce serveur WebEx.

source: The server returned an access denied error
fr_fr: Le serveur a refusé l'accès

source: The WebEx server did not accept the dates chosen.
fr_fr: Le serveur WebEx a rejeté les dates choisies.

source: The WebEx server was unable to locate the record.
fr_fr: Le serveur WebEx n'a pu trouvé cette entrée.

source: %s There has been a change to the WebEx meeting. The new information is as follows.
fr_fr: %s Il y a eu un changement sur cette réunion WebEx. Voici la nouvelle information.

source: %s A new WebEx meeting has been created. The information is as follows.
fr_fr: %s Une nouvelle réunion WebEx a été créée. Voici sa description.

source: %s A WebEx meeting has been deleted. The information is as follows.
fr_fr: %s Une réunion WebEx a été effacée. Voici sa description.

source: This WebEx meeting is protected by a password
fr_fr: La réunion WebEx est protégée par un mot de passe

source: Meeting access password :
fr_fr: Mot de passe d'accès à la réunion :

source: Join URL:
fr_fr: URL de connexion:

source: Call-in toll free number (US/Canada):
fr_fr: Numéro d'appel gratuit (US/Canada):

source: Call-in toll number: (US/Canada)
fr_fr: Numéro d'appel payant (US/Canada):

source: Access code:
fr_fr: Code d'accès:

source: Call-in toll number: (US/Canada):
fr_fr: Numéro d'appel payant (US/Canada):

source: Information displayed in event page
fr_fr: Afficher l'information sur la page de l'évènement?

source: Show access password on event display page?
fr_fr: Montrer le mot de passe d'accès sur la page de l'évènement?

source: WebEx advanced options
fr_fr: Options avancées WebEx

source: Enable attendees to see list of participants?
fr_fr: Autoriser les utilisateurs à voir la liste des participants?

source: Enable private text chat between attendees?
fr_fr: Autoriser la discussion privée entre les participants?

source: Attendees can join before host?
fr_fr: Les participants peuvent se connecter avant l'hôte?

source: Time attendees can join before event start time (in minutes)?
fr_fr: Combien de temps (en minutes) avant le début officiel un participant peut-il se connecter ?

source: Other options
fr_fr: Autres options

source: This WebEx meeting is protected by a password.
fr_fr: La réunion WebEx est protégée par un mot de passe

source: Toll free call in number:
fr_fr: Numéro de téléphone gratuit:

source: Toll call in number:
fr_fr: Numéro de téléphone payant:

source: Call in access code:
fr_fr: Code d'accès:

source: Meeting title
fr_fr: Nom de la réunion

source: Agenda
fr_fr: Ordre du jour

source: Timezone
fr_fr: Fuseau horaire

source: Ending time
fr_fr: Fin

source: Access password
fr_fr: Mot de passe d'accès

source: Invite Attendees
fr_fr: Inviter les participants

source: Email options
fr_fr: Options de courriel

source: Send a copy of the invitation email to your Indico email account?
fr_fr: Envoyer une copie du courriel d'invitation à votre compte courriel Indico?

source: Public
fr_fr: Publique

source: In order to send a Webcast request, you need to select a room capable of webcasting.
fr_fr: Afin d'envoyer une requête Webcast, vous devez sélectionner une salle capable de webcasting.

source: See list of webcastable rooms
fr_fr: Voir la liste des salles capables de webcasting

source: These are the rooms capable of webcasting:
fr_fr: Ces salles sont capables de webcasting:

source: Please go to the
fr_fr: Veuillez aller

source: General settings
fr_fr: Configuration générale

source: and select one of these room locations for this Indico event.
fr_fr: et en sélectionner une pour cet événement Indico.

source: In order to send a Webcast Request you need to select a room capable of webcasting. However there are not currently marked as capable in the database.
fr_fr: Afin d'envoyer une requête webcam, il faut sélectionner une salle capable de webcasting. Cependant, il n'y en a aucune indiquée comme telle pour le moment.

source: Send the Request to the Webcast administrators.
fr_fr: Envoyer la requête aux administrateurs Webcast.

source: Modify the Webcast Request.
fr_fr: Modifier la requête Webcast

source: Withdraw the Webcast Request.
fr_fr: Retirer la requête de webcast.

source: The webcast will not be broadcasted before all speakers have signed the %s (see Electronic Agreement tab)
fr_fr: Il n'y aura pas de webcast si tous les présentateurs n'ont pas signé le %s (voir onglet "Accord Electronique")

source: All webcast-able talks.
fr_fr: Toutes les présentations webcam

source: <a class="uncapable">{1} of {0}</a> talks are not in a room capable of webcasting and thus cannot be webcasted.
fr_fr: <a class="uncapable">{1} présentations sur {0}</a> n'ont pas lieu dans des salles permettant le webcast.

source: <a class="capable">The remaining {0}</a> will be webcasted
fr_fr: <a class="capable">Les autres {0}</a> seront webcastées

source: Timetable
fr_fr: Ordre du jour

source: and select one of these room locations for your contributions.
fr_fr: et selectionnez une de ces salles pour les contributions.

source: Choose among webcastable talks.
fr_fr: Choisissez parmi les présentations qui peuvent être webcastées.

source: Please select the audience of the webcast:
fr_fr: Veuillez sélectionner l'audience du webcast:

source: <p>Before any recording can be published, each speaker must sign the {0}. There are two ways of doing so:</p> <p>Either:</p> <ul> <li><span style="font-weight:bold;">Electronic signature (<strong>recommended</strong>):</span> Select the speakers who need to sign (from the list below) and click on the "Send Email" button. </li> </ul> <p><em>or</em></p> <ul> <li> Ask the speaker to sign the {1}. Then, <span style="font-weight:bold;">Upload</span> the corresponding line in the list below. </li> </ul>
fr_fr: <p>Chaque présentateur doit signer la {0} avant que son enregistrement puisse être publié. Il y a deux façon de faire cela:</p> <p>Soit:</p> <ul> <li><span style="font-weight:bold;">Signature électronique (<strong>recommendé</strong>):</span> Sélectionnez les présentateurs qui doivent signer (dans la liste ci-dessous) et cliquez sur "Envoyer le courriel". </li> </ul> <p><em>ou</em></p> <ul> <li> demandez au présentateur de signer une copie papier de {1}. Puis, <span style="font-weight:bold;">téléchargez</span> la copie scannée à la ligne correspondante au présentateur ci-dessous. </li> </ul>

source: All the contributions are ready to be published
fr_fr: Toutes les présentations sont prêtes à être publiées

source: Some contributions cannot be published
fr_fr: Certaines présentations ne peuvent être publiées

source: Send Email
fr_fr: Envoyer un courriel

source: Speaker
fr_fr: Présentateur

source: Request Type
fr_fr: Type de demande

source: Contribution
fr_fr: Présentation

source: Upload Agreement
fr_fr: Télécharger l'Accord (scanné)

source: Before any lecture recording can be published, each speaker must sign the %s.
fr_fr: Chaque intervenant doit signer la %s avant que les enregistrements soient publiés.

source: Options and tools for managing and tracking these %s will appear on this page as soon as your recording request is accepted.
fr_fr: Les options et outils nécessaires à la gestion de cette %s apparaitront sur cette page dès que votre demande est acceptée.

source: Please come back here when your request is accepted.
fr_fr: Veuillez revenir à cette page lorsque votre demande sera acceptée.

source: Upload
fr_fr: Télécharger

source: Connect
fr_fr: Connecter

source: Main
fr_fr: Général

source: Warning
fr_fr: Attention

source: the %% character is reserved. Use %%%% to use it.
fr_fr: Le caractère %% est réservé. Pour écrire ce caractère, utilisez '%%%%'

source: There is already a chat room in that server with that name, please choose another one
fr_fr: Il existe déjà une salle de chat dans ce serveur portant ce nom, veuillez en sélectionner un autre.

source: There is already a chat room with the same id
fr_fr: Il existe déjà une salle de chat avec le même identifiant.

source: Chat management
fr_fr: Gestion du chat

source: There was a problem while connecting our XMPP server. Please try again later
fr_fr: Un problème s'est produit lors de la connexion au serveur XPMM. Veuillez réessayer plus tard.

source: Chat Rooms
fr_fr: Mes salles de chat

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: There was an error while contacting the mail server. No notifications were sent: %s
fr_fr: Une erreur s'est produite en contactant le serveur mail. Aucune notification n'a été envoyée: %s

source: There was an error while connecting to the XMPP server
fr_fr: Une erreur s'est produite lors de la connexion au serveur XMPP

source: There is already a chat room in the server with that name, please choose another one
fr_fr: Il existe déjà une salle de chat dans le serveur avec ce nom, veuillez en choisir un autre

source: There was an error while creating the chat room in the local server. Please try again later
fr_fr: Une erreur s'est produite en créeant la salle de chat dans le serveur local. Veuillez réessayer plus tard

source: There was an error while editing the chat room in the local server. Please try again later
fr_fr: Une erreur s'est produite en éditant la salle de chat dans le serveur local. Veuillez réessayer plus tard

source: There was an error while deleting the chat room in the XMPP server. Please try to do it manually from your client or contact the administrators
fr_fr: Une erreur s'est produite lors de la suppression de la salle de chat dans le serveur XMPP. Veuillez essayer de le faire manuellement à partir du client ou contacter les administrateurs

source: There was an error while connecting to the XMPP server. Maybe the username or password are not correct
fr_fr: Une erreur s'est produite dans la connexion au serveur XMPP. L'identifiant ou le mot de passe sont peut-être incorrects

source: Someone deleted the chat room from the XMPP server since this page was loaded. We recommend you to delete the chatroom from Indico as well
fr_fr: La salle de chat a été supprimée du serveur XMPP depuis que la page a été actualisée. On vous recommande également de la suppriemer d'Indico

source: Problem while accessing the database: %s
fr_fr: Un problème s'est produit en accédant à la base de données: %s

source: %s has requested to delete this room. Please address this person for further information
fr_fr: %s a demandé à supprimer cette salle. Veuillez addresser cette personne pour plus d'informations

source: Problem deleting indexes in the database for chat room %s
fr_fr: Un problème s'est produite lors de la suppression des index de la base de données de la salle de chat %s

source: Problem deleting indexes in the database for chat room %s: %s
fr_fr: Un problème s'est produit lors de la suppression des index dans la base de données de la salle de chat %s: %s

source: Error trying to get the chat room preferences: %s
fr_fr: Une erreur s'est produite en essayant d'obtenir les préférences de la salle de chat: %s

source: Some of the rooms were deleted from the other conference(s) they belonged to. Please refresh your browser
fr_fr: Certaines salles ont été supprimées par les autre(s) conférence(s) auxquelle(s) elles appartenaient. Veuillez rafraîchir votre navigateur

source: There was an error trying to add the chat rooms. Please refresh your browser and try again
fr_fr: Une erreur s'est produite en essayant d'ajouter une salle de chat. Veuillez rafraîchir votre navigateur et réessayer

source: No logs were found for these dates
fr_fr: Pas de logs trouvés pour ces données

source: Create chat room
fr_fr: Créer une salle de chat

source: Create
fr_fr: Créer

source: Current chat rooms
fr_fr: Salles de chat actuelles

source: Chat rooms for
fr_fr: Salles de chat pour

source: Room
fr_fr: Salle

source: Server
fr_fr: Serveur

source: Requires password
fr_fr: Requiert un mot de passe

source: Password
fr_fr: Mot de passe

source: Not displayed
fr_fr: Non affichée

source: Join now!
fr_fr: Inscrivez-vous maintenant!

source: people
fr_fr: personnes

source: public
fr_fr: publique

source: private
fr_fr: Privé

source: needs confirmation
fr_fr: Nécessite confirmation

source: video conference
fr_fr: vidéoconférence

source: User does not exist.
fr_fr: L'utilisateur n'existe pas.

source: User '%s' does not exist.
fr_fr: L'utilisateur %s n'existe pas.

source: Cannot find user with id %s
fr_fr: Impossible de trouver l'utilisateur avec l'id %s

source: Cannot find group with id %s
fr_fr: Impossible de trouver le groupe avec l'id %s

source: Only administrators can perform this operation
fr_fr: Seuls les administrateurs peuvent effectuer cette opération

source: Dear managers, %s has been added as manager for the category '%s': %s Best regards, Indico Team
fr_fr: Chers administrateurs, %s a été ajouté comme administrateur de la catégorie '%s': %s Meilleures salutations, L'équipe Indico

source: Cannot acces service of admin-only plugin if user is not admin, for event:
fr_fr: Ne peut accéder les services du plugin réservé aux administrateurs si l'usager n'est pas un administrateur pour l'événement:

source: with the service
fr_fr: avec le service

source: The booking that you are trying to modify does not exist. Maybe it was already deleted, please refresh the page.
fr_fr: La réservation que vous modifiez n'existe pas. Peut-être a-t-elle été effacée, veuillez rafraichir la page.

source: Booking id not set when trying to modify a booking on meeting
fr_fr: Identifiant de réservation non défini lors de la tentative de modification de la réservation dans la réunion

source: You don't have the rights to perform this operation on this booking
fr_fr: Vous n´avez pas le droit d´effectuer cette action sur cette réservation

source: Collaboration plugin system is not active
fr_fr: Le système de plugin de collaboration n'est pas actif

source: You dot have access to modify a %s booking
fr_fr: Vous n'avez pas les droit pour modifier une réservation %s

source: type parameter not set when trying to create a booking on meeting
fr_fr: Paramètre type non défini lors de l'essai d'ajout d'une réservation sur une réunion

source: Custom parameters for plugin
fr_fr: Personnaliser les paramètres du plugin

source: not set when trying to create a booking on meeting
fr_fr: Non assigné lors d'une tentative de réservation sur une réunion

source: Custom parameters for booking
fr_fr: Paramètres spécifiques pour la réservation

source: not set when trying to edit a booking on meeting
fr_fr: Non défini lors de l'essai d'édition de la réservation dans la réunion

source: Plugin name not set when trying to add or remove a manager on event:
fr_fr: Nom non défini lors de l'essai d'édition de la réservation dans la réunion

source: Tried to add or remove a manager for an admin-only plugin on event :
fr_fr: A essayé d'ajouter ou supprimer un manager pour un plugin réservé aux administrateurs pour l'événement:

source: Parameter 'fromDays' is not an integer
fr_fr: Veuillez entrer un nombre entier

source: Parameter 'toDays' is not an integer
fr_fr: Veuillez entrer un nombre entier

source: One of the necessary parameters to query the booking index is missing
fr_fr: Un des paramêtres obligatoires pour rechercher l´index des réservations manque

source: No 'plugin' paramater in CollaborationPluginService
fr_fr: Pas de paramètre 'plugin' dans le CollaborationPluginService

source: No 'service' paramater in CollaborationPluginService
fr_fr: Pas de paramètre 'service' dans le CollaborationPluginService

source: It seems that the entry has been deleted or moved, please refresh the page
fr_fr: Il semble que l'entrée a été effacée ou déplacée, veuillez rafraichir la page

source: Short URL tag already used: '%s'. Please select another one.
fr_fr: L'URL court choisi '%s' est déjà utilisé. Veuillez en choisir un autre.

source: Cannot set event dates
fr_fr: Impossible de fixer des dates

source: The start date of your event was changed correctly. However, there were the following problems:
fr_fr: La date de début de votre événement a été correctement changée. Cependant, il y a eu les problèmes suivants:

source: The end date of your event was changed correctly.
fr_fr: La date de fin de votre événement a été changée correctement.

source: However, there were the following problems:
fr_fr: Cependant, il y a eu les problèmes suivants:

source: The contribution "%s" cannot be deleted because it is inside of the session "%s" that is closed
fr_fr: La présentation "%s" ne peut pas être supprimée car elle est dans la session "%s" qui est fermée.

source: The participant identified by email %s is already in the %s participants' list.
fr_fr: L'utilisateur avec l'email %s est déjà dans la liste %s des participants.

source: The participants identified by email %s are already in the %s participants' list.
fr_fr: Les utilisateurs avec les emails %s sont déjà dans la liste %s des participants.

source: Selected participant(s) did not confirm invitation. Until then you can not change presence status
fr_fr: Les participants sélectionnés n'ont pas confirmé leur présence. Vous ne pouvez pas changer leur statut ()

source: The value of the maximum numbers of participants cannot be empty.
fr_fr: Le nombre de maximum de participants ne peut pas être vide

source: The value of the maximum numbers of participants has to be a positive number.
fr_fr: Le nombre maximum de participants doit être un nombre entier positif.

source: This event began on %s, you cannot apply for participation after the event began.
fr_fr: Cet évènement a commencé le %s, vous ne pouvez plus demander à participer après le début de l'évènement.

source: Event started
fr_fr: L'évènement a commencé.

source: Participation in this event is restricted to persons invited. If you insist on taking part in this event, please contact the event manager.
fr_fr: La participation à cet évènement est limitée aux personnes invitées. Veuillez contacter l'organisateur pour toute question.

source: Application restricted
fr_fr: Demandes de participation restreintes

source: You cannot apply for participation in this event because the maximum numbers of participants has been reached. If you insist on taking part in this event, please contact the event manager.
fr_fr: Vous ne pouvez pas vous enregistrer car le nombre maximum de participants est atteint.⏎ Veuillez contacter l'organisateur si nécessaire.

source: Maximum number of participants reached
fr_fr: Nombre maximum de participants atteint

source: The participant can not be added to the meeting because there is already a participant with the email address '%s'.
fr_fr: Cette personne ne peut être ajoutée car il existe déjà un participant avec cette adresse email: %s.

source: Already registered participant
fr_fr: Participant déjà enregistré

source: The participant can not be added to the meeting because there is already a pending participant with the email address '%s'.
fr_fr: Cette personne ne peut être ajoutée car il existe déjà un participant en attente d'acceptation avec cette adresse email: %s.

source: Already pending participant
fr_fr: Participant déjà en attente d'acceptation

source: The request for participation has been accepted
fr_fr: La requête pour participer a été acceptée

source: The participant identified by email '%s' has been added to the list of pending participants
fr_fr: La personne identifiée par l'adresse email %s a été ajoutée à la liste des participants en attente d'acceptation

source: The participant cannot be added.
fr_fr: Le participant ne peut être ajouté.

source: The participant that you are trying to edit does not exist.
fr_fr: Ce participant n'existe pas

source: The pending participant that you are trying to edit does not exist.
fr_fr: Ce participant n'existe pas

source: No users were selected to be added as participants.
fr_fr: Aucun utilisateur sélectionné pour être ajouté aux participants.

source: No users were selected to be invited as participants.
fr_fr: Aucun utilisateur sélectionné pour être invité à participer

source: No participants were selected to be removed.
fr_fr: Aucun utilisateur n'a été sélectionné pour être supprimé

source: No participants were selected to be marked as presents.
fr_fr: Aucun utilisateur n'a été sélectionné pour être marqué présent

source: No participants were selected to be marked as absents.
fr_fr: Aucun utilisateur n'a été sélectionné pour être marqué absent

source: No participants were selected to be excused.
fr_fr: Aucun utilisateur n'a été sélectionné pour être excusé

source: You cannot excuse absence of %s - this participant was present in the event
fr_fr: Vous ne pouvez excuser %s - ce participant était présent⏎ à l'évènement

source: You cannot excuse absence of %s - these participants were present in the event
fr_fr: Vous ne pouvez excuser %s - ces participants étaient présents à l'évènement

source: No participants were selected.
fr_fr: Aucun participant sélectionné

source: No pending participants were selected to be accepted.
fr_fr: Aucun participant sélectionné

source: No pending participants were selected to be rejected.
fr_fr: Aucun participant sélectionné

source: Please choose a "FROM" address for the test alarm
fr_fr: Veuillez entrer une adresse "DE" pour l'alerte de test

source: You must be logged in to use this feature
fr_fr: Vous devez être loggé(e) pour utiliser cette fonctionalité

source: A user with the email address %s is already in the Chairpersons list. Chairperson(s) not added.
fr_fr: Une personne avec l'adresse email %s est déjà dans la liste des présidents.

source: The email address is already used by another chairperson. Chairperson not added.
fr_fr: Cette adresse email est déjà utilisée par un autre président

source: It is necessary to enter the email of the user if you want to add him as submitter.
fr_fr: Il est nécessaire d'indiquer l'email de l'utilisateur si vous voulez lui donner les droits de soumission.

source: The email address is already used by another chairperson. Chairperson not modified.
fr_fr: Cette adresse email est déjà utilisée par un autre président

source: The user that you are trying to delete does not exist.
fr_fr: L'utilisateur que vous voulez supprimer n'existe pas.

source: The email address (%s) of a participant you are trying to add is already used by another participant. Participant(s) not added.
fr_fr: L'adresse email (%s) d'un utilisateur que vous voulez ajouter est déjà utilisée par un autre participant.

source: The email address %s (belonging to a user you are adding) is already used by another speaker in the current speaker list. Speaker(s) not added.
fr_fr: L'adresse email %s est déjà utilisée par un autre présentateur.

source: The email address %s (belonging to a user you are adding) is already used by another author in the list of primary authors or co-authors. Author(s) not added.
fr_fr: L'adresse email %s est déjà utilisée par un autre auteur ou co-auteur.

source: Invalid kind of list of users.
fr_fr: Type de liste d'utilisateurs invalide.

source: The email address is already used by another %s. %s not added.
fr_fr: Cette adresse email est déjà utilisée par un autre %s. %s non rajouté.

source: It is necessary to enter the email of the %s if you want to add him as submitter.
fr_fr: Il est nécessaire d'indiquer l'email du %s si vous voulez lui donner les droits de soumission.

source: The email address is already used by another participant. Participant not modified.
fr_fr: Cette adresse email est déjà utilisée par un autre participant.
