Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Please write a subject for the email
fr_fr: Veuillez écrire un sujet pour le courreil

source: Please write a body for the email
fr_fr: Veuillez écrire un corps pour ce courriel

source: Please choose a cloning interval for this event
fr_fr: Veuillez choisir un interval de clonage pour cet évènement

source: Please choose a "FROM" address for this alarm
fr_fr: Veuillez choisir une adresse D'ORIGINE pour ce rappel

source: Please select the checkbox 'Send to all participants' or 'Define recipients' with a list of emails.
fr_fr: Veuillez sélectionner la case à cocher "Envoi à tous les participants" ou "Définir les destinataires" avec une liste d'adresses.

source: Time before the beginning of the event should be bigger than zero
fr_fr: Le temps avant le début de l'évènement doit être positif

source: Wrong value has been choosen for 'when to send the alarm'
fr_fr: Mauvaise valeur entrée pour 'quand envoyer l'alarme'

source: Please choose when to send this alarm
fr_fr: Veuiller choisir quand envoyer l'alarme

source: The alarm can not be deleted
fr_fr: L'alarme ne peut pas être supprimée

source: No ABSTRACT TO BE MERGED has been specified
fr_fr: Aucun RÉSUMÉ À FUSIONNER n'a été spécifié

source: ABSTRACT TO BE MERGED ID '%s' is not valid
fr_fr: L'IDENTIFIANT DU RÉSUMÉ À FUSIONNER '%s' n'est pas valide

source: ABSTRACT TO BE MERGED %s is in status which does not allow to merge (%s)
fr_fr: LE RÉSUMÉ À FUSIONNER %s est dans un état qui ne l'autorise pas à fusionner (%s)

source: Invalid TARGET ABSTRACT ID
fr_fr: IDENTIFIANT DE RÉSUMÉ CIBLE invalide

source: TARGET ABSTRACT ID is among the ABSTRACT IDs TO BE MERGED
fr_fr: L'IDENTIFIANT DU RÉSUMÉ CIBLE a été trouvé au sein des IDENTIFIANTS DES RÉSUMÉS À FUSIONNER

source: TARGET ABSTRACT is in status which does not allow to merge (%s)
fr_fr: LE RÉSUMÉ cible est dans un statut qui ne lui permet pas de fusionné avec (%s)

source: This image is used in an internal web page
fr_fr: Cette image est utilisé dans un page web interne

source: You cannot remove a system link
fr_fr: Vous ne pouvez pas retirer un lien système

source: The link you are trying to delete no longer exists
fr_fr: Le lien que vous voulez supprimer n'existe plus

source: You cannot modify a system link
fr_fr: Vous ne pouvez pas modifier un lien système

source: No file has been attached
fr_fr: Aucun fichier attaché

source: There is no abstract.
fr_fr: Il n'y a pas de résumé.

source: The contribution "%s" cannot be moved because it is inside of the session "%s" that is closed
fr_fr: La présentation "%s" ne peut pas être supprimée car elle est dans la session "%s" qui est vérouillée.

source: No abstract selected
fr_fr: Pas de résumé sélectionné

source: The section that you are trying to enable/disable does not exist
fr_fr: La section que vous tenter d'activer/desactiver n'existe pas

source: The field that you are trying to enable/disable does not exist
fr_fr: Le champs que vous tenez d'activer/desactiver n'existe pas

source: The field Max Length must be a number
fr_fr: Le champ "nom" doit être un nombre

source: The field name must not be empty
fr_fr: Le champ "nom" ne doit pas être vide

source: Error while rescheduling timetable: not target day
fr_fr: Erreur pendant la replanification de l'ordre du jour: pas de jour cible

source: Please write the time with the format HH:MM. For instance, 00:05 to indicate 'O hours' and '5 minutes'
fr_fr: Veuillez écrire l'heure dans le format suivant HH:MM. Par exemple, 00:05 indique 'O heure' et '5 minutes'

source: Please write a number to specify the time HH:MM. For instance, 00:05 to indicate 'O hours' and '5 minutes'
fr_fr: Veuillez écrire un nombre pour spécifier l'heure HH:MM. Par exemple, 00:05 pour indiquer 'O heures' et '5 minutes'

source: Cannot find target item
fr_fr: Impossible de trouver l'élément cible

source: No contribution to relocate
fr_fr: Aucune présentation à réallouer

source: There are no registrants, so no badges to print.
fr_fr: Il n'y a pas d'inscrit donc pas badge à imprimer

source: There is no badge template selected for this conference.
fr_fr: Il n'y a pas de modèle de badge sélectionné pour cette conférence

source: Poster not selected
fr_fr: Pas de poster sélectionné

source: You cannot export the contribution with id %s because it is not scheduled
fr_fr: Vous ne pouvez pas exporter la présentation %s car elle n'est pas programmée

source: Please specify a valid hour format (0-23).
fr_fr: Veuillez spécifier un format d'heure valide (0-23)

source: Please specify a valid minutes format (0-59).
fr_fr: Veuillez spécifier un format de minutes valide (0-59)

source: Undefined destination for the contribution.
fr_fr: Destination de la contibution indéfinie

source: Type of reviewing has not been chosen yet
fr_fr: Le type de revue n'a pas encore été choisi

source: Layout Reviewing is not active for this conference
fr_fr: La revue de style n'est pas activée pour cette conférence

source: Content Reviewing is not active for this conference
fr_fr: La revue de contenu n'est pas activée pour cette conférence

source: The Evaluation form was disabled by the conference managers.
fr_fr: Le formulaire d'évaluation a été desactivé par les responsables de la conférence

source: evaluation
fr_fr: évaluation

source: System can't import an evaluation from your file. Be sure to import the right XML file.
fr_fr: Le système ne peut pas importer une évaluation de votre fichier. Vérifiez que vous importez le bon fichier XML.

source: xml parse error: unknown question type "%s"
fr_fr: xml parse error: type de question inconnue "%s"

source: group id not specified
fr_fr: identifiant du groupe non spécifié

source: Wrong login or password
fr_fr: Mot de passe de protection erroné

source: your account is not activate Please active it and retry
fr_fr: votre compte n'est pas activé Veuillez l'activer et réessayer

source: Text too large to generate a PDF with "Table Style". Please try again generating with "Book Style".
fr_fr: La taille du texte est trop grande pour générer un PDF avec "Table Style". Veuillez réessayer avec

source: The registrants' management was disabled by the conference managers
fr_fr: La gestion des inscrits a été desactivée par les responsables de la conférence

source: The registrant with id %s does not exist or has been deleted
fr_fr: La personne inscrite %s n'existe pas ou a été effacée

source: The field "%s" is mandatory and you must fill it in order to modify the registrant
fr_fr: Le champs \"%s\" est obligatoire. Veuillez le remplir afin de modifier l'inscrit

source: There is already a user with the email "%s". Please choose another one
fr_fr: Désolé, il esxite déjà quelqu'un utilisant l'dentifiant "%s". Veuillez en choisir un autre

source: An email address has to be set in order to make the registration in the event.
fr_fr: Une adresse email doit être définie afin de pouvoir demander à participer à cet évènement.

source: The given email address is not valid.
fr_fr: L'adresse donnée est incorrecte.

source: The extra allowed time amount is not a valid integer number!
fr_fr: Le temps que vous avez inscrit n'est pas un nobmre entier valide!

source: The extra allowed time unit is not valid!
fr_fr: L'unité du temps inscrit n'est pas valide!

source: sectionFormId not set
fr_fr: sectionFormId indéfini

source: Error trying to modify the status
fr_fr: Erreur en essayant de modifier le statut

source: Only the referees can access this page
fr_fr: Seuls les arbitres peuvent avoir accès à cette page

source: Only the content reviewers can access this page
fr_fr: Seuls les relecteurs du contenu peuvent avoir accès à %s

source: Only the layout reviewers can access this page
fr_fr: Seuls les relecteurs du format peuvent avoir accès à %s

source: The parameter roomID is missing.
fr_fr: Le paramêtre roomID est nécessaire

source: The parameter roomLocation is missing
fr_fr: Le paramêtre roomLocation est nécessaire

source: Building
fr_fr: Batiment

source: You cannot book this room during the following periods: %s
fr_fr: Impossible de réserver cette salle pendant ces périodes: %s

source: You must book this room in one of the following time periods: %s
fr_fr: Vous devez réserver cette salle pendant une de ces plages horaire: %s

source: You cannot book this room more than %s days in advance.
fr_fr: Vous ne pouvez pas réserver cette salle plus de %s jours en avance.

source: Abstract identifier not specified
fr_fr: L'identifiant du résumé n'est spécifié

source: The abstract with id %s does not belong to the track with id %s
fr_fr: Le résumé %s n'appartient pas à la thématique %s

source: The acceptance or rejection of abstracts is not allowed. Only the managers of the conference can perform this action.
fr_fr: Vous ne pouvez pas accepter ou rejeter les résumés. Seuls les administrateurs de la conférence ont ce droit.

source: User registration has been disabled by the site administrator
fr_fr: L'inscription des utilisateur a été desactivée par l'administrateur du site

source: user id not specified
fr_fr: identifiant d'utilisateur non spécifié

source: Both password and password confirmation fields must be filled up
fr_fr: Les champs mot de passe et confirmation du mot de passe doivent tous deux être rempli

source: Password and password confirmation are not equal
fr_fr: Le mot de passe et sa confirmation diffèrent

source: About Indico
fr_fr: À-propos d´Indico

source: Indico is a free software tool that allows you to manage complex conferences, workshops and meetings.
fr_fr: Indico est un logiciel gratuit qui permet la gestion et l´archivage de conférences complexes, d´atelier et de réunions.

source: The Indico project
fr_fr: Le projet Indico

source: The Indico (Integrated Digital Conferencing) Project was born as a European project, a joint initiative of CERN, SISSA, University of Udine, TNO, and Univ. of Amsterdam. The main objective was to create a web-based, multi-platform conference storage and management system. This software would allow the storage of documents and metadata related to real events.
fr_fr: Le logiciel Indico (Integrated Digital Conference) est né d'un projet Européen, une initiative commune entre le CERN, la SISSA, l'université d'Udine, le TNO et l´Université d´Amsterdam. L'objectif principal était de créer un système de gestion et d'archivage à long terme pour les conférences. Ce logiciel permet le stockage à long terme de documents et de métadonnées d'événements réels.

source: Indico is currently intensively used at CERN. Most of the events that take place in the organization are scheduled through Indico, so that the whole community can consult them and collaborate. Things such as section/group meetings are easily manageable, allowing the participants to submit materials and share them with others. Many other events (mainly conferences) which happen to take place outside CERN are currently hosted in CERN's Indico server.
fr_fr: Indico est actuellement utilisé de façon intensive au CERN. La plupart des événements qui ont lieu dans le laboratoire sont gérés par Indico, afin que la communauté entière puisse les consulter et collaborer. Indico facilite aussi la gestion des réunion de section ou de groupe, permet aux participants de soumettre leurs fichiers et de les partager avec les autres. D´autres évènements (pour la plupart des conférences) ayant lieu en dehors du CERN sont aussi accueillis sur le serveur Indico du CERN.

source: Features
fr_fr: Fonctionnalités

source: Indico provides features for the management of the entire conference lifecycle, as well as for meetings and single lectures:
fr_fr: Indico gère le cycle de vie entier d'une conférence, d'une réunion ou d'un séminaire:

source: Tree-like structure, organized into categories. Each category may either contain other categories, or contain simple events.
fr_fr: Structure arborescente, organisée en catégories. Chaque catégorie peut contenir soit d'autres catégories, soit des évènements.

source: Automatic web page creation for the events.
fr_fr: Création automatique des pages web publiques des évènements.

source: Event evaluation surveys.
fr_fr: Évaluation de l´évènement.

source: Automatic notifications (i.e., automatically remembering all the participants in a meeting that it will take place today);
fr_fr: Notifications automatiques (c.à.d, rappeler à tous les participants à une réunion qu'elle a lieu aujourd'hui);

source: For Conferences:
fr_fr: Pour les conférences:

source: Registration form customization.
fr_fr: Modfication du formulaire d'inscription

source: On-line payment support.
fr_fr: support du paiement en ligne.

source: Abstract submission and reviewing.
fr_fr: Soumission et revue des résumés

source: Paper submission and reviewing.
fr_fr: Soumission et revue des documents

source: Besides these basic features, Indico provides as well:
fr_fr: En plus de ces fonctionalités de base, Indico fournit aussi:

source: An integrated room booking system, extensible, and currently in use at CERN (replacing the old CERN Room Booking System).
fr_fr: Un système intégré de réservation de salles, extensible, et actuellement utilisé au CERN (remplaçant le l'ancien système).

source: Integrated support for videoconferencing software (i.e. VRVS11).
fr_fr: Support intégré pour les outils de vidéoconférence.

source: Exportation of information in different formats: RSS feeds, iCal and MARCXML, for instance.
fr_fr: Export des informations dans différents formats: Flux RSS, iCal et MARCXML par exemple.

source: Multilingual interface (internationalization).
fr_fr: Interface multilingue (internationalisation)

source: Support for different time zones.
fr_fr: Gestion des fuseaux horaires.

source: Accessible and usable interface.
fr_fr: Interface accessible et ergonomique.

source: Indico is Free Software, released under the GNU General Public License. This has made possible the adoption of the tool by several institutions around the world, and the contribution of code by third-party developers. There's an active user community, which almost every day provides new suggestions and bug reports. This contributes substantially to the degree of agility at which the Indico project currently works, providing immediate bug fixes, patches, and user support.</p> <p>As of now, besides CERN, more than 90 known instances of Indico exist, in institutions like Fermilab (Chicago, USA), IN2P3 (France), EPFL (Lausanne, Switzerland) and the Chinese Academy of Science.
fr_fr: Indico est un logiciel libre, publié sous la licence GNU GPL. Ceci a facilité son adoption par de nombreux instituts dans le monde entier, et la contribution au codage par des développeurs extérieurs au CERN. Indico possède une communauté d´utilisateurs très active qui soumet quotidiennement de nouvelles suggestion d´amélioration. Ceci contribue substantiellement à la grande flexibilité d´Indico, et à la réactivité de son équipe de dévelopement qui produit immédiatement des correctifs de bugs, et le support aux utilisateurs.</p> <p> A l'heure actuelle, plus de 50 serveurs Indico sont en activité dans le monde entier, dans des sites renommés tels Fermilab (Chicago, USA), IN2P3 (Lyon, France), EPFL (Lausanne, Suisse) et l´Académie Chinoise des Sciences.

source: Find more information
fr_fr: Pour plus d'information

source: Indico project site:
fr_fr: Site du projet Indico:

source: Version
fr_fr: Session

source: Accepting abstract
fr_fr: Accepter un résumé

source: WARNING
fr_fr: ATTENTION

source: No notification template has been found.
fr_fr: Aucun modèle de notification n'a été trouvé

source: If you still want to proceed with the acceptance, please press "Accept" but please note that the abstract authors will not be notified by email.
fr_fr: Si vous voulez continuer, veuillez cliquer sur "Accepter" mais veuillez noter que les auteurs du résumé ne seront pas avertis.

source: Rejecting an abstract
fr_fr: Refuser un résumé

source: If you still want to proceed with the rejection, please press "Reject" but please note that the abstract authors will not be notified by mail.
fr_fr: Si vous voulez toujours procéder au rejet, veuillez cliquer sur "Rejet". Veuillez noter que les auteurs du résumé ne seront pas prévenus.

source: The submitter filled some comments
fr_fr: La personne ayant soumis le document a laissé un commentaire

source: None
fr_fr: Aucun

source: If you have further queries, please contact the event organizer.
fr_fr: Veuillez contacter l'organisateur de l'évènement pour plus d'information.

source: words left
fr_fr: mots restants

source: chars left
fr_fr: charactères restants

source: Presentation type
fr_fr: Type de présentation

source: not specified
fr_fr: non spécifié

source: Attached files
fr_fr: Fichiers attachés

source: Files already attached to the abstract
fr_fr: Fichiers déjà attachés au résumé

source: Attach a file
fr_fr: Attacher un fichier

source: Maximum size allowed (%sMB) has been exceeded
fr_fr: La taille maximum autorisée (%sMB) a été dépassée

source: You have to add at least one primary author.
fr_fr: Vous devez ajouter au moins un auteur principal

source: Add primary author
fr_fr: Ajouter un auteur principal

source: Add co-author
fr_fr: Ajouter un co-auteur

source: Track classification
fr_fr: Classification des thématiques

source: Comments
fr_fr: Commentaires

source: The document contains errors, please revise it.
fr_fr: Ce document contient des erreurs, veuillez le réviser.

source: submit
fr_fr: soumettre

source: cancel
fr_fr: abandonner

source: Recover
fr_fr: Récupérer

source: Withdraw
fr_fr: Retirer

source: Submitted by
fr_fr: Envoyé par

source: at
fr_fr: à

source: Last modification
fr_fr: Dernière modification

source: Abstract status
fr_fr: Statut du résumé

source: Primary authors
fr_fr: Auteurs principaux

source: Co-authors
fr_fr: Co-auteurs

source: You cannot modify this abstract because it has already been accepted. In order to change the information that is displayed in the Book of Abstracts and timetable you should edit the corresponding contribution (%s) directly.
fr_fr: Vous ne pouvez modifier ce résumé car il a déjà été accepté. Veuillez modifier plutôt la présentation correspondante (%s).

source: Abstract ID
fr_fr: Identifiant du résumé

source: print the current abstract
fr_fr: imprimer le résumé courant

source: modify
fr_fr: modifier

source: change track assignment
fr_fr: Changer la thématique

source: view details
fr_fr: voir les détails

source: back to submitted
fr_fr: retours aux éléments soumis

source: Average of all the answers given by the reviewers for this abstract.
fr_fr: Moyenne de toutes les réponses données par les examinateurs de ce résumé.

source: Average rating
fr_fr: Évaluation moyenne

source: (in
fr_fr: (à

source: to
fr_fr: à

source: scale)
fr_fr: l'echelle)

source: No rating yet
fr_fr: Il n'y a pas encore d'évaluation

source: change submitter
fr_fr: changer l'expéditeur

source: Submitted on
fr_fr: Envoyé le

source: Last modified on
fr_fr: Dernière modification le

source: accept
fr_fr: accepter

source: reject
fr_fr: rejeter

source: propose to accept
fr_fr: proposer l'acceptation

source: propose to reject
fr_fr: proposer le rejet

source: withdraw
fr_fr: retirer

source: back to the abstract list
fr_fr: retour à la liste des résumés

source: Abstract title
fr_fr: Titre du résumé

source: Destination track
fr_fr: Thématique cible

source: Destination session
fr_fr: Session cible

source: Type of contribution
fr_fr: Type de présentation

source: Email Notification
fr_fr: Notification électronique

source: Send the automatic notification of acceptance using the Email Template created by the manager
fr_fr: Envoyer la notificaiton automatique d'acceptation en utilisant le modèle créé par l'administrateur.

source: Accepting %s abstracts
fr_fr: Accepter %s un résumé

source: Click
fr_fr: Cliquez ici

source: here
fr_fr: ici

source: to see the list of the abstracts you are accepting
fr_fr: pour voir la liste des résumés que vous accpetez

source: no track
fr_fr: aucune thématique

source: no session
fr_fr: aucune session

source: not defined
fr_fr: non défini

source: Automatic Email Notification
fr_fr: Notification électronique Automatique

source: Change the track assignment for the abstract
fr_fr: Changer la thématique assignée au résumé

source: save
fr_fr: sauvegarder

source: Rejecting abstract
fr_fr: Refuser un résumé

source: Rejecting %s abstracts
fr_fr: Refuser %s un résumé

source: to see the list of the abstracts you are rejecting
fr_fr: pour voir la liste des résumés que vous refusez

source: Automatic Email Notification
fr_fr: Notification Automatique

source: Modification Control
fr_fr: Commandes de modification

source: Editing an internal comment
fr_fr: Éditer un commentaire interne

source: new comment
fr_fr: nouveau commentaire

source: Marking an abstract as a duplicate
fr_fr: Marquer ce résumé est déjà dupliqué

source: Original abstract id
fr_fr: Identifiant du résumé original

source: confirm
fr_fr: confirmer

source: Merging an abstract into another
fr_fr: Fusionner un résumé dans un autre

source: Target abstract id
fr_fr: Identifiant du résumé cible

source: Include authors into the target abstarct
fr_fr: Inclure les auteurs dans le résumé cible

source: Automatic email notification
fr_fr: Notification automatique

source: New internal comment
fr_fr: Nouveau commentaire interne

source: Unmarking an abstract as a duplicate
fr_fr: Retirer la marque d'un résumé qui est marqué comme dupliqué

source: Unmerging an abstract
fr_fr: Dégrouper un résumé

source: delete
fr_fr: effacer

source: Delete this abstract
fr_fr: Effacer le résumé

source: You are going to recover to the conference the abstract titled
fr_fr: Vous êtes sur le point de récupérer et placer dans la conférence le résumé ayant pour titre

source: Reviewing questions
fr_fr: Questions pour la revue

source: Add the questions that the abstract reviewers must answer
fr_fr: Ajoutez les questions auxquelles les examinateurs des résumés doivent répondre

source: The questions you add here will be shown to the reviewers when they propose to accept/reject an abstract.
fr_fr: La question que vous ajoutez ici sera montrée aux examinateurs lorsqu'ils proposeront d'accepter/refuser un résumé.

source: Answers setup
fr_fr: Configuration de la réponse

source: Here you can set the number of answers you wish to have for each question and the scale in which you want to see the abstract rating later. The number of answers must be a number between 2 and 20. For the scale, the maximum difference between the limits can be 100 units and it is possible to have negative numbers.
fr_fr: Ici vous pouvez régler le nombre de réponses que vous souhaitez avoir pour chaque question et l'échelle à laquelle vous voulez voir l'évalutation du résumé . Le nombre de réponses doit être un numéro entre 2 et 20. Pour l'échelle, la différence maximum entre les limites peut être 100 unités et il est possible d'avoir des nombres négatifs.

source: Reviewer rights
fr_fr: Droits du réviseur

source: Assign reviewers by track
fr_fr: Assigner les critiques par piste

source: Note that the reviewers will be track coordinators of that track.
fr_fr: Notez que les critiques coordineront cette piste

source: There are no tracks created yet. Please go to the menu
fr_fr: In n'y a pas encore de pistes crées. Veuillez aller au menu principal

source: to create tracks.
fr_fr: pour créer des pistes.

source: Your abstract has been successfully submitted
fr_fr: Votre résumé a été soumis avec succès

source: It is registered with the number
fr_fr: Il a été enregisté avec le numéro

source: You will be notified by email with the submission details
fr_fr: Vous connaitrez par courriel les détails de la soumission

source: Submitted abstracts
fr_fr: Résumé(s) soumi(s)
