Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Email Notification on Submission
fr_fr: Notification par courriel lors de la soumission

source: To List
fr_fr: Liste des distinataires

source: Cc List
fr_fr: Listes copies du courriel

source: You can write several email addresses separated by commas
fr_fr: Vous pouvez écrire plusieurs adresses séparées par des virgules

source: If you want to create repeating booking, just select repeating Type to what you prefer. System will deduce week day and week of a month if necessary, using start date you have provided.
fr_fr: Si vous voulez créer une réservation récurrente, veuillez simplement sélectionner le type de récursion que vous désirez. Le système déduira de lui-même les jours de la semaine et la semaine du mois, en fonction de la date de début que vous lui avez donnée.

source: Go back to category page
fr_fr: Retour à la catégorie

source: calendar overview
fr_fr: calendrier

source: Number of months
fr_fr: Nombre de mois

source: Starting month
fr_fr: Mois de début

source: Number of columns
fr_fr: Nombre de colonnes

source: apply
fr_fr: appliquer

source: Color legend
fr_fr: Légende des couleurs

source: change
fr_fr: changer

source: Select the categories you want to appear in the calendar
fr_fr: Sélectionner les catégories que vous voulez voir apparaitre dans le calendrier

source: <b>Indicates when events from this category are shown in the event overview webpage.</b><br> - <b>Everywhere</b>: events are shown in the event overview webpage for this category and the parent categories<br> - <b></b>: events are shown only in the overview webpage for this category ()<br> - <b>Nowhere</b>: events are not shown in any overview webpage.
fr_fr: Indique quand des événements de cette catégorie sont montrés dans l'événement

source: General Settings
fr_fr: Configuration générale

source: Default&nbsp;Timezone
fr_fr: Fuseau&nbsp;horaire&nbsp;par&nbsp;défaut

source: Icon
fr_fr: Icone

source: Default&nbsp;lectures style
fr_fr: Apparence&nbsp;par&nbsp;défaut&nbsp;des&nbsp;présentations

source: Default&nbsp;meetings style
fr_fr: Style&nbsp;par&nbsp;défaut&nbsp;des&nbsp;meetings

source: Events visibility
fr_fr: Visibilité des événements

source: Management features
fr_fr: Fonctionnalités de gestion

source: Enabled feature
fr_fr: Fonctionnalité activée

source: Disabled feature
fr_fr: Fonctionnalité desactivée

source: Contents
fr_fr: Contenu

source: add subcateg
fr_fr: ajouter une sous-catégorie

source: re-allocate
fr_fr: réallouer

source: sort alphabetically
fr_fr: tri alphabétique

source: Task List Management
fr_fr: Gestion des listes de tâches

source: Access Control
fr_fr: Controle d'accès

source: Users allowed to access
fr_fr: Accès autorisé aux utilisateurs

source: Add
fr_fr: Ajouter

source: Remove
fr_fr: Retirer

source: Comment Rights
fr_fr: Droits concernant les commentaires

source: Users allowed to comment
fr_fr: Accès autorisé les utilisateurs à commenter

source: Task Managers
fr_fr: Responsables des tâches

source: Common actions
fr_fr: Actions courantes

source: Creation of a new sub-category
fr_fr: Création d'une nouvelle sous-catégorie

source: Default lectures style
fr_fr: Style par défaut des cours

source: Default meetings style
fr_fr: Style par défaut des réunions

source: Default Timezone
fr_fr: Fuseau horaire par défaut

source: Same as for parent category '
fr_fr: Idem que pour catégorie parente

source: for the moment, but it may change
fr_fr: pour le moment, mais ceci peut changer

source: : Can only be viewed by you and users/groups chosen by you from the list of users
fr_fr: : Peut uniquement être visualisé par vous et les utilisateurs/groupes designés par vous dans la liste des usagers

source: Please fill in the list below with the users/groups that will be granted access to this category. You can always do so later, once the category is created, through the category protection settings.
fr_fr: Veuillez remplir la liste ci-dessous avec les usagers/groupes qui auront accès à cette catégorie. Vous avez la possibilité de le faire plus tard, une fois que cette catégorie est crées, à travers les paramètres de protection de la catégorie.

source: : Can be viewed by everyone
fr_fr: : Peut être visualisé par tout le monde

source: <strong>Warning:</strong> The parent category contains %d events which will be moved to the new sub-category.
fr_fr: <strong>Attention:</strong> La catégorie mère contient %d évènements qui seront déplacés dans la nouvelle sous-catégorie.

source: Create Sub-Category
fr_fr: Création d'une nouvelle sous-catégorie

source: Modification of category basic data
fr_fr: Modifier les données de base de la catégorie

source: Same style in all subcategories
fr_fr: Même apparence dans toutes les sous-catégories

source: Event visibility
fr_fr: Visibilité de l'événement

source: Modify timezone for all conferences
fr_fr: Modifier le fuseau horaire de toutes les conférences

source: View
fr_fr: Voir

source: Today's events
fr_fr: Les évènements du jour

source: Week's events
fr_fr: Les évènements de la semaine

source: Category map
fr_fr: Le contenu de la catégorie

source: Category statistics
fr_fr: Les statistiques de la catégorie

source: Lecture
fr_fr: Un séminaire

source: Meeting
fr_fr: Une réunion

source: Edit category
fr_fr: Modifier la catégorie

source: Add subcategory
fr_fr: Ajouter une sous-catégorie

source: Main categories
fr_fr: Catégories principales

source: All events
fr_fr: Tous les évènements

source: Upcoming events
fr_fr: Évènements à venir

source: Managers
fr_fr: Responsable(s)

source: Download current category:
fr_fr: Télécharger la catégorie actuelle

source: empty
fr_fr: vide

source: [no title]
fr_fr: [pas de titre]

source: category map
fr_fr: contenu de la catégorie

source: Basic data
fr_fr: Informations de base

source: add sub-category
fr_fr: ajouter une sous-catégorie

source: Viewing interface
fr_fr: Interface de visualisation

source: DISPLAY
fr_fr: AFFICHER

source: events overview
fr_fr: vue d´ensemble des évènements

source: Display options
fr_fr: Options d´affichage

source: Period
fr_fr: Période

source: day
fr_fr: jour

source: week
fr_fr: semaine

source: month
fr_fr: mois

source: Detail level
fr_fr: Niveau de détails

source: Legend
fr_fr: Légende

source: Re-allocating categories
fr_fr: Réallouer les catégories

source: Selected categories to be moved
fr_fr: Catégories sélectionnées pour être déplacées

source: Please, select the destination category where to move the ones mentioned above (use the '+' icon to navigate in the category tree and click on the title of the destination category)
fr_fr: Veuillez sélectionner la catégorie cible dans laquelle doivent être déplacés les objets mentionnés ci-dessus (utilisez les '+' pour naviguer dans l'arborescence de la catégorie)

source: statistics
fr_fr: statistiques

source: Updated
fr_fr: Mis à jour

source: Year
fr_fr: Année

source: There are no bookings associated with this event.
fr_fr: Aucune réservation n'est associée à cet évènement.

source: Access key
fr_fr: Clé d'accès

source: Note: It is more secure to use make the event private instead of using an access key!
fr_fr: Note: il est plus sécurisé de rendre l'événement privé plutôt que d'utiliser une clé d'accès!

source: Create contribution type
fr_fr: Créer un type de présentation

source: create
fr_fr: créer

source: Search in authors
fr_fr: Rechercher dans les auteurs

source: Displaying
fr_fr: Affichage

source: author
fr_fr: auteur

source: authors
fr_fr: auteurs

source: out of
fr_fr: sur

source: Call For Abstracts
fr_fr: Appel à Communication

source: Abstract submission opening day
fr_fr: Jour d'ouverture de la soumission du résumé

source: Abstract submission deadline
fr_fr: Date limite de soumission de résumé

source: PDF Options
fr_fr: Options du PDF

source: Page size
fr_fr: Taille de la page

source: Font size
fr_fr: Taille de la police

source: Begin page numbers with number
fr_fr: Commencer les numéros des pages par le chiffre

source: More
fr_fr: Plus

source: Presented by
fr_fr: Présenté par

source: Board Number
fr_fr: Numéro de panneau

source: Please use <strong>CTRL + C</strong> to copy this URL
fr_fr: Utilisez <strong>CTRL+C</strong> pour copier cet URL

source: Search in contributions
fr_fr: Chercher dans les présentations

source: Reset filters
fr_fr: Reinitialiser filtres

source: More filters
fr_fr: Plus de filtres

source: Export to PDF
fr_fr: Obtenir le PDF de la présentation

source: Conference creation control
fr_fr: Commandes de création de conférence

source: Users allowed to create conferences
fr_fr: Usagers autorisés à créer une conférence

source: Add user
fr_fr: Ajouter un utilisateur

source: Notify event creation by email to
fr_fr: Notifier de la création de l'événement par courriel

source: Date/Time
fr_fr: Date/Heure

source: Starts <span class="datetime">{0} {1}</span>
fr_fr: Démarre <span class="datetime">{0} {1}</span>

source: Ends <span class="datetime">{0} {1}</span>
fr_fr: Finit <span class="datetime">{0} {1}</span>

source: Chairpersons
fr_fr: Présidents de séance

source: Extra information
fr_fr: Information supplémentaire

source: List of existing alarms
fr_fr: Liste des rappels existants

source: Subject
fr_fr: Sujet

source: To
fr_fr: À

source: There are not alarms yet
fr_fr: Pas d´alarme définie

source: Sent the
fr_fr: Envoyé le

source: Are you sure you want to delete this alarm?
fr_fr: Êtes-vous sur de vouloir supprimer cette alarme?

source: Delete alarm
fr_fr: Supprimer l'alarme

source: add new alarm
fr_fr: ajouter une alarme

source: The alarm has already been sent.
fr_fr: L'alarme a déjà été envoyée.

source: Sent alarms cannot be deleted.
fr_fr: Les alarmes envoyées ne peuvent pas être supprimées.

source: The alarm is being scheduled, please wait some seconds and refresh the page.
fr_fr: L'alarme est en cours de planification, patientez quelques secondes puis rafraichissez la page.

source: Live webcast
fr_fr: Webcast en direct

source: view the live webcast
fr_fr: voir le webcast

source: Please note that this event will be available live via the
fr_fr: Veuillez noter que cet événement sera disponible à travers

source: Webcast Service
fr_fr: Services Vidéo

source: Contribution Type
fr_fr: Type de présentation

source: Contributions to judge as Referee
fr_fr: Présentations à juger en tant qu´arbitre

source: Review #
fr_fr: Numéro de revue

source: State
fr_fr: État

source: Deadline
fr_fr: Echéance

source: Review {0}
fr_fr: Revue {0}

source: Author has yet to re-submit paper
fr_fr: L'auteur doit toujours re-soumettre le papier

source: Author has re-submitted paper
fr_fr: L'auteur a resoumis le papier

source: Referee has not yet given an assessment
fr_fr: L'arbitre n'a pas encore donné son évaluation

source: Deadline not set.
fr_fr: La date d'échéance n'est pas fixée

source: No contributions have so far been assigned to you for judgement.
fr_fr: Aucune présentation ne vous est actuellement assignée pour évaluation.

source: Judge editing of the contribution
fr_fr: Juger l´édition de la présentation

source: Layout assessment given:
fr_fr: Évaluation du style:

source: Layout assessment not yet given
fr_fr: Pas encore d'évaluation du style

source: but Referee already judged contribution
fr_fr: mais l´arbitre a déjà jugé cette présentation

source: Give advice on content of the paper
fr_fr: Donner un avis sur le contenu de la présentation

source: Advice given:
fr_fr: Avis donné:

source: Advice not yet given
fr_fr: Pas encore d'avis donné

source: but Referee already assessed contribution
fr_fr: mais l´arbitre a déjà évalué cette présentation

source: Download book of abstracts
fr_fr: Téléchargez le livret des résumés

source: Users will be able to download the book from the <a href='%s'>event home page</a>. You can disable the download from the <a href='%s'>Layout->Menu</a> configuration page.
fr_fr: Le livret pourra être téléchargé depuis <a href='%s'>la page principale de l'évènement</a>. Vous pouvez désactiver cette option depuis la page de configuration <a href='%s'>Affichage-Menu</a>.

source: Note that you need to enable the book of abstracts link in <a href='%s'>Layout->Menu</a>
fr_fr: Vous pouvez activer le livret des résumés depuis la page <a href='%s'>Affichage-Menu</a>.

source: Customisation
fr_fr: Personalisation

source: Additional text
fr_fr: Texte supplémentaire

source: Sort by
fr_fr: Classés par

source: Miscellaneous options
fr_fr: Autres options

source: Enabled option
fr_fr: Option activée

source: Disabled option
fr_fr: Option désactivée

source: Show Abstract IDs
fr_fr: Montrer les identifiants des résumés

source: (Table of Contents)
fr_fr: (Table des matières)

source: Caching
fr_fr: Cache

source: It is recommended to enable the cache for the book of abstracts once you have the final version of it. This will enable users to download the book of abstracts faster.
fr_fr: Il est recommandé d'activer le cache du livret des résumés dès que sa version est finale. Son accès sera alors plus rapide.

source: Cache book of abstracts
fr_fr: Cacher le livret des résumés

source: Force cache refresh
fr_fr: Forcer la mise à jour du cache

source: No additional text
fr_fr: Pas de texte supplémentaire

source: Propose to be accepted
fr_fr: Acceptation proposée

source: Proposed track
fr_fr: Thématique proposée

source: This abstract has not been included in any track, if you want to include it now click
fr_fr: Ce resumé n'est inclus dans aucune piste, si vous voulez le faire maintenant cliquez

source: Proposed contribution type
fr_fr: Type de présentation proposé

source: Propose to be rejected
fr_fr: Rejet proposé

source: Withdrawing an abstract
fr_fr: Retirer un résumé

source: Merging abstracts
fr_fr: Fusionner des résumés

source: Abstract ids to be merged
fr_fr: Identifiant des résumés à fusionner

source: Include authors in target abstract
fr_fr: Inclure les auteurs dans le résumé cible

source: Modify
fr_fr: Modifier

source: To addresses
fr_fr: Adresses de destination

source: Cc addresses
fr_fr: Adresses en copie

source: Add new condition
fr_fr: Créer une nouvelle condition

source: Choose the condition that triggers the email
fr_fr: Choisissez la condition qui déchlenche l'e-mail

source: The email will be sent when the abstract is
fr_fr: Le courriel sera envoyé quand le résumé est

source: and the contribution type is
fr_fr: et le type de la contribution est

source: --any--
fr_fr: --toute--

source: --none--
fr_fr: --aucun--

source: and the track is
fr_fr: et la piste est

source: Step 1 - Assign a name to the template
fr_fr: Etape 1 - Donner un nom au modèle

source: Give this email template a name; this is for your own convenience so that you can edit it later.
fr_fr: Donner a ce modèle d'e-mail un nom; ceci est pour votre propre convenance afin que vous puissiez l'éditer plus tard.

source: Step 2 - Compose the email
fr_fr: Etape 2 - composer l'e-mail

source: Compose the email that will be automatically sent in the abstract reviewing process, inserting tags as needed.
fr_fr: Composez l'e-mail qui sera automatiquement envoyé dans le processus de contrôle de résumés, insertez les étiquettes si nécessaires

source: From address
fr_fr: Adresse d'origine

source: CC addresses
fr_fr: Adresses en copie

source: Available tags
fr_fr: Balises disponibles

source: Insert
fr_fr: Insérer

source: Step 3 - Choose the condition that triggers the email
fr_fr: Etape 3 - Choisir la condition qui déclenche l'e-mail

source: This email will be sent when an abstract is accepted, rejected or merged, depending on the following choice.
fr_fr: Cet e-mail sera envoyé quand un résumé est accepté, rejeté ou fusionné, selon le choix suivant.

source: Cc
fr_fr: Copies

source: Moving contributions into a session
fr_fr: Déplacer les présentations dans une session

source: Contribution ids to be moved
fr_fr: Identifiants des présentations à déplacer

source: Target session
fr_fr: Session cible

source: You have selected to move the contributions with ids
fr_fr: Vous avez sélectionné dans le but de les déplacer, les présentations identifiées par

source: to the session
fr_fr: à la session

source: But there are some <font color='red'>WARNINGS</font>
fr_fr: Mais il y a des <font color='red'>AVERTISSEMENTS</font>

source: Please confirm what to do
fr_fr: Veuillez confirmer ce qu'il faut faire

source: move only those not affected by warnings
fr_fr: ne déplacer que ce qui n'est pas touché par les mises en garde

source: move all (despite the warnings)
fr_fr: tout déplacer (malgré les avertissements)

source: Editing schedule basic data
fr_fr: Éditer les données basiques de la planification

source: Event screen dates
fr_fr: Dates affichées de l'évènement

source: Screen dates are the dates which will appear on the display page of your event. You can define screen dates which are different from the timetable ones, for eg. if your conference officially starts on a day, but also includes a registration session the day before.
fr_fr: Les dates affichées apparaitront sur la page d'affichage de votre évènement. Vous pouvez définir des dates affichées différentes de celles présentes dans l'ordre du jour par exemple, dans le cas où votre conférence commence un jour mais nécessite une inscription préalable la veille.

source: Screen start date
fr_fr: Date de début affichée

source: Same as for the event
fr_fr: Comme pour l'évènement

source: Different one
fr_fr: Autre

source: Screen end date
fr_fr: Date de fin à afficher

source: Session coordinator's rights
fr_fr: Droits du coordinateur de la session

source: Basic Rights
fr_fr: Droits de bases

source: Always available
fr_fr: Toujours disponibles

source: Restricted session timetable management (add contributions, create breaks)
fr_fr: Gestion restreinte de l'ordre du jour de la session (ajouter des présentations, créer des pauses)

source: View comments from the conference manager (no modifications)
fr_fr: Voir les commentaires du responsable de la conférence (pas de modification)

source: View contribution list (no modifications)
fr_fr: Voir la liste des présentations (pas de modifications)

source: View session main data (no modifications)
fr_fr: Voir les informations principales de la session (pas de modification)

source: Optional Rights
fr_fr: Droits optionnels

source: Click on the icon in order to enable/disable
fr_fr: Cliquez sur l'icone pour activer/desactiver

source: Search Name, Email &amp; Contributions
fr_fr: Chercher les noms, courriels &amp; présentations

source: {0} speakers
fr_fr: {0} présentateurs

source: Email selected people
fr_fr: Envoyer un courriel aux personnes sélectionnées

source: Once you have finished designing, you may either save or discard your changes here.
fr_fr: Une fois le design fini, vous pouvez sauver ou abandonner les changements.

source: Save Template
fr_fr: Sauvegarder le modèle

source: General Settings &amp; Layout
fr_fr: Configuration générale &amp; Style

source: Element Formatting
fr_fr: Formattage d'élément

source: Template settings
fr_fr: Configuration du modèle

source: Template Name
fr_fr: Nom du modèle

source: Template dimensions
fr_fr: Dimensions du modèle

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Dimensions are in cm, decimals are allowed.
fr_fr: Les dimensions sont en cm, les décimales sont autorisées.

source: Snap to grid
fr_fr: Aimanter à la grille

source: Background
fr_fr: Fond

source: Upload file
fr_fr: Télécharger un fichier

source: Remove background
fr_fr: Retirer le fond

source: Font definitions
fr_fr: Définition des fontes

source: Normal Fonts
fr_fr: Police normale

source: Special Character Fonts
fr_fr: Police à caractères spéciaux

source: black
fr_fr: noir

source: red
fr_fr: rouge

source: blue
fr_fr: bleu

source: green
fr_fr: vert

source: yellow
fr_fr: jaune

source: brown
fr_fr: marron

source: gold
fr_fr: or

source: pink
fr_fr: rose

source: gray
fr_fr: gris

source: white
fr_fr: blanc

source: Bold
fr_fr: Gras

source: Italic
fr_fr: Italique

source: Bold &amp; Italic
fr_fr: Gras &amp; Italique

source: medium
fr_fr: moyenne

source: x-large
fr_fr: grande +

source: xx-large
fr_fr: grande ++

source: Left
fr_fr: Gauche

source: Right
fr_fr: Droite

source: Center
fr_fr: Centré

source: Justified
fr_fr: Justifié

source: Element dimensions
fr_fr: Dimension de l'élément

source: Positioning
fr_fr: Position

source: Top
fr_fr: Haut

source: Bottom
fr_fr: Bas

source: Insert your text here
fr_fr: Insérez votre texte ici

source: Insert Elements
fr_fr: Insérez des éléments

source: Selected Element
fr_fr: Sélectionner des éléments

source: Remove Element
fr_fr: Supprimer des éléments

source: Keep these values for next time
fr_fr: Mémoriser ces valeurs

source: If you produce badges with these PDF options, they will be kept the next time so that you do not have to input them again.
fr_fr: Si vous produisez des badges avec ces options PDF, elles vous seront présentées à la prochaine occasion pour que vous n´ayez pas à les entrer de nouveau.

source: Draw a dashed rectangle around each badge
fr_fr: Déssiner un rectangle autour de chaque badge

source: Page size:
fr_fr: Taille de la page:

source: Top margin
fr_fr: Marge supérieure

source: Space between the first row of badges and the top edge of the paper.
fr_fr: Espace entre la première ligne de badges et le bord supérieur du papier.

source: Space between the first column of badges and the left edge of the paper.
fr_fr: Espace entre la première colonne des badges et le bord gauche du papier.

source: Left margin
fr_fr: Marge gauche

source: Badge Margins
fr_fr: Marges du badge

source: Right margin
fr_fr: Marge droite

source: Minimum space between the last column of badges and the right edge of the paper.
fr_fr: Espace minimum entre la dernière colonne des badges et le bord droit du papier.

source: Bottom margin
fr_fr: Marge inférieure

source: Minimum space between the last row of badges and the botttom edge of the paper.
fr_fr: Espace minimum entre la dernière ligne de badges et le bord inférieur du papier.

source: Margin between columns
fr_fr: Marge entre les colonnes

source: Space between 2 columns of badges.
fr_fr: Espace entre 2 colonnes de badges.

source: Margin between rows
fr_fr: Marge entre les lignes

source: Space between 2 rows of badges.
fr_fr: Espace entre deux lignes de badges.

source: Values are in cm, decimals are allowed.
fr_fr: Valeurs en cm, les décimales sont autorisées.

source: You can write values such as &quot;1&quot;, &quot;1.25&quot;, etc.<br />They will be interpreted as <strong>cm</strong>.
fr_fr: Vous pouvez entrer des valeurs comme &quot;1&quot;, &quot;1.25&quot;, etc.<br />Elles seront interprétées en <strong>cm</strong>.

source: : if your printer does not align the badges correctly, you can tweak the margins.
fr_fr: : Si votre imprimante n´aligne pas les badges correctement, vous pouvez jouer sur les marges.

source: If your left and right margins are 1.5 cm each, but your printer prints everything 1 mm to the left,
fr_fr: Si vos marges gauche et droite sont d'1.5 cm, mais votre imprimante ajoute 1mm à gauche,

source: you could use a left margin of 1.6 cm and a right margin of 1.4 cm to compensate.
fr_fr: vous pouvez utiliser une marge gauche de 1.6cm et droite de 1.4cm pour compenser.

source: If you increase a margin, do not forget to decrease the opposing one to avoid Indico thinking there is less space for printing badges, and the number of rows / columns will change.
fr_fr: Si vous augmentez une marge, n´oubliez pas de diminuer la marge opposée, sinon Indico pourrait diminuer le nombre de colonnes ou de lignes sur la page.

source: Create a New Template
fr_fr: Créer un nouveau modèle

source: Based on
fr_fr: Basé sur

source: Available Templates
fr_fr: Modèles disponibles
