Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages-js.po
Languages: fr_fr

source: Hide list of webcastable rooms.
fr_fr: Cacher la liste des salles capables de webcasting.

source: See list of webcastable rooms.
fr_fr: Voir la liste des salles capables de webcasting.

source: Contributions that can be Webcasted
fr_fr: Contributions qui peuvent être webcastées

source: Contributions that can't be Webcasted
fr_fr: Contributions qui ne peuvent être webcastées

source: Please select a booking type from the list.
fr_fr: Veuillez sélectionner un type de réservation dans la liste.

source: Select a booking type from the drop-down list and press the "Create" or "Search" button.
fr_fr: Selectionner un type de réservation dans la liste déroulante et cliquer le bouton "Créer" ou "Chercher".

source: Warning
fr_fr: Avertissement

source: No choice selected! Please select one.
fr_fr: Aucun choix sélectionné! Veuillez en sélectionner au moins un.

source: Using
fr_fr: Utilisant

source: Using ${link['name']}
fr_fr: Utilisant ${link['name']}

source: The contribution associated with this abstract and all the existing sub-contributions within it will be
fr_fr: La contribution associée à ce résumé et toutes les sous-contributions qu'elle contient seront

source: deleted.
fr_fr: effacées

source: The abstract will remain and its status will change to
fr_fr: Le résumé restera et son statut sera changé en

source: submitted.
fr_fr: soumis.

source: Do you want to continue?
fr_fr: Voulez-vous continuer?

source: Back to submitted status
fr_fr: Retour au statut "soumis"

source: Confirm
fr_fr: Confirmer

source: Abstract
fr_fr: Résumé

source: Change submitter
fr_fr: Changer le déposant

source: Allow reviewers to accept/reject abstracts
fr_fr: Permettre aux réviseurs d'accepter et rejeter des résumés

source: Saved
fr_fr: Sauvegardé

source: Consumer key
fr_fr: Clé d'usager

source: Consumer secret
fr_fr: Clé secrête d'usager

source: Delete consumer
fr_fr: Supprimer l'usager

source: Do you want to delete this consumer? Please note that this action cannot be undone.
fr_fr: Voulez-vous vraiment supprimer cet usager? Cette action ne pourra pas être annulée.

source: Deleting...
fr_fr: Suppression...

source: Saving...
fr_fr: Sauvegarde...

source: The consumer is trusted. That means that every time a user asks for the token the consumer will have access to the user events without asking for permission.
fr_fr: L'usager est de confiance. Ceci signifie que chaque fois qu'un utilisateur demandera un jeton, l'usager aura accès aux événements de l'utilisateurs sans demander de permission.

source: The consumer is not trusted. That means that every time a user asks for the token an acceptance form will appear in order to give access to the application to get its events.
fr_fr: L'usager n'est pas de confiance. Ceci signifie que chaque fois qu'un utilisateur demandera un jeton, un formulaire d'approbation apparaitra afin de donner à l'application un droit d'accès pour récupérer ses évènements.

source: New payment method
fr_fr: Nouvelle méthode de paiement

source: No payment methods created yet. Click in New payment method if you want to do so!
fr_fr: Aucune méthode de paiement. Cliquez sur "Nouvelle méthode de paiement".

source: Enter the payment method data
fr_fr: Entrer les données associées à la méthode de paiement

source: Payment method name
fr_fr: Nom de la méthode de paiement

source: Display Name
fr_fr: Afficher le Nom

source: Extra Fee
fr_fr: Frais supplémentaires

source: Removing payment method...
fr_fr: Suppression de la méthode de paiement...

source: Name already in use
fr_fr: Nom déjà utilisé

source: Editing payment method...
fr_fr: Edition de la méthode de paiement...

source: Creating new type of payment method...
fr_fr: Création d'un nouveau type de méthode de paiement...

source: Set access key
fr_fr: Entrez une clé d'accès

source: Please note that it is more secure to make the event private instead of using an access key.
fr_fr: Veuillez noter qu'il est plus sûr de rendre cet événement privé plutôt que d'utiliser une clé d'accès.

source: Access key saved
fr_fr: Clé d'accès enregistrée

source: Access key removed
fr_fr: Clé d'accès enlevée

source: No contribution displayed!
fr_fr: Aucune contribution à afficher!

source: Login to see email address
fr_fr: Identifiez-vous afin de voir l'adresse électronique

source: Done
fr_fr: Effectué

source: Fixed text
fr_fr: Texte statique

source: Please choose a name for the template
fr_fr: Choisissez un nom pour le modèle

source: Error
fr_fr: Erreur

source: An error occurred
fr_fr: Une erreur est survenue.

source: No contribution selected! Please select at least one.
fr_fr: Aucune contribution sélectionnée! Sélectionnez-en au moins une.

source: Delete style
fr_fr: effacer ce style

source: Are you sure you wish to delete the selected contributions? Note that you cannot undo this action.
fr_fr: Confirmez vous la suppression des contributions sélectionnées? Cette action ne peut pas être annulée.

source: Deleting the contributions...
fr_fr: En train d'effacer les contributions...

source: Attach e-ticket PDF to the email sent to the user after registration
fr_fr: Attacher le ticket électronique en PDF au courriel envoyé aux utilisateurs après inscription.

source: Please enter a Question.
fr_fr: Veuillez entrer une question.

source: Please enter a Keyword.
fr_fr: Veuillez entrer un mot clé.

source: Please enter all value for Choice Items.
fr_fr: Veuillez entrer toutes les valeurs possibles pour les éléments de choix.

source: Please enter all values for Choice Items.
fr_fr: Veuillez entrer toutes les valeurs pour les éléments de choix

source: Please enter different values for Choice Items.
fr_fr: Veuillez entrer les différentes valeurs pour les éléments de choix

source: Import evaluation
fr_fr: Importer une évaluation

source: Are you sure you want to remove these submissions?
fr_fr: Êtes-vous sur de vouloir supprimer ces soumissions?

source: Remove Submissions
fr_fr: Supprimer les soumissions

source: Are you sure you want to remove all submissions?
fr_fr: Êtes-vous sur de vouloir supprimer toutes les soumissions?

source: Remove Questions
fr_fr: Supprimer les questions

source: Are you sure you want to remove all questions? Be aware that the submissions will also be deleted!
fr_fr: Êtes-vous sur de vouloir supprimer toutes les questions? Veuillez noter que les soumissions seront également supprimées!

source: Reset evaluation
fr_fr: Réinitialiser l'évaluation

source: Are you sure you want to reset the evaluation?
fr_fr: Êtes-vous sur de vouloir réinitialiser l'évaluation?

source: Please select a file before importing.
fr_fr: Veuillez sélectionner un fichier avant d'importer.

source: You will lose some data from your current evaluation! Are you sure you want to proceed?
fr_fr: Vous perdrez des données de votre évaluation actuelle. Êtes-vous sur de vouloir poursuivre?

source: Form Error
fr_fr: Erreur dans le formulaire

source: The form contains some errors. Please, correct them and submit again.
fr_fr: Ce formulaire contient quelques erreurs. Veuillez les corriger et puis le soumettre à nouveau.

source: Set modification key
fr_fr: Entrez une clé de modification

source: Please note that it is more secure to make the event private instead of using a modification key.
fr_fr: Veuillez noter qu'il est plus sûr de rendre l'événement privé plutôt que d'utiliser une clé de modification.

source: Modification key saved
fr_fr: Clé de modification enregistrée

source: Modification key removed
fr_fr: Clé de modification supprimée

source: Remove referee
fr_fr: Supprimer l'arbitre

source: This referee has been assigned {0} contributions. Do you want to remove the referee anyway?
fr_fr: {0} contributions sont assignées à cet arbitre. Voulez-vous tout de même le supprimer?

source: Date invalid
fr_fr: La date est incorrecte

source: The specified date () is not valid.
fr_fr: La date spécifiée () est incorrecte

source: The specified end date is not valid.
fr_fr: La date de fin spécifiée est incorrecte

source: The specified number of times is not valid.
fr_fr: Le nombre de fois spécifié est incorrect

source: The specified starting date is not valid.
fr_fr: La date de début indiquée est incorrecte.

source: Clone Error
fr_fr: Erreur de clonage

source: Dates have an invalid format: dd/mm/yyyy hh:mm
fr_fr: Format de dates invalide: jj/mm/aaaa hh:mm

source: Missing mandatory data
fr_fr: Données obligatoires manquantes

source: Please, choose a category (step 1)
fr_fr: Sélectionnez une catégorie (étape 1)

source: cancel
fr_fr: annuler

source: Edit participant
fr_fr: Editer un participant

source: Edit pending participant
fr_fr: Editer un participant en attente

source: The value set is not a positive number
fr_fr: La valeur définie n'est pas un nombre entier positif

source: Please insert a positive number or 0 for unlimited
fr_fr: Veuillez insérer un nombre entier positif ou 0 pour illimité

source: You cannot move the user to this list because there is already an author with the same email address.
fr_fr: Vous ne pouvez transférer cet utilisateur dans cette liste car elle contient déjà un auteur avec la même adresse email.

source: The reviewers already assigned to this contribution will be removed. Do you want to remove the referee anyway?
fr_fr: Les réviseurs déjà assignés à cette contribution seront supprimé. Voulez-vous tout de même supprimer cet arbitre?

source: Show advanced options...
fr_fr: Montrer les options avancées...

source: Hide advanced options...
fr_fr: Cacher les options avancées...

source: duration (in minutes):
fr_fr: durée (minutes)

source: Remove
fr_fr: Supprimer

source: Add another occurrence for the lecture
fr_fr: Ajouter une nouvelle occurrence pour ce séminaire

source: Delete room
fr_fr: Effacer la salle

source: Are you sure you want to delete this room? All related bookings will also be deleted. this action is PERMANENT!
fr_fr: Êtes-vous sur de vouloir supprimer cette salle? Toutes les réservations l'utilisant seront aussi supprimées. Cette action est permanente!

source: Add Room
fr_fr: Ajouter une salle

source: Processing...
fr_fr: En cours de traitement...

source: Select a user
fr_fr: Sélectionnez un utilisateur

source: Booking Not Allowed
fr_fr: Réservation non autorisée

source: You're not allowed to book this room
fr_fr: Vous n'êtes pas autorisé à réserver cette salle

source: There are errors in the form. Please correct fields with red background.
fr_fr: Il y a des erreurs dans le formulaire. Veuillez corriger les champs dont le fond est rouge.

source: Booking failed
fr_fr: La réservation a échoué

source: Change Search Criteria
fr_fr: Changer le critère de recherche

source: Close
fr_fr: Fermer

source: This applies to all the following ocurrences ({0} in total):
fr_fr: Ceci s'applique à toutes les occurences suivantes ({0} au total):

source: Are you sure you want to <strong>cancel the whole booking</strong>?
fr_fr: Êtes-vous sur de vouloir <strong>supprimer la réservation entière</strong>?

source: Cancel booking
fr_fr: Annuler la réservation

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Accept booking
fr_fr: Accepter la réservation

source: Are you sure you want to <strong>accept</strong> this booking?
fr_fr: Confirmez-vous que vous voulez <strong>accepter</strong> cette réservation?

source: Are you sure you want to <strong>reject the whole booking</strong>?
fr_fr: Confirmez-vous que vous voulez <strong>rejeter la réservation entière</strong>?

source: Reject booking
fr_fr: Rejeter la réservation

source: Are you sure you want to <strong>reject</strong> the booking for the selected date
fr_fr: Confirmez-vous que vous voulez <strong>rejeter</strong> la réservation à la date sélectionnée?

source: Reject occurrence
fr_fr: Rejeter l'occurrence

source: Are you sure you want to <strong>cancel</strong> the booking for the selected date
fr_fr: Confirmez-vous que vous voulez <strong>annuler</strong> la réservation pour la date sélectionnée?

source: Cancel ocurrence
fr_fr: Annuler l'occurence

source: This action is irreversible. Are you sure you want to <strong>delete</strong> the booking?
fr_fr: Cette action est irréversible. Confirmez-vous que vous voulez <strong>supprimer</strong> la réservation?

source: Delete booking
fr_fr: Supprimer la réservation

source: Select room
fr_fr: Choisissez la salle

source: Please select a room (or several rooms).
fr_fr: Choisissez une (ou plusieurs) salle.

source: Change...
fr_fr: Modifier...

source: Hide filters
fr_fr: Cacher les filtres

source: Show filters
fr_fr: Montrer les filtres

source: Apply filters
fr_fr: Appliquer les filtres

source: No abstract selected! Please select at least one.
fr_fr: Aucun résumé sélectionné! Veuillez en sélectionner au moins un.

source: Disable
fr_fr: Désactiver

source: Enable
fr_fr: Activer

source: persistent signatures
fr_fr: signatures persistantes

source: Persistent signatures
fr_fr: signatures persistantes

source: Create API Key
fr_fr: Créer une clé API

source: Please only create an API key if you actually need one. Unused API keys might be deleted after some time.
fr_fr: Les clés API inutilisées seront supprimées.

source: Create a new API Key pair
fr_fr: Créer une nouvelle paire de clé API

source: 'Warning: When creating a new API key pair, your old key pair will stop working immediately!
fr_fr: Attention: A la création d'une nouvelle paire de clés API, votre ancienne paire cessera de fonctionner.

source: Delete API Key
fr_fr: Effacer la clé API

source: Do you really want to DELETE the API key? The user will be able to create a new key, but all history will be lost.
fr_fr: Voulez-vous vraiment effacer la clé API? L'utilisateur pourra en recréer une, mais tout l'historique sera perdu.

source: You have no events.
fr_fr: Vous n'avez pas d'événement.

source: You have management rights
fr_fr: Vous avez les droits de gestion

source: You are a reviewer
fr_fr: Vous êtes correcteur

source: You are an attendee
fr_fr: Vous êtes participant

source: Nothing happening in your categories.
fr_fr: Pas d'événement dans vos catégories

source: There has been an error. Please reload the page.
fr_fr: Une erreur est intervenue. Merci de rafraichir la page.

source: Now
fr_fr: Maintenant

source: This field is currently synchronized with the {0} database.
fr_fr: Ce champ est actuellement synchronisé avec la base de donnée {0}.

source: You changed this field manually. To synchronize it with the {0} database, click this icon.
fr_fr: Vous avez changé ce champ manuellement. Afin de le synchroniser automatiquement avec la base de donnée {0}, cliquez cette icone.

source: Synchronization has been re-enabled for this field. To update the data with the {0} database, you need to log out and then login again.
fr_fr: Le synchronisation a été ré-activée pour ce champ. Pour mettre à jour les données avec la base de données {0}, vous devez vous déconnecter et vous reconnecter.

source: Change field
fr_fr: Changer le champ

source: This field is currently synchronized with the {0} database. If you change it, synchronization will be disabled.
fr_fr: Ce champ est actuellement synchronisé avec la base de donnée {0}. Si vous le modifiez, la synchronisation sera désactivée.

source: Invalid e-mail address
fr_fr: Adresse électronique incorrecte

source: List contains invalid e-mail address or invalid separator
fr_fr: La liste contient des adresses électroniques incorrectes ou un caractère de séparation incorrect.

source: You can specify more than one email address separated by commas, semicolons or whitespaces.
fr_fr: Plusieurs adresses email peuvent etre specifiees, et doivent alors etre separees

source: principal user
fr_fr: utilisateur principal

source: user to merge
fr_fr: utilisateur à fusionner

source: Select
fr_fr: Sélectionnez

source: Merging users
fr_fr: En train de fusionner les utilisateurs

source: Please select both users to merge before performing the action.
fr_fr: Sélectionnez les utilsateurs à fusionner avant de réaliser cette action

source: One cannot merge a user with him/herself.
fr_fr: Un utilisateur ne peut être fusionné avec lui-même.

source: Success
fr_fr: Succès

source: Apply for participation
fr_fr: S'inscrire pour participer

source: Are you sure you want to activate this agent? Please make sure that the export process finished successfully
fr_fr: Êtes-vous sûrs de vouloir activer cet agent? Veuillez vous assurer que le processus d'exportation s'est terminé avec succès

source: Events
fr_fr: Événements

source: Executing Operation...
fr_fr: Exécution de l'opération...

source: Task deleted.
fr_fr: Tache supprimée

source: Task failed ran.
fr_fr: l'éxécution de la tache a échoué.

source: sec. left
fr_fr: secondes restantes

source: Stop monitoring
fr_fr: Arrêter de surveiller

source: Resume monitoring
fr_fr: Reprendre la surveillance

source: Refresh now
fr_fr: Rafraîchir maintenant

source: State
fr_fr: État

source: Enabled
fr_fr: Activé

source: Disabled
fr_fr: Desactivé

source: Spooled commands
fr_fr: Commandes en attente

source: Queued tasks
fr_fr: Tâches en attente

source: Running tasks
fr_fr: Tâches en cours

source: Failed tasks
fr_fr: Tâches échouées

source: Finished tasks
fr_fr: Tâches finies

source: Summary
fr_fr: Résumé

source: Running Tasks
fr_fr: Tâches en cours

source: Waiting queue
fr_fr: File d'attente

source: Failed Tasks
fr_fr: Tâches échouées

source: History
fr_fr: Historique

source: Add
fr_fr: Ajouter

source: Cancel
fr_fr: Annuler

source: Would you like to export private information to your calendar?
fr_fr: Voulez-vous exporter des données protégées vers votre calendrier?

source: Would you like to create a persistent URL for use with your calendaring application?
fr_fr: Voulez-vous créer un URL persistant pour utiliser dans votre application de gestion de calendrier?

source: Change timezone
fr_fr: Changer fuseau horaire

source: Use the events' local timezone
fr_fr: Utiliser le fuseau horaire local de l'événement

source: Your saved timezone
fr_fr: Votre fuseau horaire sauvegardé

source: Specify a timezone
fr_fr: Spécifiez un fuseau horaire

source: Loading list of timezones...
fr_fr: Chargement de la liste des fuseaux horaires...

source: Remember these settings next time I log in
fr_fr: Se rappeler de ces paramètres la prochaine fois que je me connecte

source: Apply
fr_fr: Appliquer

source: (currently <strong>restricted</strong> to some users, but can change)
fr_fr: (actuellement <strong>restreint<strong> à certains usagers, mais ceci peut changer)

source: (currently <strong>open</strong> to everyone, but can change)
fr_fr: (actuellement <strong>ouvert</strong> à tout le monde, mais ceci peut changer)

source: Select user to log in as
fr_fr: Sélectionnez l'utilisateur sous lequel se connecter

source: Unable to send your error report:
fr_fr: Impossible d'envoyer votre rapport d'erreur:

source: Your report has been sent. Thank you!
fr_fr: Votre rapport a été envoyé. Merci!

source: Your report could not be sent to the support address.
fr_fr: Votre rapport n'a pû être envoyé à l'adresse mentionnée.

source: An error has occurred while processing your request. We advise you to submit an error report, by clicking "Send report".
fr_fr: Une erreur a eu lieu durant le traitement de votre requête. Nous vous conseillons de soumettre un rapport d'erreur, en cliquant sur "Envoyer le rapport".

source: Your e-mail:
fr_fr: Votre email:

source: Send report
fr_fr: Envoyer le rapport

source: Do not send report
fr_fr: Ne pas envoyer le rapport

source: Go to login page
fr_fr: Aller à la page d'identification

source: Loading...
fr_fr: Chargement...

source: Reason:
fr_fr: Motif:

source: Save
fr_fr: Sauvegarder

source: Don't Save
fr_fr: Ne pas sauvegarder

source: Email author
fr_fr: Envoyer un courriel à l'auteur

source: Submitting paper for reviewing...
fr_fr: Soumission du papier pour revue...

source: First you should add the materials and then by clicking on this button you will submit them for reviewing. They will be locked until the end of the process.
fr_fr: Vous devez d'abord ajouter les fichiers puis en cliquant sur ce bouton les soumettre pour leur revue. Ils seront bloqués jusqu'à la fin du processus.

source: Submit
fr_fr: Envoyer

source: Do you want to send the paper for reviewing? After sending it, you will not be able to submit another file until it is reviewed.
fr_fr: Voulez-vous envoyer le papier à la revue? Après l'envoi, vous ne pourrez soumettre un autre fichier avant la fin de la revue.

source: File name
fr_fr: Nom du fichier

source: File size
fr_fr: Taille du fichier

source: File creation date
fr_fr: Date de création du ficher

source: No paper uploaded
fr_fr: Pas de papier soumis

source: Edit protection
fr_fr: Modifier la protection

source: File
fr_fr: Fichier

source: Material
fr_fr: Documents

source: Choose
fr_fr: Choisir

source: Invalid date range
fr_fr: Gamme de données invalide

source: The selected date range is invalid.
fr_fr: La gamme de données sélectionnée est invalide.

source: Search
fr_fr: Rechercher

source: Grant all selected users submission rights
fr_fr: Donner les droits de soumission aux utilisateurs sélectionnés

source: Family name
fr_fr: Nom de famille

source: First name
fr_fr: Prénom

source: Exact Match
fr_fr: Correspondance exacte

source: No results for this search...
fr_fr: Aucun résultat pour cette recherche...

source: Group name
fr_fr: Nom de goupe

source: Users
fr_fr: Usagers

source: Groups
fr_fr: Groupes

source: Suggested users
fr_fr: Usagers suggérés

source: There are no suggested users for you at the moment. Why not add some
fr_fr: Il n'y a aucun usager suggéré pour l'instant. Pourquoi ne pas en ajouter

source: favourites
fr_fr: favoris

source: Loading dialog...
fr_fr: Chargement du dialogue...

source: Please select at least one item
fr_fr: Veuillez sélectionner au moins un article

source: Grant submission rights
fr_fr: Donner les droits de soumission

source: If this person does not already have an Indico account,
fr_fr: Si cette personne n'a pas de compte Indico,

source: he or she will be sent an email asking to register as a user.
fr_fr: elle recevra un email lui demandant de s'enregistrer.

source: After the registration the user will automatically be given
fr_fr: Après enregistrement l'utilisateur recevra automatiquement

source: submission rights.
fr_fr: les droits de soumisssion.

source: Give management rights
fr_fr: Donner les droits de gestion

source: he or she will be sent an email asking to create an account.
fr_fr: elle recevra un email lui demandant de créer un compte.

source: After the account creation the user will automatically be
fr_fr: Après création du compte, la personne recevra automatiquement

source: given management rights.
fr_fr: les droits de gestion.

source: Give coordination rights
fr_fr: Donner les droits de coordination

source: given coordination rights.
fr_fr: les droits de coordination

source: given the rights.
fr_fr: les droits

source: Title
fr_fr: Titre

source: Mrs.
fr_fr: Mme.

source: Ms.
fr_fr: Melle.

source: Family Name
fr_fr: Nom de Famille

source: First Name
fr_fr: Prénom

source: Address
fr_fr: Adresse

source: Telephone
fr_fr: Téléphone

source: It is not possible to grant submission rights to a participant without an email address. Please set an email address.
fr_fr: Impossible d'assigner des droits de soumission à un participant sans courriel. veuillez entrer un courriel.

source: User privileges
fr_fr: Priviléges de l'utilisateur

source: User rights
fr_fr: Droits de l'utilisateur

source: Submission rights
fr_fr: Droits de soumission
