Repository: indico/indico
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Status of your abstract
fr_fr: Statut de votre résumé

source: Track
fr_fr: Thématique

source: Judgment
fr_fr: Jugement

source: Judged by
fr_fr: Jugé par

source: The rating is in - scale.
fr_fr: L'évaluation est à l'échelle -

source: Average<br/>rating
fr_fr: Evaluation <br/> moyenne

source: You are going to withdraw from this conference the abstract titled
fr_fr: Vous êtres sur le point de retirer de cette conférence le résumé intitulé

source: Please enter below a comment to justify the withdrawal of this abstract
fr_fr: Veuillez écrire ci-dessous un commentaire justifiant le retrait de ce résumé

source: Quick search: Abstract ID
fr_fr: Recherche rapide: identifiant du résumé

source: seek it
fr_fr: chercher

source: Displaying
fr_fr: Affichage

source: abstract
fr_fr: résumé

source: abstracts
fr_fr: résumés

source: Show filters
fr_fr: Afficher les filtres

source: Apply filters
fr_fr: Appliquer les filtres

source: Columns to display
fr_fr: Colonnes à afficher

source: Unselect all
fr_fr: Tout désélectionner

source: Apply
fr_fr: Appliquer

source: Select
fr_fr: Sélectionner

source: Add new
fr_fr: Ajouter nouveau

source: Merge
fr_fr: Fusionner

source: Author list
fr_fr: Liste des auteurs

source: Download attachments
fr_fr: Télécharger les fichiers attachés

source: Export
fr_fr: Exporter

source: There are no abstracts submitted yet
fr_fr: Aucun résumé soumis

source: There are no abstracts with the filters criteria selected
fr_fr: Il n'y a aucune ressource pour ces critères.

source: ID
fr_fr: Identifiant

source: Primary Author(s)
fr_fr: Auteurs principaux

source: Rating
fr_fr: Évaluation

source: Acc. Track
fr_fr: Thématique accepté

source: Acc. Type
fr_fr: Type accepté

source: Submission date
fr_fr: Date de soumission

source: Modification date
fr_fr: Date de modification

source: List of participants
fr_fr: Liste des participants

source: Submitters
fr_fr: Contributeurs

source: compose email
fr_fr: composer e-mail

source: Email notification templates
fr_fr: Modèles de notification

source: Add the templates for the emails which will be sent to the primary authors or submitters when their abstracts change the status to Accepted, Rejected or Merged.
fr_fr: Ajouter les modèles pour les courriels qui seront envoyés aux auteurs primaires ou à ceux qui soumettent quand le statut de leur résumés change pour accepté, refusé ou fusionné.

source: add
fr_fr: ajouter

source: Access control
fr_fr: Controle d'accès

source: Current status
fr_fr: Statut actuel

source: Your name is currently
fr_fr: Votre nom est actuellement

source: from a
fr_fr: de

source: This means that it can be viewed by all the users, regardless of the access protection of its parent parentName
fr_fr: Ceci veut dire qu'il peut être visualisé par tous les usagers, quel que soit

source: This means that it can be viewed only by the users you specify in the following list, regardless of the access protection of the parent parentName
fr_fr: Ceci veut dire qu'il peut seulement être visualisé par les usagers que vous spécifiez dans la liste suivante, quel que soit

source: This means that it has the same access protection as its parent parentName
fr_fr: Ceci veut dire qu'il a la même protection d'accès que ses parents parentName

source: which is currently
fr_fr: qui est actuellement

source: (but this may change).
fr_fr: (mais ceci peut changer)

source: You can specify users allowed to access your name
fr_fr: Vous pouvez spécifier les usagers autorisés à accéder à votre nom

source: in addition
fr_fr: en plus

source: to the ones already allowed to access the parent parentName
fr_fr: à ceux déjà autorisés à accéder le parent parentName

source: by adding them to the list below. This won't change the access protection of the parent parentName.
fr_fr: en les ajoutant à la liste ci-dessous. Ceci ne changera pas la protection d'accès du parent parentName.

source: Some parts of the event are accessible only by authorized people. <a href="#" class="see_children" data-url="{0}.protection.getProtectedChildren" data-type="Protected">Which ones?</a>
fr_fr: Certaines parties de l'évènement sont accessibles seulement par quelques personnes autorisées. <a href="#" class="see_children" data-url="{0}.protection.getProtectedChildren" data-type="Protected">Lesquelles?</a>

source: Some parts of the event are accessible by everybody. <a href="#" class="see_children" data-url="{0}.protection.getPublicChildren" data-type="Public">Which ones?</a>
fr_fr: Certaines parties de l'évènement sont accessibles à tous. <a href="#" class="see_children" data-url="{0}.protection.getPublicChildren" data-type="Public">Lesquelles?</a>

source: Some parts of the event are still protected but their protection has been redefined. <a href="#" class="see_children" data-url="{0}.protection.getProtectedChildren" data-type="Protected">Which ones?</a>
fr_fr: Certaines parties de l'évènement sont protégées, mais leur protection a été modifée. <a href="#" class="see_children" data-url="{0}.protection.getProtectedChildren" data-type="Protected">Lesquelles?</a>

source: Access control List
fr_fr: Liste de contrôle d'accès

source: Contact in case of no access
fr_fr: Contact si pas d'accès

source: Modify status
fr_fr: Modifier le statut

source: Make it
fr_fr: Le rendre

source: (viewable by all the users, regardless of the access protection of the parent parentName
fr_fr: (visible par tous les usagers, quelle que soit la protection d'accès du parent parentName

source: (viewable only by the users you choose, regardless of the access protection of the parent parentName
fr_fr: (visible seulement par les usagers que vous choisissez, quelle que soit la protection d'accès du parent parentName

source: INHERITING
fr_fr: HERITER

source: the access protection from its parent parentName
fr_fr: la protection d'accès de son parent parentName

source: for the moment).
fr_fr: pour le moment).

source: no contact info defined
fr_fr: Pas de contact défini

source: Your request could not be completed
fr_fr: Votre requête n'a pas pu être complêtée

source: If you consider you should have access, please contact:
fr_fr: Si vous pensez que vous devriez avoir accès, veuillez contacter:

source: You can go back to the precedent page by using the "Back" button of your browser.
fr_fr: Vous pouvez retouner à la page précédente en utilisant le bouton "précédent" de votre navigateur.

source: You can try to refresh this page by using the "Refresh" button of your browser.
fr_fr: Vous pouez essayer de rafraichir cette page en utilisant le bouton "Rafraichir" de votre navigateur web

source: You can contact the owner of this event.
fr_fr: Vous pouvez contacter le propriétaire de cet évènement.

source: This is protected with an access key.
fr_fr: Ceci est protégé par uen clé d'accès.

source: or enter the access key here:
fr_fr: ou entrez la clé d'accès ici:

source: Please enter it here:
fr_fr: Veuillez l'entrer ici:

source: Your account is activated. You can now use your login to enter
fr_fr: Votre compte a été activé. Vous pouvez maintenant utiliser votre identifiant pour vous connecter

source: If you can't remember your login and password, please use the button below to recieve them by email
fr_fr: Si vous ne pouvez pas vous rappeler votre identifiant et/ou votre mot de passe, veuillez utiliser le bouton ci-dessous pour les recevoir par courriel

source: send me my login and password by email
fr_fr: m'envoyer identifiants et mot de passe par courriel

source: Your account is already activated
fr_fr: Votre compte est déjà activé

source: Your account is disabled
fr_fr: Votre compte est desactivé

source: User
fr_fr: Utilisateur

source: Uses
fr_fr: Utilisations

source: Last used
fr_fr: Utilisé pour la dernière fois

source: Blocked
fr_fr: Bloqué

source: API Key
fr_fr: Clé API

source: Never
fr_fr: Jamais

source: Details
fr_fr: Détails

source: API Options
fr_fr: Options API

source: Require HTTPS for authenticated API requests
fr_fr: HTTPS obligatoire pour les requêtes API authentifiées

source: Allow users to enable persistent signatures (without timestamp)
fr_fr: Autoriser les utilisateurs à activer les signatures persistantes (sans horodatage)

source: Enable persistent signatures agreement
fr_fr: Activer l'accord pour les signatures persistantes

source: Disable persistent signatures agreement
fr_fr: Désactiver l'accord pour les signatures persistantes

source: HTTP API User Agreement
fr_fr: Accord utilisateur pour les API HTTP

source: Persistent signatures User agreement
fr_fr: Accord utilisateur pour les signatures persistantes

source: API mode
fr_fr: mode API

source: Public requests without API key, authenticated requests with API key
fr_fr: Requêtes publiques sans clé API, requêtes authentifiées avec clé API

source: All requests require an API key
fr_fr: Toutes les requêtes nécessitent une clé API

source: Public requests without API key, authenticated requests with API key and signature
fr_fr: Requêtes publiques sans clé API, requêtes authentifiées avec clé API et signature

source: All requests require an API key, authenticated requests additionally need a signature
fr_fr: Toutes les requêtes nécessitent une clé API, les requêtes authentifiées nécessitent en plus une signature

source: All requests require an API key and a signature
fr_fr: Toutes les requêtes nécessitent une clé API et une signature

source: Cache TTL (seconds)
fr_fr: TTL cache (secondes)

source: Signature TTL (seconds)
fr_fr: TTL signature (secondes)

source: Save
fr_fr: Sauvegarder

source: View by:
fr_fr: Voir par:

source: Event Title
fr_fr: Titre de l´évènement

source: Event Start Date
fr_fr: Date de début

source: Creation Date
fr_fr: Date de création

source: Modification Date
fr_fr: Date de modification

source: Booking Start Date
fr_fr: Date de début de la réservation

source: Order:
fr_fr: Commande:

source: Ascending
fr_fr: Ascendant

source: Descending
fr_fr: Descendant

source: Since
fr_fr: Depuis

source: to
fr_fr: à

source: Please input dates
fr_fr: Veuillez entrer les dates

source: From
fr_fr: De

source: days ago to
fr_fr: jours passés

source: days in the future
fr_fr: jours dans le futur

source: Please input integers
fr_fr: Veuillez entrer un nombre entier

source: Please input a conference title or the beginning of it
fr_fr: Veuillez entrer un titre de conférence ou son début

source: Show only pending:
fr_fr: Montrer en attente seulement

source: Restrict to category id:
fr_fr: Restreindre à la catégorie (identifiant):

source: Restrict to conference id:
fr_fr: Restreindre à la conférence (id):

source: Results per page:
fr_fr: Nombre de résultats par page:

source: Static URL for this result
fr_fr: URL statique pour ces résultats

source: You can use this link for bookmarks:
fr_fr: Vous pouvez utiliser ce lien pour les signets:

source: Refresh
fr_fr: Rafraichir

source: This list can have bookings of the following type(s):
fr_fr: Cette liste peut avoir des reservations de ce(s) type(s):

source: (Results will appear here)
fr_fr: (Les résultats apparaitront ici)

source: bookings in this index.
fr_fr: réservations dans cet index

source: bookings.
fr_fr: réservations.

source: Server Administration
fr_fr: Administration du serveur

source: Templates
fr_fr: Modèles

source: Template Set
fr_fr: Jeu de modèles

source: Default
fr_fr: Défaut

source: Social bookmarks
fr_fr: Signets sociaux

source: Active
fr_fr: Activer

source: Facebook App ID
fr_fr: App ID facebook

source: Temporary Files
fr_fr: Fichiers temporaires

source: Folder size
fr_fr: Taille du dossier

source: cleanup
fr_fr: nettoyer

source: Number of files
fr_fr: Nombre de fichiers

source: Number of folders
fr_fr: Nombre de dossiers

source: Database
fr_fr: Base de données

source: Approximate size
fr_fr: Taille approchée

source: pack
fr_fr: compacter

source: Websession
fr_fr: Sessions web

source: Approximate number of sessions
fr_fr: Nombre de sessions approchées

source: Active plugins for
fr_fr: Plug-ins actifs pour

source: Enabled plugin
fr_fr: Plug-in activé

source: Disabled plugin
fr_fr: Plug-in désactivé

source: Reload
fr_fr: Rafraichir

source: Not in usable state
fr_fr: N'est pas dans un état utilisable

source: No plugins for
fr_fr: Pas de plug-in pour

source: Global settings for
fr_fr: Configuration globale pour

source: No global options defined for all
fr_fr: Aucune option globale définie pour tous

source: Settings for individual plugins
fr_fr: Configurations pour les plug-ins individuels

source: No options defined for this plugin
fr_fr: Aucun option n´est définie pour ce plug-in

source: Go back to
fr_fr: Retour à

source: plugins administration
fr_fr: administration plug-ins

source: Result of action
fr_fr: Résultat de l'action

source: Reload all plugins every time you open / navigate the Server Admin > Plugins tab
fr_fr: Recharger tous les plug-ins chaque fois que j´accède à l´onglet Plug-ins

source: Reload All Manually
fr_fr: Tout recharger manuellement

source: Press this button to manually reload all the plugins.
fr_fr: Cliquez sur ce bouton pour forcer le rechargement de tous les plug-ins.

source: Clear all info in DB
fr_fr: Effacer toute information de la base de données

source: Press this button to clear all the information about plugins in the DB.
fr_fr: Cliquez ce bouton pour effacer toutes les informations des plug-ins dans la base de données.

source: Warning: you will lose information about which plugins are active or not, option values, etc.
fr_fr: Attention: vous perdrez toute information concernant l´état des plug-ins ainsi que toute leur configuration spécifique

source: Active plugin types
fr_fr: Plug-ins actifs pour

source: Enabled plugin type
fr_fr: Plug-in activé

source: Disabled plugin type
fr_fr: Plug-in désactivé

source: No plugin types in the system (or non marked as visible)
fr_fr: Pas de types de plugin dans le système (ou aucun marqué comme visible)

source: Please input an integer
fr_fr: Veuillez entrer un nombre entier

source: Please separate values by commas: ','
fr_fr: Veuillez séparer les valeurs par des virgules: ´,´

source: Please input one value per line.
fr_fr: Veuillez entrer une valeur par ligne.

source: Please input keys and values in Python syntax. No unicode objects allowed. Example: {"john":"tall", "pete":"short"}
fr_fr: Veuillez entrer les clés et les valeurs en utilisant une syntaxe Python. Les objets Unicode ne sont pas autorisés. Exemple: {"john":"tall", "pete":"short"}

source: Other actions:
fr_fr: Autres actions:

source: Save settings
fr_fr: Sauvegarder les paramètres

source: Protected information disclaimer
fr_fr: Décharge sur la protection de l'information

source: Restricted information disclaimer
fr_fr: Décharge sur la confidentialité de l'information

source: No info
fr_fr: Pas d'information

source: <b>Click on one item to enable/disable the option.</b><br> - <b>Cache</b>: will cache events standard display pages for faster access<br> - <b>News</b>: will display "latest news" on Indico home page and menu<br> - <b>Debug</b>: will display extensive debug information on error pages.
fr_fr: <b>Cliquez sur un élément pour activer/désactiver l´option.</b><br> - <b>Cache</b>: les pages standards des événements seront cachées par Indico pour en accélérer l'accès<br> - <b>Nouvelles</b>: affichage des "dernières nouvelles" sur la page principale d'Indico et le menu<br> - <b>Debug</b>: affichage extensif des information sur les pages drreur.

source: General System Information
fr_fr: Informations générales sur le système

source: System title
fr_fr: Titre du système

source: Organisation
fr_fr: Institution

source: Support email
fr_fr: adresse de support

source: for automatic messages
fr_fr: pour les messages automatiques

source: (for public display in page footers)
fr_fr: (pour affichage public en pied de page)

source: No reply email
fr_fr: Pas de courriel en réponse

source: (for automatic messages that don't need answer)
fr_fr: (pour les messages automatiques qui ne nécessitent pas de réponse)

source: Language
fr_fr: Langue

source: Administrator list
fr_fr: Liste des administrateurs

source: Add administrator
fr_fr: Ajouter un administrateur

source: New Display Style
fr_fr: Nouveau style d´affichage

source: Name
fr_fr: Nom

source: Style ID is used in URLs. It must be unique for every style.
fr_fr: L'identifiant de stale est utilisé dans les URLs. Il doit être unique pour chaque style.

source: Template type
fr_fr: Type de modèle

source: Template file
fr_fr: Fichier du modèle

source: Stylesheet file
fr_fr: Fichier de la feuille de style

source: CSS file
fr_fr: fichier CSS

source: Available Styles
fr_fr: Styles disponibles

source: New
fr_fr: Nouveau

source: This style cannot be deleted. This is the default style for conferences.
fr_fr: Ce style ne peut pas être effacé. C'est le style par défaut des conférences.

source: Are you sure you want to delete this style?
fr_fr: Êtes-vous sur de vouloir supprimer ce style?

source: Delete style
fr_fr: Supprimer le style

source: delete this style
fr_fr: effacer ce style

source: Styles for Lectures
fr_fr: Styles pour les séminaires

source: Styles for Meetings
fr_fr: Styles pour les réunions

source: Styles for Conferences
fr_fr: Styles pour les conférences

source: current list:
fr_fr: Liste actuelle:

source: add new style:
fr_fr: ajouter un nouveau style:

source: System configuration
fr_fr: Configuration du système

source: Archiving Volume
fr_fr: Volume d'archivage

source: General admin data
fr_fr: Données générales d'administration

source: Modify System General Information
fr_fr: Modifier les informations générales sur le système

source: Check it if users connect to a proxy to access Indico (load balancing)
fr_fr: Selectionnez si les utilisateurs se connectent à un proxy pour accéder à Indico (load balancing)

source: Content:
fr_fr: Contenu:

source: submitted on
fr_fr: soumis le

source: by
fr_fr: par

source: Criteria Evaluation
fr_fr: Critère d'évaluation

source: Analytics Code
fr_fr: Code pour l'analytique

source: Please paste the code you want to include in the text area below:
fr_fr: Copiez le code que vous souhaitez inclure dans la zone de texte ci-dessous

source: Please exercise caution when using the code noted above as it will be included in every page thereafter. A consequence of this may be that it breaks the remaining application code.
fr_fr: Soyez prudent avec ce code car il sera inclus dans chaque page d'Indico. Une conséquence pourrait être de casser le reste de l'application (ou en tout cas son affichage)

source: Analytics Code Location
fr_fr: Position du code pour l'analytique

source: Head
fr_fr: Tête

source: Body
fr_fr: Corps

source: Announcement
fr_fr: Annonce

source: Text
fr_fr: Texte

source: Details for
fr_fr: Détails pour

source: Telephone
fr_fr: Téléphone

source: Author in the following contribution(s)
fr_fr: Auteur des présentations suivantes

source: materials
fr_fr: Documents

source: Family name
fr_fr: Nom de famille

source: Search options
fr_fr: Options de recherche

source: search
fr_fr: recherche

source: select
fr_fr: sélectionner

source: new
fr_fr: nouveau

source: Default Badge Templates
fr_fr: Modèle de badge par défaut

source: Templates that will be available for all conferences.
fr_fr: Modèles qui seront disponibles pour tous les évènements.

source: Click 'Create New Template' to make a new global Badge template for any Indico users to make use of, or you can edit previously saved templates below
fr_fr: Cliquez sur "Créer un nouveau modèle" pour créer un modèle de badge qui sera utilisable par tous les utilisateurs d'Indico, ou éditez un modèle existant

source: Edit template
fr_fr: Editer le modèle

source: Delete template
fr_fr: Supprimer le modèle

source: Create New Template
fr_fr: Créer un nouveau modèle

source: Default PDF Options
fr_fr: Options par défaut du PDF

source: Initial PDF options after a conference is created.
fr_fr: Options PDF initiales après la création d´une conférence.

source: Once you have modified the default settings, please click save to put the amendments into effect.
fr_fr: Une fois modifiée la configuration par défaut, cliquer sur "Sauver" pour la prendre en compte.

source: There are currently no templates saved.
fr_fr: Il n'existe aucun modèle.

source: Go back to:
fr_fr: Retour à:

source: (Empty)
fr_fr: (vide)

source: More Info
fr_fr: Plus d'informations

source: VRVS Virtual Rooms
fr_fr: Salle virtuelle VRVS

source: eDial System
fr_fr: Système eDial

source: Current Bookings Found
fr_fr: Réservations en cours trouvées

source: Starts
fr_fr: Commence le

source: Ends
fr_fr: Se termine le

source: delete selected
fr_fr: Effacer la selection

source: Your Booking could not be deleted!
fr_fr: La réservation ne peut pas être supprimée

source: Reason
fr_fr: Raison

source: Back to Booking List
fr_fr: Retour à la liste des réservations

source: Your VRVS Booking has been deleted!
fr_fr: Votre réservation VRVS a été effacée!

source: The Booking Interface on this system is not avaiable yet.
fr_fr: L'interface de réservation du système n'est pas encore disponible

source: Back to Bookings
fr_fr: Retour aux réservations

source: Creating a Booking on VRVS
fr_fr: Créer une réservation sur VRVS

source: Physical location
fr_fr: Localisation physique

source: Email address or mailing list
fr_fr: Adresse ou liste de diffusion

source: Protection password
fr_fr: Mot de passe de protection

source: Comments or remarks
fr_fr: Commentaires ou remarques

source: My VRVS user details
fr_fr: Mes détails d'utilisateur dans VRVS

source: VRVS login
fr_fr: Identifiant VRVS

source: Submit Booking
fr_fr: Envoyé la réservation

source: Please note that the fields marked with * are compulsory and all the times are in your VRVS user timezone.
fr_fr: Veuillez noter que les champs marqués par * sont obligatoires et que toutes les heures sont dans le fuseau horaire de votre utilisateur VRVS

source: Details of your Booking
fr_fr: Détails votre réservation

source: Ending
fr_fr: Fin

source: Virtual Room
fr_fr: Salle virtuelle

source: Mailing list
fr_fr: Liste de diffusion

source: Password Protection
fr_fr: Protection par mot de passe

source: Your VRVS Booking was successfully created!
fr_fr: Votre réservation VRVS a été créée avec succès!

source: Starting Date
fr_fr: Date de début

source: Ending Date
fr_fr: Date de fin

source: Starting Time
fr_fr: Début

source: Ending Time
fr_fr: Fin

source: Booking List
fr_fr: Listes des réservations

source: Your VRVS Booking has not been created!
fr_fr: Votre réservation VRVS n'a pas été créée!

source: Problem
fr_fr: Problème

source: It was impossible to place your booking.
fr_fr: Il était impossible de placer votre réservation

source: To edit the values entered go "Back" in your browser. To go back to the default values, push "Reset" button
fr_fr: Pour modifier les valeurs entrées cliquez sur \"Précédent\" dans votre navigateur. Pour revenir aux valeurs par défaut cliquez sur \"Remise à zéro\"

source: Reset
fr_fr: Remise à zéro

source: Please notice that to make a booking in VRVS system you have to be already a registered user with enough booking quota for the time slot needed.
fr_fr: Veuillez noter que pour réaliser une réservation dans VRVS, vous devez être déjà enregistré comme utilisateur avec assez de quota pour la durée demandée.

source: If you are a registered user, press "Continue" otherwise please go to
fr_fr: Si vous êtes un utilisateur inscrit, cliquez sur "Continuer" sinon veuillez vous rendre à

source: VRVS site
fr_fr: Site de VRVS

source: for registration.
fr_fr: pour l'inscription

source: Continue
fr_fr: Continuer

source: Modify call for abstract data
fr_fr: Modifier les données de l'appel à communication

source: Modification deadline
fr_fr: Date limite de modification
