Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Participant list visibility
it_it: Visibilità elenco partecipanti
pl_pl: Widoczność listy uczestników

source: Specify under which conditions the participant list will be visible to other participants and everyone else who can access the event
it_it: Specificare in quali condizioni l'elenco dei partecipanti sarà visibile agli altri partecipanti e a tutti coloro che possono accedere all'evento.
pl_pl: Określ, pod jakimi warunkami lista uczestników będzie widoczna dla innych uczestników i wszystkich innych osób, które mają dostęp do wydarzenia

source: Retention period
it_it: Periodo di conservazione
pl_pl: Okres przechowywania

source: Specify for how many weeks the registration data, including the participant list, should be stored. Retention periods for individual fields can be set in the registration form designer
it_it: Specificare per quante settimane i dati di iscrizione, compreso l'elenco dei partecipanti, devono essere conservati. I periodi di conservazione per i singoli campi possono essere impostati nel designer del modulo di iscrizione.
pl_pl: Określ, przez ile tygodni mają być przechowywane dane rejestracyjne, w tym lista uczestników. Okresy przechowywania dla poszczególnych pól można ustawić w kreatorze formularzy rejestracyjnych

source: Indefinite
it_it: Indefinito
pl_pl: Nieokreślony

source: Participant visibility cannot be more restrictive for other participants than for the public
it_it: La visibilità dei partecipanti non può essere più restrittiva per gli altri partecipanti che per il pubblico.
pl_pl: Widoczność uczestnika nie może być bardziej restrykcyjna dla innych uczestników niż dla publiczności

source: The visibility duration cannot be zero.
it_it: La durata della visibilità non può essere pari a zero.
pl_pl: Czas widoczności nie może wynosić zero.

source: The visibility duration cannot be longer than 10 years. Leave the field empty for indefinite.
it_it: La durata della visibilità non può essere superiore a 10 anni. Lasciare il campo vuoto per un tempo indefinito.

source: The retention period cannot be zero or negative.
it_it: Il periodo di conservazione non può essere pari a zero o negativo.

source: The retention period cannot be longer than 10 years. Leave the field empty for indefinite.
it_it: Il periodo di conservazione non può essere superiore a 10 anni. Lasciare il campo vuoto per un periodo indefinito.

source: The retention period cannot be lower than the visibility duration.
it_it: Il periodo di conservazione non può essere inferiore alla durata della visibilità.
pl_pl: Okres przechowywania nie może być krótszy niż czas widoczności.

source: Moment when registrations will be open
it_it: Momento di apertura delle iscrizioni
pl_pl: Czas otwarcia rejestracji w przyszłości

source: Moment when registrations will be closed
it_it: Momento di chiusura delle iscrizioni
pl_pl: Czas zamknięcia rejestracji w przyszłości

source: Deadline until which registration information can be modified (defaults to the end date if empty)
it_it: Scadenza fino alla quale le informazioni d'iscrizione possono essere modificate (se vuoto, il valore predefinito è la data finale).
pl_pl: Ostateczny termin modyfikowania rejestracji (jeżeli jest pusty, to domyślnie przyjęto końcową datę)

source: Email subject
it_it: Oggetto dell'email
pl_pl: Temat e-maila

source: Skip moderation
it_it: Saltare la moderazione
pl_pl: Pomiń moderację

source: If enabled, the user's registration will be approved automatically.
it_it: Se abilitato, l'iscrizione dell'utente sarà approvato automaticamente.
pl_pl: Jeżeli włączony, to rejestracja użytkownika jest zatwierdzana automatycznie.

source: Skip access check
it_it: Salta i controlli di accesso

source: If enabled, the user will be able to register even if the event is access-restricted.
it_it: Se abilitato, gli utenti potranno iscriversi anche se l'evento è ad accesso ristretto

source: The first name of the user you are inviting.
it_it: Il nome dell'utente che stai invitando.
pl_pl: Imię zapraszanego użytkownika.

source: Last name
it_it: Cognome
pl_pl: Nazwisko

source: The last name of the user you are inviting.
it_it: Il cognome dell'utente che stai invitando.
pl_pl: Nazwisko użytkownika, którego zapraszasz.

source: The invitation will be sent to this address.
it_it: L'invito verrà inviato a questo indirizzo.
pl_pl: Zaproszenie zostanie wysłane na ten adres.

source: The affiliation of the user you are inviting.
it_it: L'affiliazione dell'utente che stai invitando.
pl_pl: Afiliacja zapraszanego użytkownika.

source: There is already an invitation with this email address.
it_it: Esiste già un invito con questo indirizzo email.
pl_pl: Istnieje już zaproszenie z tym adresem e-mail.

source: There is already a registration with this email address.
it_it: C'è già un'iscrizione con questo indirizzo email.
pl_pl: Dla tego adresu e-mail jest już rejestracja.

source: Users
it_it: Utenti
pl_pl: Użytkownicy

source: Select the users to invite.
it_it: Selezionare gli utenti da invitare.
pl_pl: Wybierz użytkowników, którzy mają być zaproszeni.

source: There are already invitations for the following email addresses: {emails}
it_it: Esistono già inviti per i seguenti indirizzi email: {emails}
pl_pl: Już istnieją zaproszenia dla następujących adresów e-mail: {emails}

source: There are already registrations with the following email addresses: {emails}
it_it: Esistono già iscrizioni con i seguenti indirizzi email: {emails}
pl_pl: Już istnieją rejestracje dla następujących adresów e-mail: {emails}

source: Source File
it_it: File sorgente
pl_pl: Plik źródłowy

source: You need to upload a CSV file.
it_it: È necessario caricare un file CSV.
pl_pl: Musisz przesłać plik CSV.

source: Skip existing invitations
it_it: Saltare gli inviti esistenti
pl_pl: Pomiń istniejące wydarzenia

source: If enabled, users with existing invitations will be ignored.
it_it: Se abilitato, gli utenti con inviti esistenti saranno ignorati.
pl_pl: Jeżeli włączone, użytkownicy z istniejącymi zaproszeniami będą ignorowani.

source: Beware, addresses in this field will receive one mail per registrant.
it_it: Attenzione, gli indirizzi inseriti in questo campo riceveranno un solo messaggio per ogni registrante.
pl_pl: Ostrożnie, adresy w tym polu otrzymają jednego e-maila na uczestnika.

source: Recipients
it_it: Destinatari
pl_pl: Odbiorcy

source: Send copy to me
it_it: Inviami una copia
pl_pl: Wyślij mi kopię

source: Send copy of each email to my mailbox
it_it: Inviare una copia di ogni email alla mia casella di posta elettronica.
pl_pl: Wysyłaj kopie wszystkich e-maili do mojej skrzynki pocztowej.

source: Attach ticket
it_it: Allega il biglietto
pl_pl: Dołącz bilet

source: Attach tickets to emails
it_it: Allega i biglietti all'email
pl_pl: Dołącz karty wstępu do e-maili

source: Enable Tickets
it_it: Abilitare i biglietti
pl_pl: Włącz karty wstępu

source: Create tickets for registrations using this registration form.
it_it: Creare biglietti per le iscrizioni utilizzando questo modulo di iscrizione.
pl_pl: Utwórz karty wstępu dla zarejestrowanych osób wykorzystując formularz rejestracji.

source: Send with an e-mail
it_it: Inviare con un'e-mail
pl_pl: Wyślij jako e-mail

source: Attach PDF ticket to the email sent to a user after completing their registration.
it_it: Allega un biglietto PDF all'email inviata a un utente dopo aver completato la sua iscrizione.
pl_pl: Załącz karty wstępu w formacie PDF do e-maili wysyłanych zarejestrowanym użytkownikom.

source: Download from event homepage
it_it: Scaricare dalla homepage dell'evento
pl_pl: Pobierz ze strony wydarzenia

source: Allow users to download their ticket from the conference homepage.
it_it: Consentire agli utenti di scaricare il proprio biglietto dalla homepage della conferenza.
pl_pl: Pozwól użytkownikom pobierać ich karty wstępu ze strony konferencji.

source: Download from summary page
it_it: Scaricare dalla pagina di sommario
pl_pl: Pobierz ze strony podsumowania

source: Allow users to download their ticket from the registration summary page.
it_it: Consentire agli utenti di scaricare il proprio biglietto dalla pagina di riepilogo dell'iscrizione.
pl_pl: Pozwól użytkownikom pobierać ich karty wstępu ze strony podsumowania rejestracji.

source: Ticket template
it_it: Modello di biglietto
pl_pl: Szablon karty wstępu

source: Default category template
it_it: Modello di categoria predefinito
pl_pl: Domyślny szablon kategorii

source: Registration managers
it_it: Manager dell'iscrizione
pl_pl: Zarządzający rejestracjami

source: List of users allowed to modify registrations
it_it: Elenco degli utenti consentiti a modificare le iscrizioni
pl_pl: Lista użytkowników upoważnionych do modyfikacji rejestracji

source: Indico users
it_it: Utenti Indico
pl_pl: Użytkownicy Indico

source: Send e-mail notifications
it_it: Inviare notifiche e-mail
pl_pl: Wyślij zawiadomienia e-mail

source: Notify the users about the registration.
it_it: Notificare gli utenti sull'iscrizione
pl_pl: Powiadom użytkowników o tej rejestracji.

source: A registration for {} already exists.
it_it: Un'iscrizione per {} esiste già.
pl_pl: Rejestracja dla {} już istnieje.

source: Page configuration
it_it: Pagina di configurazione
pl_pl: Konfiguracja strony

source: Save values for next time
it_it: Salvare i valori per la prossima volta
pl_pl: Zachowaj wartości na następny raz

source: Save these values in the event settings
it_it: Salvare questi valori nelle impostazioni dell'evento
pl_pl: Zapisz te wartości ustawień tego wydarzenia

source: Dashed border around each badge
it_it: Bordo tratteggiato intorno ad ogni badge
pl_pl: Kreskowana ramka wokół każdej odznaki

source: Display a dashed border around each badge
it_it: Mostra un bordo tratteggiato intorno ad ogni badge
pl_pl: Wyświetl kreskowaną ramkę wokół każdej odznaki

source: Page orientation
it_it: Orientamento della pagina
pl_pl: Orientacja strony

source: Page layout
it_it: Layout di pagina
pl_pl: Układ graficzny strony

source: The single sided (foldable) option is only available if the template orientation is the same as the page orientation and its width is exactly half of the page width
it_it: L'opzione a lato singolo (pieghevole) è disponibile solo se l'orientamento del modello è uguale a quello della pagina e la sua larghezza è esattamente la metà della larghezza della pagina.
pl_pl: Karta wstępu może być tylko jednostronna (składana), jeżeli orientacja szablonu jest taka sama jak strony i jego szerokość wynosi dokładnie połowę szerokości strony.

source: Top margin
it_it: Margine superiore
pl_pl: Górny margines

source: Left margin
it_it: Margine sinistro
pl_pl: Lewy margines

source: Right margin
it_it: Margine destro
pl_pl: Prawy margines

source: Bottom margin
it_it: Margine inferiore
pl_pl: Dolny margines

source: Margin between columns
it_it: Margine tra le colonne
pl_pl: Margines między kolumnami

source: Margin between rows
it_it: Margine tra le righe
pl_pl: Margines między wierszami

source: Skip Moderation
it_it: Saltare moderazione
pl_pl: Pomiń moderację

source: If enabled, the registration will be immediately accepted
it_it: Se abilitato, l’iscrizione verrà accettato immediatamente
pl_pl: Zgoda na natychmiastowe akceptowanie rejestracji

source: If enabled, invited people will be able to register even if the event is access-restricted.
it_it: Se abilitato, le persone invitate potranno iscriversi all'evento anche se questo è ad accesso riservato.

source: E-mail users
it_it: Email utenti
pl_pl: Użytkownicy e-mail

source: Whether the imported users should receive an e-mail notification
it_it: Se gli utenti importati devono ricevere una notifica via e-mail
pl_pl: Czy importowani użytkownicy powinni otrzymać powiadomienia e-mail

source: You can provide a reason for the rejection here.
it_it: Potete fornire qui un motivo per il rifiuto.
pl_pl: Tutaj możesz podać powód odrzucenia.

source: Attach reason
it_it: Allega motivo
pl_pl: Dołącz powód

source: Add
it_it: Aggiungi
pl_pl: Dodaj

source: Select tags to assign
it_it: Selezionare i tag da assegnare
pl_pl: Wybierz tagi do przypisania

source: Select tags to remove
it_it: Selezionare i tag da rimuovere
pl_pl: Wybierz tagi do usunięcia

source: You cannot add and remove the same tag
it_it: Non si può aggiungere e rimuovere lo stesso tag
pl_pl: Nie można dodać i usunąć tego samego tagu

source: 'Show all participants' can only be set if there are no registered users.
it_it: L'opzione 'Mostra tutti i partecipanti' può essere impostata solo se non ci sono utenti registrati.
pl_pl: „Pokaż wszystkich uczestników” można ustawić tylko wtedy, gdy nie ma zarejestrowanych użytkowników.

source: The retention period of the whole form cannot be lower than that of individual fields.
it_it: Il periodo di conservazione dell'intero modulo non può essere inferiore a quello dei singoli campi.
pl_pl: Okres przechowywania całego formularza nie może być krótszy niż poszczególnych pól.

source: Action
it_it: Azione
pl_pl: Akcja

source: Apply to complete registrations
it_it: Iscriviti per completare la registrazione

source: Registration Date
it_it: Data di iscrizione
pl_pl: Data rejestracji

source: Consent to publish
it_it: Consenso a pubblicare
pl_pl: Zgoda na publikację

source: Participant hidden
it_it: Partecipante nascosto
pl_pl: Uczestnik ukryty

source: Has tags
it_it: Ha dei tag
pl_pl: Ma tagi

source: Tags absent
it_it: Tag assenti
pl_pl: Brak tagów

source: Does not have tags
it_it: Non ha tag
pl_pl: Nie posiada tagów

source: Accommodation
it_it: Sistemazione
pl_pl: Zakwaterowanie

source: Registrants
it_it: Iscritti
pl_pl: Uczestnicy

source: Occupancy
it_it: Occupazione
pl_pl: Zajętość

source: Accommodations paid
it_it: Alloggi pagati
pl_pl: Zakwaterowanie opłacone

source: Total paid (unpaid)
it_it: Totale pagato (non pagato)
pl_pl: Całość zapłacona (niezapłacona)

source: Total
it_it: Totale
pl_pl: W sumie

source: Row {}: missing e-mail address
it_it: Riga {}: indirizzo email mancante
pl_pl: Wiersz {}: brakujący adres e-mail

source: Row {}: invalid e-mail address
it_it: Riga {}: indirizzo email non valido
pl_pl: Wiersz {}: błędny adres e-mail

source: Row {}: missing first or last name
it_it: Riga {}: manca il nome o il cognome
pl_pl: Wiersz {}: brak imienia lub nazwiska

source: Row {}: email address is not unique
it_it: Riga {}: l'indirizzo email non è unico
pl_pl: Wiersz {}: adres e-mail nie jest unikatowy

source: Row {}: email address belongs to the same user as in row {}
it_it: Riga {}: l'indirizzo email appartiene allo stesso utente della riga {}.
pl_pl: Wiersz {}: adres e-mail należy do tego samego użytkownika, co w wierszu {}

source: Row {}: a registration with this email already exists
it_it: Riga {}: esiste già un'iscrizione con questa email
pl_pl: Wiersz {}: rejestracja dla tego e-maila już istnieje

source: Row {}: a registration for this user already exists
it_it: Riga {}: esiste già un'iscrizione per questo utente
pl_pl: Wiersz {}: rejestracja dla tego użytkownika już istnieje

source: Row {}: an invitation for this user already exists
it_it: Riga {}: esiste già un invito per questo utente
pl_pl: Wiersz {}: zaproszenie dla tego użytkownika już istnieje

source: Your invitation code is not valid.
it_it: Il tuo codice di invito non è valido.
pl_pl: Twój kod zaproszeniowy jest nieważny

source: This invitation does not exist or has been withdrawn.
it_it: Questo invito non esiste o è stato ritirato.
pl_pl: To zaproszenie nie istnieje lub zostało wycofane.

source: You are trying to register with a form that requires you to be logged in
it_it: Stai provando a iscriverti con un modulo che richiede di effettuare il login.
pl_pl: Próbujesz się zarejestrować wykorzystując formularz, który wymaga zalogowania

source: You cannot register for this event
it_it: Non è possibile iscriversi a questo evento
pl_pl: Nie możesz zarejestrować się na to wydarzenie

source: We could not find a registration for you. If have already registered, please use the direct access link from the email you received after registering.
it_it: Non siamo riusciti a trovare un'iscrizione per lei. Se ha già effettuato l'iscrizione, la preghiamo di utilizzare il link di accesso diretto contenuto nell'e-mail ricevuta dopo l'iscrizione.
pl_pl: Nie możemy znaleźć Pani/Pana rejestracji. Jeżeli się zarejestrowałeś, to użyj bezpośredniego linku otrzymanego w e-mailu potwierdzającym rejestrację.

source: We could not find a registration for you. If have already registered, please use the direct access link from the email you received after registering or log in to your Indico account.
it_it: Non siamo riusciti a trovare un'iscrizione per lei. Se ha già effettuato l'iscrizione, la preghiamo di utilizzare il link di accesso diretto contenuto nell'e-mail ricevuta dopo l'iscrizione o effettui il login al suo account Indico.
pl_pl: Nie możemy znaleźć Pani/Pana rejestracji. Jeżeli się zarejestrowałeś, to użyj bezpośredniego linku otrzymanego w e-mailu potwierdzającym rejestrację lub zaloguj się do swojego konta Indico.

source: Your registration has been withdrawn.
it_it: La tua registrazione è stata annullata
pl_pl: Twoja rejestracja została wycofana.

source: You declined the invitation to register.
it_it: Hai rifiutato l'invito a iscriversi.
pl_pl: Odrzuciłeś zaproszenie do rejestracji.

source: Retention period cannot be longer than that of the registration form
it_it: Il periodo di conservazione non può essere superiore a quello del modulo di iscrizione.
pl_pl: Okres przechowywania nie może być dłuższy niż w formularzu rejestracyjnym

source: The invitation has been sent.
it_it: L'invito è stato inviato.
pl_pl: Wysłano zaproszenie.

source: One invitation has been sent.
it_it: Un invito è stato inviato.
pl_pl: Wysłano zaproszenie.

source: One invitation was skipped.
it_it: Un invito è stato saltato.
pl_pl: Pominięto zaproszenie.

source: The participants display settings have been saved.
it_it: Le impostazioni di visualizzazione dei partecipanti sono state salvate.
pl_pl: Zapisano ustawienia wyświetlania danych uczestników.

source: The settings for "{}" have been saved.
it_it: Le impostazioni di "{}" sono state salvate.
pl_pl: Zapisano ustawienia dla "{}" .

source: Registration form has been successfully created
it_it: Il modulo di iscrizione è stato creato con successo
pl_pl: Utworzono formularz rejestracji

source: Registration form has been successfully modified
it_it: Il modulo di iscrizione è stato modificato con successo
pl_pl: Zmodyfikowano formularz rejestracji

source: Registration form deleted
it_it: Modulo di iscrizione cancellato
pl_pl: Usunięto formularz rejestracji

source: Registrations for {} are now open
it_it: Le iscrizioni per {} sono aperte
pl_pl: Rejestracja dla {} jest teraz otwarta

source: Registrations for {} are now closed
it_it: Le iscrizioni per {} sono chiuse
pl_pl: Rejestracja dla {} jest teraz zamknięta

source: Registrations for {} have been scheduled
it_it: Le registrazioni per {} sono state programmate
pl_pl: Rejestracja dla {} została zaplanowana

source: Print Badges
it_it: Stampa dei badge
pl_pl: Drukuj odznaki

source: Print Tickets
it_it: Stampa biglietti
pl_pl: Drukuj bilety

source: The selected registrants have been removed.
it_it: Gli iscritti selezionati sono stati rimossi.
pl_pl: Wybrani rejestratorzy zostali usunięci

source: The email was sent.
it_it: L'email è stata inviata.
pl_pl: Wysłano email.

source: Registration was deleted.
it_it: L'iscrizione è stata cancellata.
pl_pl: Usunięto rejestrację.

source: Registration is disabled due to an expired retention period
it_it: L'iscrizione è disabilitato a causa di un periodo di conservazione scaduto.
pl_pl: Rejestracja została wyłączona z powodu upływu okresu przechowywania

source: The registration was created.
it_it: L'iscrizione è stato creato.
pl_pl: Utworzono rejestrację.

source: Text too large to generate a PDF with table style. Please try again generating with book style.
it_it: Testo troppo grande per generare un PDF con lo stile tabella. Riprovare a generare con lo stile libro.
pl_pl: Tekst jest zbyt długi, aby zmieścił się w pliku PDF jako tablica. Proszę go wygenerować ponownie jako książkę.

source: {} registration has been imported.
it_it: {} iscrizione è stato importato.
pl_pl: Rejestrację {} importowano.

source: Rejecting this registration will trigger a notification email.
it_it: Il rifiuto di questa iscrizione attiverà una email di notifica.
pl_pl: Odrzucenie tej rejestracji spowoduje wysłanie e-maila z powiadomieniem.

source: Cannot reset this registration since there is another valid registration for the same user or email.
it_it: Non è possibile reimpostare questa iscrizione poiché esiste un'altra iscrizione valida per lo stesso utente o email.
pl_pl: Nie można zresetować tej rejestracji, gdyż istnieje inna ważna dla tego samego użytkownika lub e-maila.

source: The registration cannot be reset in its current state.
it_it: L'iscrizione non può essere ripristinato nello stato corrente.
pl_pl: Tej rejestracji nie można zresetować w jej obecnym stanie.

source: The registration cannot be withdrawn in its current state.
it_it: L'iscrizione non può essere ritirato nello stato in cui si trova.
pl_pl: Tej rejestracji nie można wycofać w jej obecnym stanie.

source: The registration has been withdrawn.
it_it: La registrazione è stata annullata
pl_pl: Rejestracja wycofana.

source: This registration cannot be marked as checked-in
it_it: Questa iscrizione non può essere contrassegnata come check-in
pl_pl: Ta rejestracja nie może być oznaczona jako zarejestrowana

source: Selected registrations marked as {} successfully.
it_it: Le iscrizioni selezionate sono state contrassegnate come {} con successo.
pl_pl: Wybrane rejestracje oznaczono jako {} zakończone sukcesem.

source: The selected registrations were successfully approved.
it_it: Le iscrizioni selezionate sono state approvate con successo.
pl_pl: Wybrane rejestracje zostały pomyślnie zatwierdzone.

source: Rejecting these registrations will trigger a notification email for each registrant.
it_it: Il rifiuto di questi iscrizioni attiverà un'e-mail di notifica per ciascun iscritto.
pl_pl: Odrzucenie tych rejestracji spowoduje wysłanie e-maila z powiadomieniem do każdego rejestrującego.

source: The selected registrations were successfully rejected.
it_it: Le iscrizioni selezionate sono state rifiutate con successo.
pl_pl: Wybrane rejestracje zostały pomyślnie odrzucone.

source: A new tag has been created.
it_it: Un nuovo tag è stato creato.
pl_pl: Nowy tag został utworzony.

source: Tag {} has been deleted.
it_it: Il tag {} è stato cancellato
pl_pl: Tag {} został usunięty.

source: Tag {} has been modified.
it_it: Il tag {} è stato modificato
pl_pl: Tag {} został zmodyfikowany.

source: There are no places left for this option.
it_it: Non ci sono posti residui per questa opzione
pl_pl: Brak miejsca na ten wariant.

source: No places left for the option: {0}
it_it: Non ci sono posti residui per l'opzione {0}
pl_pl: Brak miejsca na opcję: {0}

source: At most {max_choices} option can be selected
it_it: Al massimo {max_choices} opzioni possono essere selezionate

source: Arrival/departure date is missing
it_it: Manca la data di arrivo/partenza
pl_pl: Brak daty przyjazdu/wyjazdu

source: Arrival date can't be set after the departure date.
it_it: La data di arrivo non può essere impostata dopo la data di partenza.
pl_pl: Data przyjazdu nie może być późniejsza od daty wyjazdu.

source: Not enough rooms in '{0}'
it_it: Non ci sono abbastanza stanze in '{0}'
pl_pl: Zbyt mało pomieszczeń w '{0}'

source: Invalid date
it_it: Data non valida
pl_pl: Błędna data

source: Invalid file UUID
it_it: UUID file non valido
pl_pl: Nieprawidłowy UUID pliku

source: Invalid email address
it_it: Indirizzo email non valido
pl_pl: Nieprawidłowy adres e-mail
