Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Select a track group to which this track should belong
cs_cz: Zvolte skupinu tematických okruhů, do které by tenhle tematický okruh měl patřit
de_de: Track Gruppe auswählen, zu der dieser Track gehören soll
es_es: Seleccione un grupo de seguimiento al que debería pertenecer este tema
fr_fr: Sélectionnez un groupe de thématique auquel cette thématique doit appartenir
hu_hu: Válassza ki azt a sávcsoportot, amelyhez a sávnak tartoznia kell.
mn_mn: Энэхүү мөрийн харьяалагдахмөрийн бүлгийг сонгох
pt_br: Selecione um grupo de trilha ao qual esta trilha deve pertencer
sv_se: Välj en spårgrupp som det här spåret ska tillhöra
tr_tr: Bu yöntemin ait olması gereken bir yöntem grubu seçin
uk_ua: Оберіть групу напрямків до яких цей напрямок належатиме
zh_hans_cn: 选择议题应属于的议题组

source: Default session
de_de: Standardsitzung
es_es: Sesión por defecto
fr_fr: Session par défaut
hu_hu: Alapértelmezett szekció
mn_mn: Үндсэн хурал
pt_br: Sessão padrã
sv_se: Standard session
tr_tr: Varsayılan oturum
uk_ua: Засідання за умовчанням
zh_hans_cn: 默认分会

source: Indico will preselect this session whenever an abstract is accepted for the track
cs_cz: Indico použije tuhle sekci jako předvolenou, kdykoliv bude abstrakt přijat do tematického okruhu
de_de: Indico wird diese Sitzung vorselektieren, wenn ein Abstract für den Track angenommen wurde
es_es: Indico preseleccionará esta sesión siempre que se acepte un resumen para el tema.
fr_fr: Indico pré-sélectionnera cette session à chaque fois qu'un résumé sera accepté pour cette thématique
hu_hu: Az Indico elő fogja választani ezt az szekciót, amikor egy absztraktot elfogadnak a sávra.
mn_mn: Мөр дээр тоймыг хүлээн зөвшөөрөх бүрт Indico нь энэхүү хурлыг урьдчилан сонгоно
pt_br: Indico irá pré-selecionar a sessão assim que o resumo é aceito para a trilha
sv_se: Indico kommer att välja den här sessionen när ett abstrakt accepteras för spåret
tr_tr: Indico, grup için bir özet kabul edildiğinde oturumu önceden seçecektir
uk_ua: Indico попередньо вибиратиме це засідання при затвердженні тез у цьому напрямку.
zh_hans_cn: 每当接受摘要到此议题时，Indico 将预选此分会

source: Edit track
cs_cz: Upravit tematický okruh
de_de: Track bearbeiten
es_es: Editar tema
fr_fr: Modifier la thématique
hu_hu: Sáv szerkesztése
mn_mn: Мөрийг засварлах
pt_br: Editar trilha
sv_se: Redigera spår
tr_tr: Grubu düzenle
uk_ua: Редагувати напрямок
zh_hans_cn: 编辑议题

source: Edit track "%(title)s"
cs_cz: Upravit tematický okruh "%(title)s"
de_de: Track "%(title)s" bearbeiten
es_es: Editar tema "%(title)s"
fr_fr: Modifier la thématique "%(title)s"
hu_hu: „%(title)s” sáv szerkesztése
mn_mn: Мөр "%(title)s"-г засварлах
pt_br: Editar trilha "%(title)s"
sv_se: Redigera spår "%(title)s"
tr_tr: "%(title)s" grubunu düzenle
uk_ua: Редагувати напрямок "%(title)s"
zh_hans_cn: 编辑议题 “%(title)s”

source: Delete track
cs_cz: Odstranit tematický okruh
de_de: Track löschen
es_es: Borrar tema
fr_fr: Supprimer la thématique
hu_hu: Sáv törlése
mn_mn: Мөрийг устгах
pt_br: Apagar trilha
sv_se: Radera spår
tr_tr: Grubu sil
uk_ua: Видалити напрямок
zh_hans_cn: 删除议题

source: Are you sure you want to delete this track?
cs_cz: Opravdu chcete tento tematický okruh odstranit?
de_de: Wollen Sie diesen Track wirklich löschen?
es_es: ¿Desea borrar este tema?
fr_fr: Voulez-vous vraiment supprimer cette thématique?
hu_hu: Biztos benne, hogy törölni szeretné ezt a sávot?
mn_mn: Та энэхүү мөрийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer APAGAR esta trilha?
sv_se: Är du säker på att du vill radera det här spåret?
tr_tr: Bu grubu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цей напрямок?
zh_hans_cn: 您确实要删除这个议题？

source: Delete track "%(title)s"
cs_cz: Odstranit tematický okruh "%(title)s"
de_de: Track “%(title)s” löschen
es_es: Borrar tema "%(title)s"
fr_fr: Supprimer la thématique "%(title)s"
hu_hu: "%(title)s" sáv törlése
mn_mn: Мөр "%(title)s"-г устгах
pt_br: Apagar trilha "%(title)s"
sv_se: Ta bort spår "%(title)s"
tr_tr: "%(title)s" grubunu sil
uk_ua: Видалити напрямок "%(title)s"
zh_hans_cn: 删除议题 “%(title)s”

source: This track cannot be deleted because it contains accepted abstracts
cs_cz: Tento tematicky okruh není možné odstranit, protože obsahuje přijaté abstrakty
de_de: Dieser Track kann nicht gelöscht werden, weil er angenommene Abstracts enthält
es_es: Este tema no puede ser borrado porque contiene resúmenes aceptados
fr_fr: Cette thématique ce peut pas être supprimée car elle contient des résumés acceptés
hu_hu: Ezt a sávot nem lehet törölni, mert elfogadott absztraktokat tartalmaz.
mn_mn: Энэхүү мөр дээр зөвшөөрсөн тоймыг агуулсан тул үүнийг устгаж болохгүй
pt_br: Esta trilha não pode ser apagada porque contém resumos aceitos
sv_se: Detta spår kan inte tas bort eftersom det innehåller accepterade sammanfattningar
tr_tr: Bu grup, kabul edilen özetler içerdiğinden silinemez
uk_ua: Цей напрямок не можна видалити, так як він містить затверджені тези
zh_hans_cn: 此议题不能删除，因为它包含已接收摘要

source: Indico will preselect the session "%(title)s" whenever an abstract is accepted for this track.
cs_cz: Indico použije sekci "%(title)s" jako předvolenou, kdykoliv bude abstrakt přijat do tohoto tematického okruhu
de_de: Indico wird die Session “%(title)s” vorauswählen, wenn ein Abstract für diesen Track angenommen wird.
es_es: Indico preseleccionará la sesión "%(title)s" siempre que se acepte un resumen para este tema.
fr_fr: Indico pré-sélectionnera la session "%(title)s" à chaque fois qu'un résumé sera accepté pour cette thématique.
hu_hu: Az Indico előválasztja a(z) "%(title)s" szekciót, amikor egy absztraktot elfogadnak erre a sávra.
mn_mn: Энэхүү мөр дээр тоймыг хүлээн авах бүрт Indico нь хурал "%(title)s"-г урьдчилан сонгоно.
pt_br: Indico irá pré-selecionar a sessão "%(title)s" sempre que um resumo for aceito para esta trilha.
sv_se: Indico kommer att välja sessionen "%(title)s" när ett abstract accepteras för detta spår.
tr_tr: Indico, bu grup için bir özet kabul edildiğinde "%(title)s" oturumunu önceden seçecektir.
uk_ua: Indico попередньо вибиратиме засідання "%(title)s" при затвердженні тез у цьому напрямку.
zh_hans_cn: 每当这个议题接收摘要时，Indico 将预选分会 “%(title)s”。

source: Edit track group
cs_cz: Upravit skupinu tematických okruhů
de_de: Track Gruppe bearbeiten
es_es: Editar grupo de seguimiento
fr_fr: Modifier le groupe de thématiques
hu_hu: Sávcsoport szerkesztése
mn_mn: Мөрийн бүлгийг засварлах
pt_br: Editar grupo de trilha
sv_se: Redigera spårgrupp
tr_tr: Yöntem grubunu düzenle
uk_ua: Редагувати групу напрямків
zh_hans_cn: 编辑议题组

source: Edit track group "%(title)s"
cs_cz: Upravit skupinu tematických okruhů "%(title)s"
de_de: Track Gruppe “%(title)s” bearbeiten
es_es: Editar grupo de seguimiento "%(title)s"
fr_fr: Modifier le groupe de thématiques "%(title)s"
hu_hu: Sávcsoport "%(title)s" szerkesztése
mn_mn: Мөрийн бүлэг "%(title)s"-г засварлах
pt_br: Editar grupo de trilhas "%(title)s"
sv_se: Redigera spårgrupp "%(title)s"
tr_tr: "%(title)s" yöntem grubunu düzenle
uk_ua: Редагувати групу напрямків "%(title)s"
zh_hans_cn: 编辑议题组 "%(title)s"

source: Delete track group
cs_cz: Smazat skupinu tematických okruhů
de_de: Track Gruppe löschen
es_es: Borrar grupo de seguimiento
fr_fr: Supprimer le groupe de thématiques
hu_hu: Sávcsoport törlése
mn_mn: Мөрийн бүлгийг устгах
pt_br: Excluir grupo de trilha
sv_se: Ta bort spårgrupp
tr_tr: Yöntem grubunu sil
uk_ua: Видалити групу напрямків
zh_hans_cn: 删除议题组

source: Are you sure you want to delete this track group?
cs_cz: Opravdu chcete tuhle skupinu tematických okruhů odstranit?
de_de: Sind Sie sicher, dass Sie diese Track Gruppe löschen möchten?
es_es: ¿Está seguro de querer eliminar este grupo de seguimiento?
fr_fr: Voulez-vous vraiment supprimer ce groupe de thématiques?
hu_hu: Biztos, hogy törölni szeretné ezt a sávcsoportot?
mn_mn: Та энэхүү мөрийн бүлгийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza de que deseja excluir este grupo de trilhas?
sv_se: Är du säker på att du vill ta bort den här spårgruppen?
tr_tr: Bu yöntem grubunu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цю групу напрямків?
zh_hans_cn: 您确定要删除此议题组吗？

source: No tracks have been added yet.
cs_cz: Zatím nebyly přidány žádné tematické okruhy.
de_de: Es wurden noch keine Tracks hinzugefügt.
es_es: Todavía no se ha añadido ningún tema.
fr_fr: Aucune thématique n'a encore été ajoutée.
hu_hu: Még nem adtak hozzá sávokat.
mn_mn: Ямар ч мөрийг хараахан нэмээгүй байна.
pt_br: Nenhuma trilha foi adicionada ainda.
sv_se: Inga spår har lagts till ännu.
tr_tr: Henüz hiçbir grup eklenmedi
uk_ua: Напрямків ще не додано.
zh_hans_cn: 还没有议题被添加。

source: You can drag and drop tracks here to add them to the group.
cs_cz: Tematické okruhy můžete do skupin přesunout drag and drop – myší.
de_de: Sie können per Drag & Drop Tracks hier zu der Gruppe hinzufügen.
es_es: Puede arrastrar y soltar temas aquí para añadirlos al grupo.
fr_fr: Vous pouvez glisser-déposer des thématiques ici pour les ajouter à ce groupe.
hu_hu: Ide húzhat és dobhat sávokat, hogy hozzáadhassa őket a csoporthoz.
mn_mn: Та мөрүүдийг бүлэгт нэмэхийн тулд чирээд буулгах мөрийг нэмж болно.
pt_br: Você pode arrastar e soltar trilhas aqui para adicioná-las ao grupo.
sv_se: Du kan dra och släppa spår här för att lägga till dem i gruppen.
tr_tr: Ekleyeceğiniz yöntemleri buraya sürükleyip bırakabilirsiniz.
uk_ua: Ви можете перетягнути сюди напрямки , щоб додати їх до групи.
zh_hans_cn: 您可以在此处拖放议题以将其添加到组中。

source: Review abstracts in this track
cs_cz: Posuzování abstraktů v tomto tematickém okruhu
de_de: Abstracts in diesem Track begutachten
es_es: Revisar resúmenes en este tema
fr_fr: Evaluer les résumés dans cette thématique
hu_hu: A sáv absztraktjainak áttekintése
mn_mn: Энэхүү мөр дээрх тоймыг хянах
pt_br: Revisar resumos para esta trilha
sv_se: Granska sammanfattningar i detta spår
tr_tr: Bu gruptaki özetleri gözden geçir
uk_ua: Рецензувати тези цього напрямку
zh_hans_cn: 审核此议题中的摘要

source: Tracks represent the subject matter of the conference. They represent both the basis for the Scientific Program and a taxonomy that can be used to classify submissions during the Call for Abstracts process.
cs_cz: Tematické okruhy definují oblasti zájmu v rámci konference – jsou jednak základem pro stránku Vědecký program, jednak pomáhají správně rozřadit příspěvky během přihlašování abstraktů.
de_de: Tracks stellen das Thema der Konferenz dar. Sie bilden sowohl die Grundlage für das wissenschaftliche Programm als auch eine Taxonomie, die bei der Einreichung von Beiträgen im Rahmen des Call for Abstracts verwendet werden kann.
es_es: Los temas representan el contenido del congreso. Representan tanto la base del Programa Científico como una taxonomía que se puede utilizar para clasificar las presentaciones durante el proceso de petición de resúmenes.
fr_fr: Les thématiques représentent les sujets de la conférence. Ils représentent d'une part la base du programme scientifique, et d'autre part une taxonomie qui peut être utilisée pour classifier les résumés pendant le processus de l'appel à contribution.
hu_hu: A témakörök a konferencia témáját képviselik. Egyrészt a tudományos program alapját képezik, másrészt pedig egy taxonómiát, amely a pályamunkák osztályozására szolgál az absztrakt felhívás során.
mn_mn: Хурлын сэдвийг мөрүүд төлөөлнө. Тэдгээр нь Шинжлэх Ухааны Хөтөлбөрийн үндэс, татварын аль алиныг төлөөлнө. Үүнийг Тоймын Дуудлагын үйл явцын туршид хүргүүлэлтийг ангилахад ашиглана.
pt_br: As trilhas representam o assunto da conferência. Eles representam a base para o Programa Científico e uma taxonomia que pode ser usada para classificar as submissões durante o processo de Chamada de Resumos.
sv_se: Spåret representerar konferensens ämnesområde. De utgör både grunden för det vetenskapliga programmet och en taxonomi som kan användas för att klassificera bidrag under Call for Abstracts-processen.
tr_tr: Gruplar, konferansın konusunu temsil eder. Hem Bilimsel Programın temelini hem de Özet Çağrısı süreci esnasında gönderileri sınıflandırmak için kullanılabilecek bir sınıflandırmayı temsil eder.
uk_ua: Напрямки слугують для відображення тематики конференції. Вони є базою наукової програми та критеріями класифікації та систематизації поданих тез протягом прийому тез.
zh_hans_cn: 议题代表会议的主题。 它们代表了科学议题的基础和分类法，可用于在征集摘要过程中对提交的内容进行分类。

source: Configure the conference page displaying the scientific program.
cs_cz: Nastavit stránku konference zobrazující Vědecký program
de_de: Konfigurieren Sie die Konferenzseite, auf der das wissenschaftliche Programm angezeigt wird.
es_es: Configure la página del congreso que muestra el programa científico.
fr_fr: Configurer la page de la conférence qui affiche le programme scientifique.
hu_hu: A tudományos programot megjelenítő konferenciaoldal konfigurálása.
mn_mn: Шинжлэх ухааны хөтөлбөрийг харуулж буй хурлын хуудсыг тохируулах.
pt_br: Configure a página da conferência exibindo o programa científico.
sv_se: Konfigurera konferenssidan för visning av det vetenskapliga programmet.
tr_tr: Bilimsel programı görüntüleyen konferans sayfasını yapılandırın.
uk_ua: Налаштуйте сторінку конференції, на якій відображатиметься наукова програма.
zh_hans_cn: 配置显示科学议程的会议页面。

source: Configure program
cs_cz: Nastavit program
de_de: Programm einrichten
es_es: Configurar programa
fr_fr: Configurer le programme
hu_hu: Program konfigurálása
mn_mn: Хөтөлбөрийг тохируулах
pt_br: Configurar programa
sv_se: Konfigurera programmet
tr_tr: Programı yapılandır
uk_ua: Змінити програму
zh_hans_cn: 配置议程

source: List of tracks and track groups
cs_cz: Seznam tematických okruhů a jejich skupin
de_de: Liste der Tracks und Track Gruppen
es_es: Lista de temas y grupos de seguimiento
fr_fr: Liste des thématiques et des groupes de thématiques
hu_hu: Sávok és sávcsoportok listája
mn_mn: Мөрийн жагсаалт ба мөрийн бүлэг
pt_br: Lista de trilhas e grupos de trilhas
sv_se: Lista över spår och spårgrupper
tr_tr: Yöntem ve yöntem grupları listesi
uk_ua: Список напрямків і груп напрямків
zh_hans_cn: 议题和议题组列表

source: Add new track group
cs_cz: Přidat novou skupinu tematických okruhů
de_de: Neue Track Gruppe hinzufügen
es_es: Añadir un nuevo grupo de seguimiento
fr_fr: Ajouter un groupe de thématiques
hu_hu: Új sávcsoport hozzáadása
mn_mn: Шинэ мөрийн бүлэг нэмэх
pt_br: Adicionar novo grupo de trilha
sv_se: Lägg till ny spårgrupp
tr_tr: Yeni bir yöntem grubu ekle
uk_ua: Додати нову групу напрямків
zh_hans_cn: 添加新议题组

source: Add track group
cs_cz: Přidat skupinu tematických okruhů
de_de: Füge ein Gruppe der Tracks hinzu
es_es: Añadir grupo de seguimiento
fr_fr: Ajouter un groupe de thématiques
hu_hu: Sávcsoport hozzáadása
mn_mn: Мөрийн бүлэг нэмэх
pt_br: Adicionar grupo de trilha
sv_se: Lägg till spårgrupp
tr_tr: Yeni yöntem grubu ekle
uk_ua: Додати групу напрямків
zh_hans_cn: 添加议题组

source: Add new track
cs_cz: Přidat nový tematický okruh
de_de: Neuen Track hinzufügen
es_es: Añadir nuevo tema
fr_fr: Ajouter une nouvelle thématique
hu_hu: Új sáv hozzáadása
mn_mn: Шинэ мөр нэмэх
pt_br: Adicionar nova trilha
sv_se: Lägg till nytt spår
tr_tr: Yeni grup ekle
uk_ua: Додати новий напрямок
zh_hans_cn: 增加新跟踪

source: Add track
cs_cz: Přidat tematický okruh
de_de: Track hinzufügen
es_es: Añadir tema
fr_fr: Ajouter une thématique
hu_hu: Sáv hozzáadása
mn_mn: Мөр нэмэх
pt_br: Adicionar trilha
sv_se: Lägg till spår
tr_tr: Grup ekle
uk_ua: Додати напрямок
zh_hans_cn: 添加议题

source: The uploaded file is too large
de_de: Die hochgeladene Datei ist zu groß.
es_es: El archivo cargado es demasiado grande
fr_fr: Le fichier télédéposé est trop gros
hu_hu: A feltöltött fájl túl nagy
pt_br: O arquivo carregado é muito grande

source: The uploaded file is not allowed
de_de: Der hochgeladene Datei ist nicht erlaubt.
es_es: El archivo cargado no está permitido
fr_fr: Le fichier télédéposé n'est pas autorisé
hu_hu: A feltöltött fájl nem engedélyezett
pt_br: O arquivo carregado não é permitido

source: Groups
cs_cz: Skupiny
de_de: Gruppen
es_es: Grupos
fr_fr: Groupes
hu_hu: Csoportok
mn_mn: Бүлгүүд
pt_br: Grupos
sv_se: Grupper
tr_tr: Gruplar
uk_ua: Групи
zh_hans_cn: 组

# User groups
source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
pt_br: Todos

source: Local Groups
cs_cz: Místní skupiny
de_de: Lokale Gruppen
es_es: Grupos locales
fr_fr: Groupes locaux
hu_hu: Helyi csoportok
mn_mn: Дотоодын Бүлгүүд
pt_br: Grupos Locais
sv_se: Lokala grupper
tr_tr: Yerel Gruplar
uk_ua: Локальні групи
zh_hans_cn: 本地组

source: The group '{name}' has been created.
cs_cz: Vytvořila se skupina '{name}' .
de_de: Die Gruppe “{name}” wurde erstellt.
es_es: El grupo '{name}' ha sido creado.
fr_fr: Le groupe '{name}' a été créé.
hu_hu: A '{name}' csoport létrehozásra került.
mn_mn: Бүлгийн '{name}'-г үүсгэлээ.
pt_br: O grupo "{name}" foi criado.
sv_se: Gruppen "{name}" har skapats.
tr_tr: '{name}' grubu oluşturuldu.
uk_ua: Створено групу "{name}".
zh_hans_cn: 组 ‘{name}’ 已创建。

source: The group '{name}' has been updated.
cs_cz: Aktualizovala se skupina '{name}' .
de_de: Die Gruppe “{name}” wurde aktualisiert.
es_es: El grupo '{name}' ha sido actualizado.
fr_fr: Le groupe '{name}' a été modifié.
hu_hu: A '{name}' csoportot frissítettük.
mn_mn: Бүлгийн '{name}'-г шинэчиллээ.
pt_br: O grupo "{name}" foi atualizado.
sv_se: Gruppen '{name}' har uppdaterats.
tr_tr: '{name}' grubu güncellenmiştir.
uk_ua: Групу "{name}" оновлено.
zh_hans_cn: 组 '{name}' 已更新。

source: The group '{name}' has been deleted.
cs_cz: Smazala se skupina '{name}' .
de_de: Die Gruppe “{name}” wurde gelöscht.
es_es: El grupo '{name}' ha sido eliminado.
fr_fr: Le group '{name}' a été supprimé.
hu_hu: A(z) "{name}" csoport törölve.
mn_mn: Бүлгийн '{name}'-г устгалаа.
pt_br: O grupo "{name}" foi apagado.
sv_se: Gruppen '{name}' har tagits bort.
tr_tr: '{name}' grubu silinmiştir.
uk_ua: Групу "{name}" видалено.
zh_hans_cn: 组 '{name}' 已删除。

source: Provider
cs_cz: Poskytovatel
de_de: Anbieter
es_es: Proveedor
fr_fr: Fournisseur
hu_hu: Ellátó
mn_mn: Хангагч
pt_br: Provedor
sv_se: Leverantör
tr_tr: Sağlayıcı
uk_ua: Джерело
zh_hans_cn: 提供者

source: Exact match
cs_cz: Přesná shoda
de_de: Vollständige Übereinstimmung
es_es: Coincidencia exacta
fr_fr: Correspondance exacte
hu_hu: Pontos egyezés
mn_mn: Нарийн тохирол
pt_br: Correspondência Exata
sv_se: Exakt matchning
tr_tr: Tam eşleşme
uk_ua: Точне співпадіння
zh_hans_cn: 精确匹配

source: Group members
cs_cz: Členové skupiny
de_de: Gruppenmitglieder
es_es: Miembros del grupo
fr_fr: Membres du groupe
hu_hu: Csoporttagok
mn_mn: Бүлгийн гишүүд
pt_br: Agrupar membros
sv_se: Gruppmedlemmar
tr_tr: Grup üyeleri
uk_ua: Члени групи
zh_hans_cn: 组成员

source: A group with this name already exists.
cs_cz: Skupina s tímto jménem již existuje.
de_de: Eine Gruppe mit diesem Namen existiert bereits.
es_es: Ya existe un grupo con ese nombre.
fr_fr: Un groupe avec ce nom existe déjà.
hu_hu: Már létezik ilyen nevű csoport.
mn_mn: Энэхүү нэртэй бүлэг аль хэдийнэ оршин байна.
pt_br: Um grupo com este nome já existe.
sv_se: En grupp med detta namn finns redan.
tr_tr: Bu adla bir grup zaten mevcuttur.
uk_ua: Група з цією назвою вже існує.
zh_hans_cn: 有此名字的组已存在。

source: There are no users in this group.
cs_cz: V této skupině nejsou žádní uživatelé.
de_de: Es gibt keine Nutzer in dieser Gruppe.
es_es: No hay usuarios en este grupo.
fr_fr: Il n'y a pas d'utilisateurs dans ce groupe.
hu_hu: Nincsenek felhasználók ebben a csoportban.
mn_mn: Энэхүү бүлэг дотор ямар ч хэрэглэгч байхгүй.
pt_br: Não há usuários neste grupo.
sv_se: Det finns inga användare i den här gruppen.
tr_tr: Bu grupta hiçbir kullanıcı yoktur.
uk_ua: До групи ще ніхто не приєднався.
zh_hans_cn: 这个组里还没有用户。

source: Group Details
cs_cz: Podrobnosti o skupině
de_de: Gruppendetails
es_es: Detalles del grupo
fr_fr: Détails du groupe
hu_hu: Csoport részletei
mn_mn: Бүлгийн Дэлгэрэнгүй
pt_br: Detalhes do grupo
sv_se: Gruppdetaljer
tr_tr: Grup Detayları
uk_ua: Подробиці групи
zh_hans_cn: 组详细信息

source: Edit group
cs_cz: Upravit skupinu
de_de: Gruppe bearbeiten
es_es: Editar grupo
fr_fr: Modifier le groupe
hu_hu: Csoport szerkesztése
mn_mn: Бүлгийг засварлах
pt_br: Editar grupo
sv_se: Redigera grupp
tr_tr: Grubu düzenle
uk_ua: Редагувати групу
zh_hans_cn: 编辑组

source: Delete group
cs_cz: Smazat skupinu
de_de: Gruppe löschen
es_es: Borrar grupo
fr_fr: Supprimer le groupe
hu_hu: Csoport törlése
mn_mn: Бүлгийг устгах
pt_br: Apagar grupo
sv_se: Ta bort grupp
tr_tr: Grubu sil
uk_ua: Видалити групу
zh_hans_cn: 删除组

source: Do you really want to delete this group?
cs_cz: Opravdu chcete smazat tuto skupinu?
de_de: Wollen Sie wirklich diese Gruppe löschen?
es_es: ¿Desea borrar este grupo?
fr_fr: Voulez-vous vraiment supprimer ce groupe?
hu_hu: Biztosan törli ezt a csoportot?
mn_mn: Та энэхүү бүлгийг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja apagar este grupo?
sv_se: Vill du verkligen ta bort den här gruppen?
tr_tr: Gerçekten bu grubu silmek ister misiniz?
uk_ua: Ви справді хочете видалити цю групу?
zh_hans_cn: 您真的要删除这个组吗？

source: The data source of this group does not allow retrieving its member list.
de_de: Die Datenquelle dieser Gruppe lässt das Abrufen der Mitgliederliste nicht zu.
es_es: La fuente de datos de este grupo no permite recuperar su lista de miembros.
fr_fr: La source de ce groupe n'autorise pas à lister ses membres.
hu_hu: A csoport adatforrása nem teszi lehetővé a tagok listájának lekérdezését.
pt_br: A fonte de dados desse grupo não permite a recuperação de sua lista de membros.
sv_se: Datakällan för den här gruppen tillåter inte att man hämtar dess medlemslista.

source: Loading member list
cs_cz: Načítá se seznam členů
de_de: Lade Mitgliedsliste
es_es: Cargando lista de miembros
fr_fr: Chargement de la liste des membres
hu_hu: Taglista betöltése
mn_mn: Гишүүний жагсаалтыг дуудах
pt_br: Carregando lista de membros
sv_se: Laddar medlemslista
tr_tr: Üye listesini yüklüyor
uk_ua: Завантаження списку членів
zh_hans_cn: 加载成员列表

source: Edit Group
cs_cz: Upravit skupinu
de_de: Gruppe bearbeiten
es_es: Editar grupo
fr_fr: Modifier le groupe
hu_hu: Csoport szerkesztése
mn_mn: Бүлгийг Засварлах
pt_br: Editar grupo
sv_se: Redigera grupp
tr_tr: Grubu Düzenle
uk_ua: Редагувати групу
zh_hans_cn: 编辑组

source: Create Group
cs_cz: Vytvořit skupinu
de_de: Gruppe erstellen
es_es: Crear grupo
fr_fr: Créer un groupe
hu_hu: Csoport létrehozása
mn_mn: Бүлэг Үүсгэх
pt_br: Criar grupo
sv_se: Skapa grupp
tr_tr: Grup Oluştur
uk_ua: Створити групу
zh_hans_cn: 创建组

source: Members
cs_cz: Členové
de_de: Mitglieder
es_es: Miembros
fr_fr: Membres
hu_hu: Tagok
mn_mn: Гишүүд
pt_br: Membros
sv_se: Medlemmar
tr_tr: Üyeler
uk_ua: Члени
zh_hans_cn: 成员
