Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You can pay using <strong>%(payment_method)s</strong>.
cs_cz: Můžete zaplatit pomocí: <strong>%(payment_method)s</strong>.
de_de: Sie können per <strong>%(payment_method)s</strong> bezahlen.
es_es: Puede pagar utilizando <strong>%(payment_method)s</strong>.
fr_fr: Vous pouvez payer par <strong>%(payment_method)s</strong>.
hu_hu: Fizethet <strong>%(payment_method)s</strong>-val.
mn_mn: Та <strong>%(payment_method)s</strong>-г ашиглан төлбөр төлж болно.
pt_br: Você pode pagar usando <strong>%(payment_method)s</strong>.
sv_se: Du kan betala med <strong>%(payment_method)s</strong>.
tr_tr: <strong>%(payment_method)s</strong>kullanarak ödeyebilirsiniz.
uk_ua: Ви можете оплатити, використовуючи <strong>%(payment_method)s</strong>.
zh_hans_cn: 您可以用<strong>%(payment_method)s</strong>付款。

source: Please select a payment method below to see the final price.
cs_cz: Prosím vyberte platební metodu z níže uvedených, poté se vám zobrazí celková částka.
de_de: Bitte eine Zahlungsmethode wählen, um den finalen Preis zu sehen.
es_es: Seleccione uno de los métodos de pago para ver el precio final.
fr_fr: Veuillez sélectionner une méthode de paiement ci-dessous pour voir le prix final.
hu_hu: Kérjük, válassza ki az alábbi fizetési módot a végleges ár megtekintéséhez.
mn_mn: Эцсийн үнийг харахын тулд доорх төлбөрийн аргаас сонгоно уу.
pt_br: Por favor, selecione um método de pagamento abaixo para ver o preço final.
sv_se: Välj en betalningsmetod nedan för att se det slutliga priset.
tr_tr: Nihai fiyatı görmek için lütfen aşağıdan bir ödeme yöntemi seçin.
uk_ua: Оберіть спосіб оплати, аби побачити кінцеву вартість.
zh_hans_cn: 请选择下面的付款方式查看最终价格。

source: Payment method
cs_cz: Platební metoda
de_de: Zahlungsmethode
es_es: Método de pago
fr_fr: Méthode de paiement
hu_hu: Fizetési mód
mn_mn: Төлбөрийн арга
pt_br: Método de pagamento
sv_se: Betalningsmetod
tr_tr: Ödeme yöntemi
uk_ua: Спосіб оплати
zh_hans_cn: 付款方式

source: Please choose an option
cs_cz: Prosím zvolte možnost
de_de: Bitte wählen Sie eine Option aus
es_es: Por favor, seleccione una opción
fr_fr: Veuillez choisir une option
hu_hu: Kérjük, válasszon egy lehetőséget
mn_mn: Сонголт хийнэ үү
pt_br: Por favor escolha uma opção
sv_se: Vänligen välj ett alternativ
tr_tr: Lütfen bir seçenek seçin
uk_ua: Будь ласка, виберіть опцію
zh_hans_cn: 请选择选项

source: Payment information
cs_cz: Informace k platbě
de_de: Zahlungsinformationen:
es_es: Información del pago
fr_fr: Information sur le paiement
hu_hu: Fizetési információ
mn_mn: Төлбөрийн мэдээлэл
pt_br: Informação de pagamento
sv_se: Betalningsinformation
tr_tr: Ödeme bilgileri
uk_ua: Інформація про платіж
zh_hans_cn: 付款信息

source: You cannot modify this payment method.
cs_cz: Tuto platební metodu nemůžete upravovat.
de_de: Diese Zahlungsmethode kann nicht verändert werden.
es_es: No puede cambiar este método de pago
fr_fr: Modification de cette méthode de paiement impossible.
hu_hu: Ezt a fizetési módot nem módosíthatja.
mn_mn: Та энэхүү төлбөрийн аргыг өөрчлөх боломжгүй.
pt_br: Você não pode modificar este método de pagamento.
sv_se: Du kan inte ändra den här betalningsmetoden.
tr_tr: Bu ödeme yönteminde değişiklik yapamazsınız.
uk_ua: Ми не можете змінювати цей спосіб оплати.
zh_hans_cn: 您不能修改此付款方式。

source: This payment method only supports these currencies:
cs_cz: U této platební metody lze použít pouze následující měny:
de_de: Die Zahlungsmethode unterstützt nur folgende Währungen:
es_es: El método de pago solo acepta estas monedas:
fr_fr: cette méthode de paiement accepte uniquement ces monnaies:
hu_hu: Ez a fizetési módszer csak a következő valutákat támogatja:
mn_mn: Энэхүү төлбөрийн арга эдгээр валютыг зөвхөн дэмжинэ:
pt_br: Este método de pagamento suporta apenas estas moedas:
sv_se: Denna betalningsmetod stöder endast dessa valutor:
tr_tr: Bu ödeme yöntemi yalnızca aşağıdaki para birimlerini destekler:
uk_ua: Спосіб оплати підтримує такі валюти:
zh_hans_cn: 此付款方式只支持这些货币：

source: The following registration forms won't be able to use this method:
cs_cz: Následující registrační formuláře nebudou moci použít tuto metodu:
de_de: Die folgenden Registrierungsformulare können diese Methode nicht nutzen:
es_es: Los siguientes formularios de inscripción no podrán utilizar este método:
fr_fr: Les formulaires d'inscription suivants ne pouront pas utiliser cette méthode:
hu_hu: A következő regisztrációs űrlapok nem tudják használni ezt a módszert:
mn_mn: Дараах бүртгэлийн маягт энэхүү аргыг ашиглах боломжгүй:
pt_br: Os seguintes formulários de registro não poderão usar este método:
sv_se: Följande registreringsformulär kan inte använda den här metoden:
tr_tr: Aşağıdaki kayıt formları, bu yöntemi kullanamayacaktır:
uk_ua: Дані реєстраційні форми не використовують цей спосіб:
zh_hans_cn: 此注册表将不能使用此方式：

source: Amount
cs_cz: Částka
de_de: Betrag
es_es: Cantidad
fr_fr: Montant
hu_hu: Mennyiség
mn_mn: Мөнгөн дүн
pt_br: Valor
sv_se: Belopp
tr_tr: Miktar
uk_ua: Сума
zh_hans_cn: 数量

source: Paid with
cs_cz: Zaplaceno pomocí
de_de: Bezahlt mit
es_es: Pagado con
fr_fr: Payer par
hu_hu: Fizetett
mn_mn: -тай төлсөн
pt_br: Pago com
sv_se: Betalas med
tr_tr: ile ödendi
uk_ua: Оплачено за допомогою
zh_hans_cn: 付款方式

source: Paid amount
cs_cz: Zaplacená částka
de_de: Bezahlter Betrag
es_es: Cantidad a pagar
fr_fr: Montant payé
hu_hu: Fizetett mennyiség
mn_mn: Төлсөн мөнгөн дүн
pt_br: Quantidade paga
sv_se: Utbetalt belopp
tr_tr: Ödenen miktar
uk_ua: Сума оплати
zh_hans_cn: 付款金额

source: Marked as paid by
cs_cz: Označil/a jako zaplaceno
de_de: Als bezahlt markiert von
es_es: Marcado como pagado por
fr_fr: Marqué comme payé par
hu_hu: Fizetettnek jelölve a következő által
mn_mn: -р төлбөр хийсэн гэж тэмдэглэсэн
pt_br: Marcado como pago por
sv_se: Markerad som betald av
tr_tr: tarafından ödenmiş olarak işaretlendi
uk_ua: Позначено як оплачене
zh_hans_cn: 标记付款人

source: Migrated from
de_de: Migriert von
es_es: Migrado desde
fr_fr: Migré de
hu_hu: Áthelyezve innen:
mn_mn: -с нүүлгэсэн
pt_br: Migrado de
sv_se: Migrerade från
tr_tr: Geçirildi
uk_ua: Переміщене з
zh_hans_cn: 迁移自

source: Payment inconsistency
de_de: Unstimmigkeit bei Bezahlung
es_es: Incoherencia en los pagos
fr_fr: Incohérence de paiement
hu_hu: Fizetési következetlenség
pt_br: Inconsistência de pagamento
sv_se: Inkonsekventa betalningar
uk_ua: Неузгодженість платежів

source: Dear manager of the event %(title)s,
cs_cz: Vážený správce události %(title)s,
de_de: Sehr geehrter Leitung der Veranstaltung %(title)s,
es_es: Estimado administrador del evento %(title)s,
fr_fr: Cher organisateur de l'événement %(title)s,
hu_hu: Kedves %(title)s rendezvényszervező,
pt_br: Prezado gerente do site Evento %(title)s ,
sv_se: Bästa chef för evenemanget %(title)s,

source: It appears that the payment of the registration with ID %(id)s has an incorrect amount of money (received %(paid_amount)s while expecting %(expected_price)s). Please, check with the registrant to see if there was some misunderstanding.
de_de: Es scheint, dass die Zahlung der Anmeldung mit der ID %(id)s einen falschen Geldbetrag aufweist (erhalten %(paid_amount)s, während %(expected_price)s erwartet wurden). Bitte überprüfen Sie mit dem Teilnehmer, ob es zu einem Missverständnis gekommen ist.
es_es: Parece que el pago de la inscripción con ID %(id)s tiene una cantidad de dinero incorrecta (recibido %(paid_amount)s cuando se esperaba %(expected_price)s). Por favor, compruebe con el inscrito si ha habido algún malentendido.
fr_fr: Il semble que le paiement de l'inscription %(id)s a un montant incorrect (reçu %(paid_amount)s alors que %(expected_price)s était attendu). Veuillez vérifier avec le participant s'il y a eu malentendu.
hu_hu: Úgy tűnik, hogy a regisztráció kifizetése az %(id)s azonosítóval helytelen összegű (%(paid_amount)s érkezett a várt %(expected_price)s helyett). Kérjük, egyeztesse a regisztrálóval, hogy nem történt-e valamilyen félreértés.
pt_br: Parece que o pagamento do registro com o ID %(id)s tem um valor incorreto (recebido %(paid_amount)s enquanto esperava %(expected_price)s). Por favor, verifique com o registrante para ver se há foi algum mal-entendido.
sv_se: Det verkar som om betalningen av registreringen med ID %(id)s har en felaktig summa pengar (mottagen %(paid_amount)s medan förväntad %(expected_price)s). Vänligen kontrollera med registranten för att se om det var något missförstånd.

source: Event-wide payment settings
cs_cz: Nastavení plateb
de_de: Veranstaltungsweite Zahlungseinstellungen
es_es: Ajustes del pago para todo el evento
fr_fr: Paramètre de paiement globaux
hu_hu: Esemény-szintű fizetési beállítások
mn_mn: Үйл явдлын бүх төлбөрийн тохиргоо
pt_br: Configurações de pagamento em todo o evento
sv_se: Betalningsinställningar för hela evenemanget
tr_tr: Etkinlik geneli ödeme ayarları
uk_ua: Налаштування оплати заходу
zh_hans_cn: 事件范围内的付款设置

source: Configure general settings for payments.
cs_cz: Upravit obecná nastavení plateb.
de_de: Die allgemeinen Zahlungseinstellungen bearbeiten
es_es: Configurar los ajustes generales de pago.
fr_fr: Configurer les paramètres généraux pour les paiements.
hu_hu: Általános beállítások konfigurálása a fizetésekhez.
mn_mn: Төлбөрийн ерөнхий тохиргоог хийх.
pt_br: Definir configurações gerais para pagamentos.
sv_se: Konfigurera allmänna inställningar för betalningar.
tr_tr: Ödemeler için genel ayarları yapılandırın.
uk_ua: Змінити загальні налаштування платежів.
zh_hans_cn: 配置付款的常规设置

source: Edit payment settings
cs_cz: Upravit nastavení plateb
de_de: Zahlungseinstellungen bearbeiten
es_es: Editar ajustes de pago
fr_fr: Modifier les paramètres de paiement
hu_hu: A fizetési beállítások szerkesztése
mn_mn: Төлбөрийн тохиргоог засварлах
pt_br: Editar configurações de pagamento
sv_se: Redigera betalningsinställningar
tr_tr: Ödeme ayarlarını düzenle
uk_ua: Редагувати налаштування платежів
zh_hans_cn: 编辑付款设置

source: Payment methods
cs_cz: Platební metody
de_de: Zahlungsmethoden
es_es: Métodos de pago
fr_fr: Méthodes de paiement
hu_hu: Fizetési módok
mn_mn: Төлбөрийн арга
pt_br: Métodos de Pagamento
sv_se: Betalningsmetoder
tr_tr: Ödeme yöntemleri
uk_ua: Способи оплати
zh_hans_cn: 付款方式

source: Method only available for managers from the management area. Can't be disabled.
cs_cz: Metoda je dostupná pouze pro správce z oblasti správy. Nemůže být zakázána.
de_de: Die Methode ist nur für Manager im Managementbereich verfügbar. Kann nicht deaktiviert werden.
es_es: Método solo disponible para administradores del área de administración. No se puede desactivar.
fr_fr: Méthode uniquement disponible aux administrateurs dans la zone d'administration. Ne peut pas être désactivée.
hu_hu: A módszer csak a menedzsment terület vezetőinek érhető el. Nem lehet letiltani.
mn_mn: Удирдлагын салбараас менежерүүдэд зөвхөн ашиглаж болох арга. Идэвхгүй болгох боломжгүй.
pt_br: Método disponível apenas para gerentes da área de gerenciamento. Não pode ser desativado.
sv_se: Metoden är endast tillgänglig för chefer från förvaltningsområdet. Kan inte avaktiveras.
tr_tr: Bu yöntem yalnızca yönetim alanından yöneticiler için mevcuttur. Devre dışı bırakılamaz.
uk_ua: Спосіб, доступний лише для керівників заходу. Не може бути вимкнений.
zh_hans_cn: 方法仅适用于管理区域的管理员。无法禁用。

source: Manual
cs_cz: Ručně
de_de: Manuell
fr_fr: Manuel
hu_hu: Manuális
mn_mn: Гарын авлага
sv_se: Manuell
tr_tr: El ile
uk_ua: Інструкція
zh_hans_cn: 手册

source: Payment settings: %(method)s
cs_cz: Nastavení platby: %(method)s
de_de: Zahlungseinstellungen: %(method)s
es_es: Ajustes de pago: %(method)s
fr_fr: Paramètres de paiement: %(method)s
hu_hu: Fizetési beállítások%(method)s
mn_mn: Төлбөрийн тохиргоо: %(method)s
pt_br: Configurações de pagamento: %(method)s
sv_se: Betalningsinställningar: %(method)s
tr_tr: Ödeme ayarları: %(method)s
uk_ua: Налаштування оплати: %(method)s
zh_hans_cn: 付款设置：%(method)s

source: Participant Roles
cs_cz: Role účastníků
de_de: Rollen der Beteiligten
es_es: Roles de los participantes
fr_fr: Roles des participants
hu_hu: Résztvevők szerepkörei
mn_mn: Оролцогчдын ажил үүрэг
pt_br: Papéis dos Participantes
sv_se: Deltagarnas roller
tr_tr: Katılımcı Rolleri
uk_ua: Обов'язки учасників
zh_hans_cn: 参会人角色

source: After search
fr_fr: Après la recherche

source: Chairperson
cs_cz: Předsedající
de_de: Sitzungsleiter
es_es: Moderador
fr_fr: Président de séance
hu_hu: Elnök
mn_mn: Тэргүүлэгч нар
pt_br: Organizador
sv_se: Ordförande
tr_tr: Başkanlar
uk_ua: Головуючий
zh_hans_cn: 主席

source: Convener
cs_cz: Pořadatel
de_de: Sitzungsleiter
es_es: Moderador
fr_fr: Président de session
hu_hu: Szekcióelnök
mn_mn: Хуралдагч нар
pt_br: Convocador
sv_se: Sammankallande
tr_tr: Toplantıyı düzenleyenler
uk_ua: Координатор
zh_hans_cn: 召集人

source: Submission rights have been granted to one speaker
cs_cz: Práva nahrávat materiály byla přednášejícímu přidělena
de_de: Rechte zum Einreichen wurden einem Redner erteilt
es_es: Se ha concedido permiso de envío a un ponente
fr_fr: Les droits de dépôt ont été donnés à un orateur
hu_hu: A benyújtási jogokat egy előadó kapta meg
mn_mn: Илтгэгч нарт материал илгээх эрх олгогдсон байна.
pt_br: Os direitos de submissão foram concedidos a um palestrante
sv_se: En talare har beviljats rätt att lämna in förslag
tr_tr: Konuşmacıya gönderim hakkı tanındı
uk_ua: Доповідачу надано права подачі.
zh_hans_cn: 提交权限已经授予 {} 报告人

source: Session modification rights have been granted to one session convener
cs_cz: Práva na úpravu sekcí byla přidělena jednomu předsedajícímu sekce
de_de: Rechte zum Ändern einer Sitzung wurden einem Sitzungsleiter erteilt.
es_es: Se ha concedido permiso de modificación de sesión a un moderador de la sesión
fr_fr: Les droits de modification ont été donnés à un président de session
hu_hu: A szekciómódosítási jogokat a szekció szekcióelnöke kapta meg.
mn_mn: Хурал удирдагч нарт хурал өөрчлөх эрх олгогдсон байна
pt_br: Os direitos de modificação de sessão foram concedidos a um organizador de sessão
sv_se: En sammankallande har beviljats rätt att ändra i sessionen
tr_tr: Tüm oturum organizatörlerine değişiklik hakları tanı
uk_ua: Права зміни засідання було надано координатору засідань.
zh_hans_cn: 分会修改权限已经授予 {} 分会召集人。

source: Submission rights have been revoked from one user
de_de: Rechte zum Einreichen wurden einem Nutzer entzogen.
es_es: Se revocaron los derechos de envío de un usuario
fr_fr: Les droits de dépôt ont été révoqué pour un utilisateur
hu_hu: Egy felhasználótól visszavonták a benyújtási jogokat
mn_mn: Xэрэглэгчдээс материал илгээх эрхийг хурааж авсан байна
pt_br: Os direitos de envio foram revogados de um usuário
sv_se: Inlämningsrättigheter har återkallats från en användare
tr_tr: Kullanıcının sunma hakları iptal edildi
uk_ua: Права подачі користувача було відкликано.
zh_hans_cn: 提交权限已从 {} 用户处撤销

source: Only users with no ties to the event can be deleted.
de_de: Es können nur Nutzer gelöscht werden, die keinen Bezug zu der Veranstaltung haben.
es_es: Solo los usuarios sin vínculos con el evento pueden ser eliminados.
fr_fr: Seuls les utilisateurs sans lien avec l'événement peuvent être supprimés.
hu_hu: Csak olyan felhasználókat lehet törölni, akik nem kapcsolódnak az eseményhez.
pt_br: Somente usuários sem vínculos com o site Evento podem ser excluídos.
sv_se: Endast användare som inte har någon koppling till evenemanget kan raderas.
zh_hans_cn: 只能删除与事件无关的用户。

source: Persons with no associated users cannot be synced.
de_de: Personen, denen keine Benutzer zugeordnet sind, können nicht synchronisiert werden.
es_es: Las personas sin usuarios asociados no se pueden sincronizar.
fr_fr: Les personnes avec aucun utilisateur associé ne peuvent être synchronisés.
hu_hu: Nem lehet szinkronizálni azokat a személyeket, akikhez nem tartoznak felhasználók.
pt_br: Pessoas sem usuários associados não podem ser sincronizadas.
sv_se: Personer som inte har några associerade användare kan inte synkroniseras.

source: Person lists settings changed successfully
de_de: Einstellungen für Personenlisten erfolgreich geändert
es_es: La configuración de las listas de personas se ha modificado correctamente
fr_fr: Les paramètres de liste de personnes ont été modifié
hu_hu: A személylisták beállításai sikeresen megváltoztak
pt_br: As configurações das listas de pessoas foram alteradas com sucesso
sv_se: Inställningar för personlistor har ändrats framgångsrikt

source: Allow manually adding people
fr_fr: Autoriser l'ajout manuel de personnes

source: Controls when users can manually add people to person lists, such as speakers/authors of contributions.
fr_fr: Contrôle quand les utilisateurs peuvent ajouter manuellement des personnes aux listes, telles les orateurs/auteurs de contributions.

source: Include users with no Indico account by default
de_de: Benutzer ohne Indico-Konto im Zweifelsfall einschließen
es_es: Incluir por defecto a los usuarios sin cuenta en Indico
fr_fr: Inclure les utilisateurs sans compte Indico par défaut
hu_hu: Indico fiókkal nem rendelkező felhasználók alapértelmezés szerinti bevonása
pt_br: Incluir usuários sem conta Indico por padrão
sv_se: Inkludera användare som inte har något Indico-konto som standard

source: If enabled, searching people for speakers/authors will include those with no Indico account by default.
de_de: Wenn diese Option aktiviert ist, werden bei der Suche nach Referenten/Autoren standardmäßig auch Personen ohne Indico-Konto berücksichtigt.
es_es: Si se activa, la búsqueda de ponentes/autores incluirá por defecto a aquellos que no tengan cuenta en Indico.
fr_fr: Si activé, la recherche des auteurs/orateurs incluera par défaut ceux qui n'ont pas de compte Indico.
hu_hu: Ha engedélyezve van, az előadók/szerzők keresése alapértelmezés szerint azokat is tartalmazza, akiknek nincs Indico fiókjuk.
pt_br: Se ativado, a busca de pessoas por palestrantes/autores incluirá, por padrão, aqueles que não têm conta no Indico.
sv_se: Om den är aktiverad kommer sökning av personer efter talare/författare att inkludera dem som inte har något Indico-konto som standard.

source: Show titles
de_de: Zeige Titel
es_es: Mostrar títulos
fr_fr: Montrer les titres
hu_hu: Címek megjelenítése
pt_br: Mostrar títulos
sv_se: Visa titlar

source: When disabled, the titles of persons participating in the event will not be displayed in public areas.
de_de: Wenn deaktiviert, werden die Titel der an der Veranstaltung teilnehmenden Personen nicht in öffentlichen Bereichen angezeigt.
es_es: Cuando estén inhabilitados, los títulos de las personas que participen en el acto no se mostrarán en las áreas públicas.
fr_fr: Si désactivé, les titres des personnes participant à l'événement ne seront pas affichés dans les pages publiques.
hu_hu: Ha letiltották, az eseményen részt vevő személyek címei nem lesznek feltüntetve a nyilvános helyeken.
pt_br: Quando desativados, os títulos das pessoas que participam do Evento não serão exibidos em áreas públicas.
sv_se: Titlarna på de personer som deltar i evenemanget kommer inte att visas i allmänna utrymmen om de är avstängda.

source: First name of the person
cs_cz: Křestní jméno osoby
de_de: Vorname der Person
es_es: Nombre de la persona
fr_fr: Prénom de la personne
hu_hu: A személy utóneve
mn_mn: Хүний нэр
pt_br: Primeiro nome da pessoa
sv_se: Personens förnamn
tr_tr: Kişinin adı
uk_ua: Ім'я особи
zh_hans_cn: 此人的名

source: Last name of the person
cs_cz: Příjmení osoby
de_de: Nachname der Person
es_es: Apellidos de la persona
fr_fr: Nom de famille de la personne
hu_hu: A személy családi neve
mn_mn: Хүний овог
pt_br: Último nome da pessoa
sv_se: Personens efternamn
tr_tr: Kişinin soyadı
uk_ua: Прізвище особи
zh_hans_cn: 此人的姓

source: Email of the person
cs_cz: E-mail osoby
de_de: E-Mail-Adresse der Person
es_es: Correo de la persona
fr_fr: Adresse électronique de la personne
hu_hu: A személy e-mail címe
mn_mn: Хүний цахим шуудан
pt_br: E-mail da pessoa
sv_se: E-post till personen
tr_tr: Kişinin e-postası
uk_ua: Адреса електронної пошти особи
zh_hans_cn: 此人的电子邮件

source: The person's contributions
cs_cz: Příspěvky osoby
de_de: Die Beiträge der Person
es_es: Las contribuciones de la persona
fr_fr: Les contributions de la personne
hu_hu: A személy felszólalásai
mn_mn: Тухайн хүний хувь нэмэр
pt_br: As contribuições da pessoa
sv_se: Personens bidrag
tr_tr: Kişinin katkıları
uk_ua: Доповіді користувача
zh_hans_cn: 此人的报告

source: The person's contributions where they are a speaker
cs_cz: Příspěvky, kde je daná osoba přednášející
de_de: Die Beiträge der Person, bei der sie ein Redner ist
es_es: Las contribuciones de la persona donde es ponente
fr_fr: Les contributions de la personne pour lesquelles ils sont orateurs
hu_hu: A személy felszólalásai, ahol ő az előadó
mn_mn: Илтгэгч байх үеийн тэдгээр хүмүүсийн хувь нэмэр
pt_br: As contribuições da pessoa onde ela é um palestrante
sv_se: Personens bidrag där han eller hon är talare
tr_tr: Kişinin konuşmacı olduğu yerlerdeki katkıları
uk_ua: Доповіді користувача де користувач є допівідачем
zh_hans_cn: 演讲人的报告

source: The link for the registration page
cs_cz: Odkaz na stránku registrace
de_de: Der Link zur Anmeldeseite
es_es: Enlace a la página de inscripción
fr_fr: Le lien vers la page d'inscription
hu_hu: A regisztrációs oldal linkje
mn_mn: Бүртгэлийн хуудаст зориулсан холбоос
pt_br: O link para a página de registro
sv_se: Länken till registreringssidan
tr_tr: Kayıt sayfası için bağlantı
uk_ua: Посилання на сторінку реєстрації
zh_hans_cn: 注册页的链接

source: The ID of the contribution
cs_cz: ID příspěvku
de_de: Die ID des Beitrags
es_es: ID de la contribución
fr_fr: L'identifiant de la contribution
hu_hu: A felszólalás azonosítója
pt_br: O ID da contribuição
sv_se: ID för bidraget

source: The title of the contribution
cs_cz: Název příspěvku
de_de: Der Titel des Beitrags
es_es: El título de la contribución
fr_fr: Le titre de la contribution
hu_hu: A felszólalás címe
pt_br: O título da contribuição
sv_se: Bidragets titel

source: The program code of the contribution
de_de: Der Programmcode des Beitrags
es_es: El código del programa de la contribución
fr_fr: Le code programme de la contribution
hu_hu: A felszólalás programkódja
pt_br: O código do programa da contribuição
sv_se: Programkoden för bidraget

source: The duration of the contribution (e.g. "20 minutes")
fr_fr: La durée de la contribution (par ex. "20 minutes")

source: The scheduled date/time of the contribution, or "n/a" if unscheduled
fr_fr: Les jour/horaire prévus de la contribution, ou "n/a" si non programmée

source: Not scheduled yet
cs_cz: Zatím nenaplánováno
de_de: Noch nicht eingeplant
es_es: Aún no programado
fr_fr: Pas encore programmé
hu_hu: Még nincs ütemezve
pt_br: Ainda não programado
sv_se: Inte planerat ännu
uk_ua: Ще не заплановано.

source: Dear {first_name},
cs_cz: Vážený/á {first_name},
de_de: Liebe/r {first_name},
es_es: Estimado {first_name},
fr_fr: Cher {first_name},
hu_hu: Kedves {first_name},
pt_br: Prezado {first_name},
sv_se: Kära {first_name},
tr_tr: Sayın {first_name},
uk_ua: Шановний {first_name},

source: Please register
cs_cz: Prosíme zaregistrujte se
de_de: Bitte anmelden
es_es: Por favor regístrese
fr_fr: Veuillez vous inscrire
hu_hu: Kérem regisztráljon
mn_mn: Бүртгүүлнэ үү
pt_br: Por favor registre
sv_se: Vänligen registrera dig
tr_tr: Lütfen kaydolun
uk_ua: Зареєструйтесь будь-ласка
zh_hans_cn: 请注册
