Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: When blocking rooms nobody but you, the rooms' managers and those users/groups you specify in the "Allowed users/groups" list will be able to create bookings for the specified rooms in the given timeframe. You can also block rooms you do not own - however, those blockings have to be approved by the owners of those rooms.
de_de: Wenn Sie Räume sperren, kann niemand außer Ihnen, den Verwaltern der Räume und den Benutzern/Gruppen, die Sie in der Liste "Erlaubte Benutzer/Gruppen" angeben, Buchungen für die angegebenen Räume in dem angegebenen Zeitraum vornehmen. Sie können auch Räume sperren, die Sie nicht besitzen - diese Sperrungen müssen jedoch von den Eigentümern dieser Räume genehmigt werden.
es_es: Al bloquear las salas, nadie más que usted, los administradores de las salas y los usuarios / grupos que especifique en la lista "Usuarios / grupos permitidos" podrán crear reservas para las salas especificadas en el período de tiempo determinado. También puede bloquear salas que no son de su propiedad; sin embargo, esos bloqueos deben ser aprobados por los propietarios de esas salas.
fr_fr: Si vous bloquez une salle, personne à part vous, le gestionnaire de la salle et les utilisateurs/groupes spécifiés sous "Utilisateurs/groupes autorisés" seront capables de créer des réservations pour cette salle à cette période. Vous pouvez aussi bloquer des salles que vous ne gérez pas - mais ces blocages devront être approuvés par les responsables de ces salles.
hu_hu: Ha önön kívül senki nem blokkol szobát, a szobák kezelői és az "Engedélyezett felhasználók/csoportok" listában megadott felhasználók/csoportok a megadott időkereten belül foglalásokat hozhatnak létre a megadott szobákhoz. Ön is blokkolja a szobák nem a saját - azonban ezek a blokkolók jóvá kell hagynia a tulajdonosok e szobák.
mn_mn: Хаалттай хэсэгт хэн ч биш, зөвхөн та байгаа үед, "Зөвшөөрсөн хэрэглэгчид/бүлгүүд" жагсаалтад тодорхойлсон өрөөний менежер, тухайн хэрэглэгчид/бүлгүүд тухайн цаг хугацаанд тогтоосон өрөөнд захиалга үүсгэх боломжтой. Түүнчлэн та өөрийн эзэмшдэггүй өрөөндөө хаалт хийж болно - гэхдээ, тухайн өрөөний эзэмшигчид хаалтыг батлах ёстой.
pt_br: Ao bloquear as salas, ninguém além de você, os gerentes das salas e os usuários / grupos que você especificar na lista "Usuários / grupos permitidos" poderão criar reservas para as salas especificadas no período de tempo determinado. Você também pode bloquear as salas que você não possui - no entanto, esses bloqueios devem ser aprovados pelos proprietários dessas salas.
sv_se: När du blockerar rum kan ingen annan än du, rummets ansvariga och de användare/grupper som du anger i listan "Tillåtna användare/grupper" skapa bokningar för de angivna rummen under den angivna tidsramen. Du kan också blockera rum som du inte äger - dessa blockeringar måste dock godkännas av ägarna till dessa rum.
tr_tr: Odaları engellerken, siz, odaların yöneticileri ve ''İzin verilen kullanıcılar/gruplar'' listesinde belirttiğiniz kullanıcılar/gruplar dışındaki hiç kimse, verili zaman diliminde belirtilen odalar için rezervasyon oluşturamayacaktır. Sahibi olmadığınız odaları da engelleyebilirsiniz ancak bu engellemeler, bu odaların sahipleri tarafından onaylanmak zorundadır.
uk_ua: Якщо ніхто, окрім вас, не блокує аудиторію, то її керівники, а також окремі користувачі/групи зі списку “Дозволені користувачі” зможуть створювати бронювання для певних аудиторій у вибраний проміжок часу. Не маючи повноважень керівника аудиторії, ви можете блокувати її, однак, такі блокування повинні бути підтверджені її керівником.
zh_hans_cn: 当禁用会议室的时候，除了你，会议室管理员和你指定在允许访问列表中的这些用户/组可以在给出的时间框架内，为指定的会议室建立预订。你还可以禁用你没有所有权的会议室 - 然而， 这些禁用必须被会议室的拥有者批准。

source: Please take into account that rooms blockings should only be used for short term events and never for long-lasting periods. If you wish to somehow mark a room as unusable, please ask its owner to set it as such.
cs_cz: Vezměte prosím na vědomí, že blokování místností by se mělo používat jen v případě krátkodobých událostí a nikdy ne dlouhodobě. Pokud si přejete označit místnost jako nedostupnou, požádejte, prosím, jejího vlastníka, aby tak učinil.
de_de: Bitte beachten Sie, dass die Sperrung von Räumen nur für kurzfristige Veranstaltungen und niemals für längere Zeiträume verwendet werden sollte. Falls Sie einen Raum aus irgendeinem Grund als unbenutzbar kennzeichnen möchten, fragen Sie bitte den Eigentümer, ob er ihn als solchen kennzeichnen möchte.
es_es: Tenga en cuenta que los bloqueos de salas solo deben usarse para eventos a corto plazo y nunca durante períodos prolongados. Si desea marcar una sala como inutilizable de alguna manera, pídale a su propietario que la establezca como tal.
fr_fr: Veuillez noter que les blocages de salle ne doivent être utilisés que pour des événements courts et jamais pour des périodes longues. Si vous souhaitez indiquer qu'une salle est inutilisable, veuillez demander à son responsable de l'indiquer comme telle.
hu_hu: Kérjük, vegye figyelembe, hogy a helyiségek blokkolását csak rövid távú eseményekre szabad használni, és soha nem tartósan. Ha azt akarja, hogy a helyiséget valamilyen módon használhatatlanná tegye, kérje meg annak tulajdonosát, hogy állítsa be ilyenként.
mn_mn: Өрөөний хаалтыг зөвхөн богино хугацааны үйл явдалд ашиглах ба удаан үргэлжлэх хугацаанд ашиглахгүй гэдгийг анхаарна уу. Ашиглах боломжгүй гэж өрөөг та тэмдэглэхийг хүсэж байвал, ийм тэмдэг тавихыг эзэмшигчээс хүснэ үү.
pt_br: Por favor, leve em conta que os bloqueios de salas só devem ser usados ​​para eventos de curto prazo e nunca para períodos de longa duração. Se você deseja marcar uma sala como inutilizável, por favor, peça ao seu dono para defini-lo como tal.
sv_se: Tänk på att rumsblockeringar endast bör användas för kortvariga evenemang och aldrig för långvariga perioder. Om du på något sätt vill markera ett rum som oanvändbart ber du ägaren att göra det.
tr_tr: Lütfen oda engellemelerinin yalnızca kısa dönemli etkinlikler için kullanılması ve uzun süren dönemler boyunca asla kullanılmaması gerektiğini dikkate alın. Bir şekilde bir odayı kullanılamaz olarak işaretlemek istiyorsanız oda sahibinden odayı o şekilde ayarlamasını isteyin.
uk_ua: Будь ласка, врахуйте, що блокування аудиторій слід застосовувати лише для короткочасних заходів і ніколи для тривалих періодів. Якщо ви хочете якось позначити аудиторію як непридатну, попросіть її власника встановити її як таку.
zh_hans_cn: 请考虑会议室的禁用应该只用于短期事件， 不用于长期事件。如果你希望标记一个会议室为不可用，请要求会议室的拥有者设置会议室为不可用。

source: Reason
cs_cz: Důvod
de_de: Grund
es_es: Motivo
fr_fr: Motif
hu_hu: Ok
mn_mn: Шалтгаан
pt_br: Razão
sv_se: Anledning
tr_tr: Neden
uk_ua: Причина
zh_hans_cn: 理由

source: Provide reason for blocking
cs_cz: Zadejte důvod blokace
de_de: Grund für das Blockieren angeben
es_es: Proporcionar una razón para bloquear
fr_fr: Veuillez entrer le motif du blocage
hu_hu: Kérjük adja meg a zárolás okát
mn_mn: Хаалтын шалтгаанаа ирүүлэх
pt_br: Fornecer motivos para bloquear
sv_se: Ange skälet till blockeringen
tr_tr: Engelleme nedeni belirtin.
uk_ua: Вкажіть причину блокування.
zh_hans_cn: 提供禁用原因

source: Authorized users/groups
cs_cz: Autorizovaní uživatelé/skupiny
de_de: Autorisierte Nutzer/Gruppen
es_es: Usuarios / grupos autorizados
fr_fr: Utilisateurs/groupes autorisés
hu_hu: Engedélyezett felhasználók/csoportok
mn_mn: Эрх бүхий хэрэглэгчид / бүлгүүд
pt_br: Usuários autorizados / grupos
sv_se: Behöriga användare/grupper
tr_tr: Yetkili kullanıcılar/gruplar
uk_ua: Авторизовані користувачі/групи
zh_hans_cn: 授权的用户/组

source: Rooms to block
cs_cz: Místnosti k blokaci
de_de: Räume zum blocken
es_es: Salas para bloquear
fr_fr: Salles à bloquer
hu_hu: Zárolható helyiségek
mn_mn: Хаалт хийх өрөөнүүд
pt_br: Salas para bloquear
sv_se: Rum att blockera
tr_tr: Engellenecek odalar
uk_ua: Аудиторії для блокування
zh_hans_cn: 要禁用的会议室

source: Blocked rooms
cs_cz: Zablokované místnosti
de_de: Gesperrte Räume
es_es: Salas bloqueadas
fr_fr: Salles bloquées
hu_hu: Zárolt helyiségek
mn_mn: Хаалт хийсэн өрөөнүүд
pt_br: Salas bloqueadas
sv_se: Blockerade rum
tr_tr: Engellenen odalar
uk_ua: Блокувати аудиторії
zh_hans_cn: 禁用的会议室

source: You can accept and reject blockings for your rooms on the list by using the action buttons on the right side of the room name.
de_de: Sie können Sperrungen für Ihre Räume auf der Liste annehmen und ablehnen, indem Sie die Aktionsschaltflächen rechts neben dem Raumnamen verwenden.
es_es: Puede aceptar y rechazar bloqueos para sus salas en la lista utilizando los botones de acción a la derecha del nombre de la sala.
fr_fr: Vous pouvez accepter ou refuser les blocages pour vos salles dans la liste en utilisant les boutons à droite du nom de la salle.
hu_hu: A szobában szereplő helyiségek blokkolását a helyiség nevének jobb oldalán található műveleti gombok segítségével elfogadhatja és elutasíthatja.
mn_mn: Өрөөний нэрний баруун гар талын арга хэмжээ авах товчийг ашиглан жагсаалтан доторх өөрийн өрөөний хаалтыг хүлээн зөвшөөрч, татгалзах боломжтой.
pt_br: Você pode aceitar e rejeitar os bloqueios de suas salas na lista usando os botões de ação à direita do nome da sala.
sv_se: Du kan acceptera och avvisa blockeringar för dina rum på listan genom att använda åtgärdsknapparna till höger om rumsnamnet.
tr_tr: Oda adının sağındaki eylem düğmelerini kullanarak odalarınızla ilgili engellemeleri kabul veya reddedebilirsiniz.
uk_ua: Ви можете прийняти та відхилити блокування для своїх аудиторій у списку, скориставшись кнопками дій у правій частині назви аудиторії.
zh_hans_cn: 通过使用会议室名右侧的操作按钮，可以接受和拒绝列表中的对于你的会议室的禁用。

source: The blocking has been successfully updated.
cs_cz: Blokace byla úspěšně aktualizována.
de_de: Die Sperrung wurde erfolgreich aktualisiert.
es_es: El bloqueo se ha actualizado correctamente.
fr_fr: Le blocage a été mis à jour avec succès.
hu_hu: A zárolás sikeresen frissült.
mn_mn: Хаалтыг амжилттай шинэчиллээ.
pt_br: O bloqueio foi atualizado com sucesso.
sv_se: Blockeringen har uppdaterats på ett framgångsrikt sätt.
tr_tr: Engelleme başarılı biçimde güncellendi.
uk_ua: Блокування успішно оновлено.
zh_hans_cn: 已成功更新禁用。

source: The blocking has been successfully created.
cs_cz: Blokace byla úspěšně vytvořena.
de_de: Die Buchung wurde erfolgreich erstellt.
es_es: El bloqueo se ha creado con éxito.
fr_fr: Le blocage a été créé avec succès.
hu_hu: A zárolás sikeresen létrehozva.
mn_mn: Хаалтыг амжилттай үүсгэлээ.
pt_br: O bloqueio foi criado com sucesso.
sv_se: Blockeringen har skapats på ett framgångsrikt sätt.
tr_tr: Engelleme başarılı biçimde oluşturuldu
uk_ua: Блокування успішно створено.
zh_hans_cn: 已成功创建禁用。

source: You can consult your blocking {link}here{/link}.
cs_cz: Blokaci můžete konzultovat {link}zde{/link}.
de_de: Sie können ihre Buchung {link}hier{/link} einsehen.
es_es: Puede consultar su bloqueo {link} aquí {/link}.
fr_fr: Vous pouvez consulter votre blocage {link}ici{/link}.
hu_hu: A(z) {link}blokkolása itt{/link}.
mn_mn: Таны хаалтын талаар {link}энд{/link} дарж зөвлөлдөнө.
pt_br: Você pode consultar o seu bloqueio {link}aqui{/link}.
sv_se: Du kan se din spärr på {link}här{/link}.
tr_tr: Engellemenizi {link}buradan{/link} danışabilirsiniz.
uk_ua: Ви можете переглянути ваше блокування {link}тут{/link}.
zh_hans_cn: 你可以 {link} 在这里 {/link} 查阅你的禁用。

source: The space will be free on the selected time slot(s)
cs_cz: Prostor bude uvolněn ve vybraných časových intervalech
de_de: Der Raum ist in dem/den ausgewählten Zeitfenster(n) frei
es_es: El espacio estará libre en la franja horaria seleccionada
fr_fr: L'espace sera disponible aux périodes sélectionnées
hu_hu: A hely szabad lesz a kiválasztott időszak(ok)ban
mn_mn: Сонгосон цаг хугацаа (нууд)-ад тус өрөөг ашиглах боломжтой
pt_br: O espaço ficará livre no(s) horário(s) selecionado(s)
sv_se: Utrymmet kommer att vara ledigt på de valda tiderna
tr_tr: Seçili zaman dilim(ler)inde alan boş olacaktır
uk_ua: Місце буде вільним у вибраних часових інтервалах
zh_hans_cn: 所选时间段(s)上会议室将是空闲的

source: The space won't be available on one or more days
cs_cz: Prostor nebude dostupný v jednom nebo více dnech
de_de: Der Raum ist an einem oder mehreren Tagen nicht verfügbar
es_es: El espacio no estará disponible en uno o más días.
fr_fr: L'espace ne sera pas disponible pour un ou plusieurs jours
hu_hu: A hely nem lesz elérhető egy vagy több napon
mn_mn: Нэг ба түүнээс дээш өдрүүдэд өрөөг ашиглах боломжгүй
pt_br: O espaço não estará disponível em um ou mais dias
sv_se: Utrymmet kommer inte att vara tillgängligt på en eller flera dagar
tr_tr: Alan bir veya daha fazla gün boyunca kullanılabilir olmayacaktır
uk_ua: Це місце буде недоступне щонайменше одного дня
zh_hans_cn: 会议室一天或几天内都不可用

source: Space cannot be booked.
cs_cz: Prostor nemůže být zarezervován
de_de: Raum kann nicht reserviert werden.
es_es: No se puede reservar espacio.
fr_fr: L'espace ne peut pas être réservé.
hu_hu: Hely nem foglalható.
mn_mn: Энэ зайг захиалах боломжгүй.
pt_br: O espaço não pode ser reservado.
sv_se: Utrymmet kan inte bokas.
tr_tr: Alan rezerve edilemez
uk_ua: Місце не може бути заброньовано.
zh_hans_cn: 会议室不能被预订。

source: One or more bookings would conflict with yours.
cs_cz: Jedna nebo více rezervací je v konfliktu s vaší rezervací.
de_de: Eine oder mehrere Reservierungen würden mit Ihrer Reservierungen kollidieren.
es_es: Una o más reservas entrarían en conflicto con la suya.
fr_fr: Une ou plusieurs réservations seraient en conflit avec la votre.
hu_hu: Egy vagy több foglalás ellentmondana a tiédnek.
mn_mn: Нэг буюу хэд хэдэн захиалга таны захиалгатай зөрчилдөх болно.
pt_br: Uma ou mais reservas entrariam em conflito com as suas.
sv_se: En eller flera bokningar skulle stå i konflikt med din.
tr_tr: Bir veya daha fazla rezervasyon, sizin rezervasyonunuz ile çakışacak.
uk_ua: Одна чи більше бронювання суперечать вашим.
zh_hans_cn: 有一至多个预订和您的冲突。

source: Bookings in the past are not allowed.
cs_cz: Vykonávat rezervace v minulosti není možné.
de_de: Buchungen in der Vergangenheit sind nicht zulässig.
es_es: No se permiten reservas en el pasado.
fr_fr: Les réservations dans le passé ne sont pas autorisées.
hu_hu: A múltbeli foglalások nem engedélyezettek.
mn_mn: Өнгөрсөн хугацаанд захиалга өгөхийг хориглоно.
pt_br: Reservas no passado não são permitidas.
sv_se: Bokningar i det förflutna är inte tillåtna.
tr_tr: Geçmişte rezervasyon yapmaya izin verilmez.
uk_ua: Бронювання в минуломк заборонені.
zh_hans_cn: 过去的预订是不允许的。

source: Book Room
cs_cz: Zarezervovat místnost
de_de: Raum reservieren
es_es: Reservar sala
fr_fr: Réserver une Salle
hu_hu: Helyszínfoglalás
mn_mn: Өрөө захиалах
pt_br: Reservar Sala
sv_se: Boka rum
tr_tr: Oda Rezerve Et
uk_ua: Забронювати аудиторію
zh_hans_cn: 预订会议室

source: Pre-Book Room
cs_cz: Před-rezervovat místnost
de_de: Raum vorbuchen
es_es: Reservar por anticipado una sala
fr_fr: Pré-Réserver une Salle
hu_hu: Helyiség előfoglalás
mn_mn: Өрөө урьдчилан захиалах
pt_br: Pré-reservar Sala
sv_se: Förhandsboka rum
tr_tr: Odayı Ön Rezerve Et
uk_ua: Попередньо забронювати аудиторію
zh_hans_cn: 预先预订会议室

source: Book
cs_cz: Zarezervovat
de_de: Reservieren
es_es: Reservar
fr_fr: Réserver
hu_hu: Foglalás
mn_mn: Захиалга
pt_br: Reservar
sv_se: Bok
tr_tr: Rezerve Et
uk_ua: Забронювати
zh_hans_cn: 预订

source: Pre-Book
cs_cz: Předrezervovat
de_de: Vorbuchung
es_es: Reservar con antelación
fr_fr: Pré-réserver
hu_hu: Előfoglalás
mn_mn: Урьдчилсан захиалга
pt_br: Pré-Reservar
sv_se: Förhandsboka
tr_tr: Ön Rezerve Et
uk_ua: Попереднє бронювання
zh_hans_cn: 预先预订

source: Here are some alternatives we've found for you!
cs_cz: Našli jsme pro Vás následující alternativy:
de_de: Hier sind einige Alternativen, die wir für Sie gefunden haben!
es_es: ¡Le ofrecemos algunas alternativas que hemos encontrado para usted!
fr_fr: Voici quelques alternatives que nous avons trouvées pour vous!
hu_hu: Íme néhány alternatíva, amit találtunk az Ön számára!
mn_mn: Бид танд зориулж олсон хэд хэдэн хувилбар байна.
pt_br: Aqui estão algumas alternativas que encontramos para você!
sv_se: Här är några alternativ som vi har hittat åt dig!
tr_tr: Sizin için bulduğumuz bazı alternatifler şunlardır!
uk_ua: Ось кілька альтернатив, які ми знайшли для вас!
zh_hans_cn: 这里是我们为您找到的一些替代品！

source: List view
cs_cz: Řazení výpisu do seznamu
de_de: Als Liste anzeigen
es_es: Vista de lista
fr_fr: Vue liste
hu_hu: Lista nézet
mn_mn: Жагсаалт харах
pt_br: Exibição de lista
sv_se: Lista vy
tr_tr: Liste görünümü
uk_ua: У вигляді списку
zh_hans_cn: 列表视图

source: Timeline view
cs_cz: řazení výpisu podle času
de_de: Als Zeitskala anzeigen
es_es: Vista de línea de tiempo
fr_fr: Vue chronologique
hu_hu: Idővonal nézet
mn_mn: Цаг хувиариар харах
pt_br: Visualização de Linha do Tempo
sv_se: Tidslinjevy
tr_tr: Zaman çizelgesi görünümü
uk_ua: У вигляді часової шкали
zh_hans_cn: 时间线视图

source: See details
cs_cz: Zobrazit podrobnosti
de_de: Details anzeigen
es_es: Ver detalles
fr_fr: Voir les détails
hu_hu: Részletek mutatása
mn_mn: Дэлгэрэнгүйг харах
pt_br: Ver detalhes
sv_se: Se mer information
tr_tr: Detayları gör
uk_ua: Подробиці
zh_hans_cn: 看详情

source: Please choose an option!
cs_cz: Vyberte alespoň jednu možnost!
de_de: Bitte wählen Sie eine Option!
es_es: Por favor, seleccione una opción
fr_fr: Veuillez choisir une option!
hu_hu: Kérjük, válasszon egy lehetőséget!
mn_mn: Сонголт хийнэ үү!
pt_br: Por favor escolha uma opção
sv_se: Vänligen välj ett alternativ!
tr_tr: Lütfen bir seçeneği seçin!
uk_ua: Будь-ласка виберіть опцію
zh_hans_cn: 请选择一个选项！

source: Please specify a user
cs_cz: Prosíme určete uživatele
de_de: Bitte einen Benutzer angeben.
es_es: Por favor, especifique un usuario
fr_fr: Veuillez spécifier un utilisateur
hu_hu: Kérjük, adjon meg egy felhasználót
mn_mn: Хэрэглэгчээ зааж өгнө үү
pt_br: Por favor especifique o usuário
sv_se: Vänligen ange en användare
tr_tr: Lütfen bir kullanıcı belirtin
uk_ua: Будь ласка, вкажіть користувача.
zh_hans_cn: 请指定一个用户

source: You need to provide a reason
cs_cz: Je nutné zadat důvod
de_de: Bitte einen Grund angeben
es_es: Necesita dar una razón
fr_fr: Vous devez indiquer un motif
hu_hu: Kérjük indokolja meg
mn_mn: Та шалтгааныг нь өгөх хэрэгтэй
pt_br: Você precisa fornecer uma razão
sv_se: Du måste ange ett skäl
tr_tr: Bir neden sunmanız gerekmektedir
uk_ua: Вам потрібно вказати причину
zh_hans_cn: 您需要提供理由

source: Choose an event
cs_cz: Vyberte událost
de_de: Wählen Sie eine Veranstatlung
es_es: Elija un evento
fr_fr: Choisissez un événement
hu_hu: Válasszon eseményt
mn_mn: Арга хэмжээ сонгоорой
pt_br: Escolha um evento
sv_se: Välj ett evenemang
tr_tr: Bir etkinlik seç
uk_ua: Виберіть захід
zh_hans_cn: 选择事件

source: You have an event taking place during the selected time. If you are booking the room for this event, please select it below. The room of the selected event will automatically be updated.
es_es: Tiene un evento que se lleva a cabo durante el tiempo seleccionado. Si está reservando la sala para este evento, selecciónela a continuación. La sala del evento seleccionado se actualizará automáticamente.
fr_fr: Un de vos événements a lieu pendant cette période. Si vous réservez cette salle pour cet événement, merci de le sélectionner ci-dessous. La salle de cet événement sera automatiquement ajustée.
hu_hu: Van egy rendezvény, amely a kiválasztott idő alatt zajlik. Ha helyszínt foglal erre az eseményre, kérjük, válassza ki azt alább. A kiválasztott esemény helyszíne automatikusan frissülni fog.
mn_mn: Сонгогдсон хугацаанд танд үйл явдал өрнөж байна. Хэрэв та энэ үйл явдлын аль нэгийг захиалах гэж байгаа бол доороос сонгоно уу. Сонгосон арга хэмжээний өрөөг автоматаар шинэчлэх болно.
pt_br: Você tem um evento ocorrendo durante o horário selecionado. Se você está reservando a sala para este evento, selecione-a abaixo. A sala do evento selecionado será atualizada automaticamente.
sv_se: Du har ett evenemang som äger rum under den valda tiden. Om du bokar rummet för detta evenemang, vänligen välj det nedan. Rummet för det valda evenemanget kommer automatiskt att uppdateras.
tr_tr: Seçili zamanda gerçekleşecek etkinlikleriniz var. Bu odayı etkinliklerinizden biri için rezerve ediyorsanız lütfen aşağıdan onu seçin. Seçili etkinliğin odası otomatik olarak güncellenecektir.
uk_ua: У вас відбуваються події протягом вибраного часу. Якщо ви бронюєте цю аудиторію для однієї зі своїх подій, будь ласка, виберіть її нижче. Аудиторія вибраної події буде автоматично оновлена.
zh_hans_cn: 您在所选时间内有若干事件。如果您预订此会议室来举办您的活动之一，请在下面选择它。选中事件的会议室信息将自动更新。

source: The space has been successfully pre-booked!
cs_cz: Prostor byl úspěšně před-rezervován!
de_de: Der Raum ist erfolgreich vorgebucht!
es_es: ¡El espacio se ha reservado previamente con éxito!
fr_fr: L'espace a été pré-réservé avec succès!
hu_hu: A hely előfoglalása sikeres!
mn_mn: Энэ зайнд урьдчилсан захиалгыг амжилттай хийлээ!
pt_br: O espaço foi pré-agendado com sucesso!
sv_se: Utrymmet har framgångsrikt förbokats!
tr_tr: Alan başarılı biçimde ön rezerve edildi!
uk_ua: Місце було успішно попередньо заброньовано!
zh_hans_cn: 会议室已成功预先预定！

source: The space has been successfully booked!
cs_cz: Prostor byl úspěšně zarezervován!
de_de: Der Raum wurde erfolgreich gebucht!
es_es: ¡El espacio se ha reservado correctamente!
fr_fr: L'espace a été réservé avec succès!
hu_hu: A hely foglalása sikeres!
mn_mn: Энэ зайнд захиалгыг амжилттай хийлээ!
pt_br: O espaço foi reservado com sucesso!
sv_se: Utrymmet har bokats med framgång!
tr_tr: Alan başarılı biçimde rezerve edildi!
uk_ua: Місце було успішно заброньовано!
zh_hans_cn: 会议室已成功预定！

source: You can consult your pre-booking {link}here{/link}.
cs_cz: Vaši před-rezervaci můžete konzultovat {link}zde{/link}.
de_de: Sie können Ihre Vorabreservierung {link}hier{/link} einsehen.
es_es: Puede consultar su reserva con antelación {link} aquí {/link}.
fr_fr: Vous pouvez consulter votre nouvelle pré-réservation {link}ici{/link}.
hu_hu: Az előfoglalás {link}itt{/link}.
mn_mn: Та урьдчилсан захиалгаа {link} эндээс {/link} авах боломжтой.
pt_br: Você pode consultar sua pré-reserva {link}aqui{/link}.
sv_se: Du kan se din förbokning {link}här{/link}.
tr_tr: Buradan{/link} yeni ön rezervasyonunuzu danışabilirsiniz{link}.
uk_ua: Ви можете переглянути ваше попереднє бронювання {link}тут{/link}.
zh_hans_cn: 你可以 {link}在这里{/link} 查看您的预先预订信息。

source: You can consult your booking {link}here{/link}.
cs_cz: Vaši rezervaci můžete konzultovat {link}zde{/link}.
de_de: Sie können Ihre Buchung {link}hier{/link} einsehen.
es_es: Puede consultar su reserva {link} aquí {/link}.
fr_fr: Vous pouvez consulter votre réservation {link}ici{/link}.
hu_hu: A foglalás {link}itt{/link}.
mn_mn: Та захиалгаа {link} эндээс {/link} авах боломжтой.
pt_br: Você pode consultar sua reserva {link}aqui{/link}.
sv_se: Du kan se din bokning på {link}här{/link}.
tr_tr: Buradan{/link} rezervasyonunuzu danışabilirsiniz{link}.
uk_ua: Ви можете переглянути ваше бронювання {link}тут{/link}.
zh_hans_cn: 你可以 {link}在这里{/link} 查看您的预订信息。

source: Couldn't book the room
cs_cz: Místnost nemohla být zarezervována
de_de: Raum konnte nicht reserviert werden
es_es: No se pudo reservar la habitación
fr_fr: Réservation impossible
hu_hu: Nem tudtam lefoglalni a helyiséget
mn_mn: Өрөө захиалж чадсангүй
pt_br: Não foi possível reservar a sala
sv_se: Det gick inte att boka rummet
tr_tr: Oda rezerve edilemedi
uk_ua: Неможливо забронювати аудиторію
zh_hans_cn: 无法预订会议室

source: Booking conflicts
cs_cz: Rezervace je v konfliktu s jinou rezervací
de_de: Buchungskonflikte
es_es: Conflictos de reserva
fr_fr: Conflits de réservation
hu_hu: Foglalási ütközések
mn_mn: Захиалга зөрчилтэй
pt_br: Conflitos de reserva
sv_se: Bokningskonflikter
tr_tr: Rezervasyon çakışmaları
uk_ua: Співпадіння бронювань
zh_hans_cn: 预订冲突
