Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: IPv4 or IPv6 subnets in CIDR notation
cs_cz: IPv4 nebo IPv6 podsítě v CIDR formátu
de_de: IPv4 oder IPv6 Subnetze in CIDR-Notation
es_es: Subredes IPv4 o IPv6 en notación CIDR
fr_fr: Sous-réseaux IPv4 ou IPv6 en notation CIDR
hu_hu: IPv4 vagy IPv6 alhálózatok CIDR jelölésben
mn_mn: CIDR тэмдэгдэл дээрх IPv4 эсвэл IPv6 дэд сүлжээнүүд
pt_br: Sub-redes IPv4 ou IPv6 na notação CIDR
sv_se: IPv4- eller IPv6-subnät i CIDR-notation
tr_tr: CIDR gösteriminde IPv4 veya IPv6 alt ağları
uk_ua: Піжмережі IPv4 чи IPv6 у позначенні CIDR
zh_hans_cn: CIDR 表示法中的 IPv4 或 IPv6 子网

# IP network
source: Hidden
de_de: Versteckt
es_es: Oculto
fr_fr: Caché
pt_br: Ocultos

source: Hidden IP networks cannot be added to ACLs by users
cs_cz: Skryté IP sítě nemohou být uživateli přidány do ACL.
de_de: Versteckte IP-Netzwerke können nicht in ACLs von Nutzern hinzugefügt werden
es_es: Los usuarios no pueden añadir redes IP ocultas a las ACL
fr_fr: Les réseaux IP cachés ne peuvent pas être ajoutés aux listes de contrôle d'accès par les utilisateurs
hu_hu: A felhasználók nem adhatnak rejtett IP hálózatokat az ACLs-hez
mn_mn: Нуугдсан IP сүлжээнүүдийг хэрэглэгчид ACL руу нэмэх боломжгүй
pt_br: Redes IP escondidas não podem ser adicionadas à ACL pelo usuário
sv_se: Dolda IP-nätverk kan inte läggas till i ACL:er av användare
tr_tr: Erişim kontrol listelerine kullanıcılar tarafından gizli IP ağları eklenebilir
uk_ua: Приховані IP-мережі не можуть додаватися користувачами до ACL
zh_hans_cn: 用户无法将隐藏的IP网络添加到 ACLs

source: Full attachment access
de_de: Vollständiger Zugriff auf Anhänge
es_es: Acceso completo al archivo adjunto
fr_fr: Accès complet aux documents
hu_hu: Teljes hozzáférés a melléklethez
mn_mn: Бүрэн хавсралтын хандалт
pt_br: Acesso total ao anexo
sv_se: Full tillgång till bilagor
tr_tr: Tam ek erişimi
uk_ua: Повний доступ до вкладень
zh_hans_cn: 完全附件访问

source: If enabled, these IPs have unrestricted access to all attachments without having to be logged in.
de_de: Wenn aktiv können diese IPs uneingeschränkten Zugriff auf Anhänge haben ohne eingeloggt zu sein.
es_es: Si se activa, estas direcciones IP tendrán acceso sin restricciones a todos los archivos adjuntos sin tener que iniciar sesión.
fr_fr: Si activé, ces adresses IP ont un accès illimité à tous les documents sans devoir se connecter.
hu_hu: Ha engedélyezve van, ezek az IP-címek korlátlan hozzáférést kapnak minden melléklethez anélkül, hogy be kellene jelentkezniük.
mn_mn: Идэвхжүүлсэн бол, нэвтрэх шаардлагагүйгээр бүх хавсралт руу эдгээр IP-нууд хязгаарлалтгүй нэвтэрнэ.
pt_br: Se ativado, esses IPs terão acesso irrestrito a todos os anexos sem precisar fazer login (entrar no sistema).
sv_se: Om detta är aktiverat har dessa IP-adresser obegränsad tillgång till alla bilagor utan att behöva vara inloggade.
tr_tr: Etkinleştirilmesi halinde, oturum açmak zorunda olmadan IP'lerin tüm eklere sınırsız erişimi olur.
uk_ua: Активуючи це, ви надаєте цим IP необмежений доступ до всіх вкладень без входу.
zh_hans_cn: 如果启用，这些 IPs 可以不受限制地访问所有附件，而无需登录。

source: An IP network with this name already exists.
cs_cz: IP síť s tímhle jménem již existuje.
de_de: Ein IP-Netzwerk mit diesem Namen existiert bereits
es_es: Ya existe una red IP con este nombre.
fr_fr: Un réseau IP avec ce nom existe déjà.
hu_hu: Már létezik ilyen nevű IP hálózat.
mn_mn: Энэхүү нэртэй IP сүлжээ аль хэдийнэ оршин байна.
pt_br: Uma rede IP com este nome já existe.
sv_se: Ett IP-nätverk med det här namnet finns redan.
tr_tr: Bu ada sahip bir IP Ağı zaten mevcuttur.
uk_ua: IP-мережа з цією назвою вже існує.
zh_hans_cn: 具有此名称的 IP 网络已经存在。

source: Delete network group
cs_cz: Smazat skupinu sítí
de_de: Netzwerkgruppe löschen
es_es: Borrar grupo de red
fr_fr: Supprimer le groupe de réseau
hu_hu: Hálózati csoport törlése
mn_mn: Сүлжээний бүлгийг устгах
pt_br: Apagar grupo de rede
sv_se: Ta bort nätverksgrupp
tr_tr: Ağ grubunu sil
uk_ua: Видалити мережеву групу
zh_hans_cn: 删除网络组

source: Deleting the network will remove the ACL entries referencing it. This may lead to people not being able to access the categories and events mentioned above.
cs_cz: Odstranění sítě odstraní i ACL na ni se odkazující. To může způsobit, že se lidé nedostanou do výše uvedených kategorií a událostí.
de_de: Löschen des Netzwerks entfernt die ACL-Einträge, die darauf referenzieren. Dies kann dazu führen, dass Personen nicht mehr auf Kategorien oder Veranstaltungen zugreifen können.
es_es: Al borrar la red borrará también las entradas ACL implicadas. Esto puede provocar que la gente no pueda acceder a las categorías y eventos menionados anteriormente.
fr_fr: Supprimer le réseau aura pour conséquence de supprimer les entrées des listes de contrôle d'accès qui y font référence. Le résultat pourrait être que certaines personnes ne pourront plus accéder les catégories et événements mentionnés ci-dessus.
hu_hu: A hálózat törlése eltávolítja az arra hivatkozó ACL-bejegyzéseket. Ez azt eredményezheti, hogy az emberek nem tudnak hozzáférni a fent említett kategóriákhoz és eseményekhez.
mn_mn: Сүлжээг устгаснаар үүнийг ишилж буй ACL мэдээллийг хасна. Энэ нь хүмүүсийг дээр дурдсан ангиллууд, үйл явдлуудад хандах боломжгүй байдал руу хүргэнэ.
pt_br: Apagar a rede irá remover as entradas ACL (lista de acesso) que a referenciam. Isso pode fazer com que pessoas não consigam acessar as categorias e eventos mencionados acima.
sv_se: Om du raderar nätverket tas de ACL-poster som hänvisar till det bort. Detta kan leda till att personer inte kan få tillgång till de kategorier och händelser som nämns ovan.
tr_tr: Ağın silinmesi, ona atıfta bulunan erişim kontrol listesi girişlerini kaldıracaktır. Bu da insanların yukarıda belirtilen kategoriler ve etkinliklere erişememesine neden olabilir.
uk_ua: Видалення цієї мережі призведе до зникнення всіх даних ACL, що містять посилання на неї. Внаслідок цього користувачі не матимуть доступу до вищевказаних категорій та заходів.
zh_hans_cn: 删除网络将删除引用它的 ACL 条目。这可能导致人们无法访问上述类别和事件。

source: You are about to <strong>delete</strong> the network group <strong>%(name)s</strong> which is currently in use by %(count)s object:
cs_cz: Chystáte se <strong>odstranit</strong> skupinu sítí <strong>%(name)s</strong>, která je právě využívána %(count)s objektem:
de_de: Sind sind dabei die Netzwerkgruppe <strong>%(name)s</strong> zu <strong>löschen</strong>, die aktuell in %(count)s genutzt wird:
es_es: Está a punto de <strong>borrar</strong> el grupo de red <strong>%(name)s</strong> actualmente utilizada por %(count)s objecto:
fr_fr: Vous êtes sur le point de <strong>supprimer</strong> le groupe de réseau <strong>%(name)s</strong> qui est actuellement utilisé par %(count)s objet:
hu_hu: A jelenleg %(count)s objektum által használt <strong>%(name)s</strong> hálózati csoportot kívánja <strong>törölni</strong>:
mn_mn: Та %(count)s объектын одоогоор ашиглаж буй <strong>%(name)s</strong> сүлжээний бүлгийг <strong>устгах</strong> гэж байна.
pt_br: Você está prestes a <strong>excluir</strong> o grupo de network <strong>%(name)s</strong> que está atualmente em uso por %(count)s objeto:
sv_se: Du är på väg att ta <strong>bort</strong> nätverksgruppen <strong>%(name)s</strong> som för närvarande används av %(count)s object:
tr_tr: Şu anda %(count)s nesne tarafından kullanılmakta olan ağ grubunu <strong>silmek</strong> <strong>%(name)s</strong> silmek üzeresiniz:
uk_ua: Ви збираєтесь <strong>видалити</strong> мережеву групу <strong>%(name)s</strong>, що зараз використовується %(count)s об'єктом:
zh_hans_cn: 您将要 <strong> 删除 </strong> 网络组 <strong> %(name)s </strong>，该网络组当前正由 %(count)s 个对象使用：

source: You are about to <strong>delete</strong> the network group <strong>%(name)s</strong>.
cs_cz: Chystáte se <strong>odstranit</strong> skupinu sítí <strong>%(name)s</strong>.
de_de: Sind sind dabei die Netzwerkgruppe <strong>%(name)s</strong> zu <strong>löschen </strong>.
es_es: Está a punto de <strong>borrar</strong> el grupo de red <strong>%(name)s</strong>.
fr_fr: Vous êtes sur le point de <strong>supprimer</strong> le groupe de réseau <strong>%(name)s</strong>.
hu_hu: A(z) <strong>%(name)s</strong> hálózati csoport <strong>törlésére</strong> készül.
mn_mn: Та сүлжээний бүлэг<strong>%(name)s</strong>-г <strong>-г устгах</strong>гэж байна.
pt_br: Você está prestes a <strong>excluir</strong> o grupo de redes <strong>%(name)s</strong>.
sv_se: Du är på väg att ta <strong>bort</strong> nätverksgruppen <strong>%(name)s</strong>.
tr_tr: Ağ grubunu <strong>silmek</strong> üzeresiniz <strong>%(name)s</strong>.
uk_ua: Ви збираєтесь <strong>видалити</strong> мережеву групу <strong>%(name)s</strong>.
zh_hans_cn: 您将要 <strong> 删除 </strong> 网络组 <strong> %(name)s </strong>。

source: %(number)s subnets
cs_cz: %(number)s síť/sítí
de_de: %(number)s Subnetze
es_es: %(number)s subredes
fr_fr: %(number)s sous-réseaux
hu_hu: %(number)s alhálózatok
mn_mn: %(number)sдэд сүлжээ
pt_br: %(number)s subredes
sv_se: %(number)s undernät
tr_tr: %(number)s alt ağlar
uk_ua: %(number)s підмереж
zh_hans_cn: %(number)s 个子网

source: Network cannot be added to ACLs
cs_cz: Síť nelze přidat do ACL.
de_de: Netzwerk kann nicht zu ACLs hinzugefügt werden
es_es: La red no pudo ser añadida al ACL
fr_fr: Les réseaux ne peuvent pas être ajoutés aux liste de contrôle d'accès
hu_hu: A hálózat nem adható hozzá az ACLs-hez
mn_mn: Сүлжээг ACL руу нэмэх боломжгүй
pt_br: Rede não pode ser adicionada à ACL (Lista de acesso)
sv_se: Nätverk kan inte läggas till i ACL:er
tr_tr: Ağ, erişim kontrol listesine eklenemiyor
uk_ua: Мережу не можна додати до ACL
zh_hans_cn: 无法将网络添加到 ACLs

source: Network has unrestricted access to all attachments
cs_cz: Ze sítě je neomezený přístup ke všem přílohám
de_de: Netzwerk hat uneingeschränkten Zugang zu allen Anhängen
es_es: La red tiene acceso sin restricciones a todos los adjuntos
fr_fr: Le réseau a un accès illimité à tous les documents
hu_hu: A hálózatnak korlátlan hozzáférése van az összes melléklethez
mn_mn: Сүлжээ нь бүх хавсралтуудад ямарваа хязгаарлалтгүй нэвтэрнэ
pt_br: Rede tem acesso irrestrito a todos os anexos
sv_se: Nätverket har obegränsad tillgång till alla bilagor
tr_tr: Ağ tüm eklere kısıtsız biçimde erişir
uk_ua: Мережа має необмежений доступ до всіх вкладень
zh_hans_cn: 网络可以不受限制地访问所有附件

source: Edit network
cs_cz: Upravit síť
de_de: Netzwerk bearbeiten
es_es: Editar red
fr_fr: Modifier le réseau
hu_hu: Hálózat szerkesztése
mn_mn: Сүлжээг засварлах
pt_br: Editar rede
sv_se: Redigera nätverk
tr_tr: Ağı düzenle
uk_ua: Редагувати мережу
zh_hans_cn: 编辑网络

source: Delete network
cs_cz: Smazat síť
de_de: Netzwerk löschen
es_es: Borrar red
fr_fr: Supprimer le réseau
hu_hu: Hálózat törlése
mn_mn: Сүлжээг устгах
pt_br: Apagar rede
sv_se: Radera nätverk
tr_tr: Ağı sil
uk_ua: Видалити мережу
zh_hans_cn: 删除网络

source: IP networks can be used inside the ACLs of categories and events to limit their access to certain ranges of IP addresses.
cs_cz: IP sítě lze použít uvnitř ACL kategorií a událostí pro omezení přístup na určitý rozsah IP adres.
de_de: IP-Netzwerke können innerhalb ACLs von Kategorien oder Veranstaltungen genutzt werden, um deren Zugriff auf bestimmte IP-Adressen einzuschränken.
es_es: Las redes IP pueden utilizarse dentro de las ACL de categorías y eventos para limitar su acceso a ciertos rangos de direcciones IP.
fr_fr: Les réseaux IP ne peuvent pas être utilisés dans les listes de contrôle d'accès des catégories et de événement pour limiter leur accès à certaines adresses IP.
hu_hu: Az IP-hálózatok a kategóriák és események ACL-jeiben használhatók, hogy az IP-címek bizonyos tartományaira korlátozzák a hozzáférésüket.
mn_mn: IP хаягуудын тодорхой хүрээнд хандах тэдгээрийн хандалтыг хязгаарлах үүднээс IP сүлжээг ангиллууд, үйл явдлууд дотор ашиглаж болно.
pt_br: As redes IP podem ser usadas dentro das ACLs de categorias e eventos para limitar seu acesso a determinados intervalos de endereços IP.
sv_se: IP-nätverk kan användas i ACL:er för kategorier och händelser för att begränsa deras åtkomst till vissa intervall av IP-adresser.
tr_tr: Kategorilerin ve etkinliklerin erişim kontrol listelerinin içinde, belirli IP aralıklarının erişimini sınırlandırmak için IP ağları kullanılabilir.
uk_ua: IP-мережі можуть використовуватись всередині ACL категорій та подій, аби обмежити доступ певних IP-адрес.
zh_hans_cn: IP 网络可以在类别和事件的 ACLs 内使用，类别和事件可以被指定的IP地址范围访问。

source: Create an IP network
cs_cz: Vytvořit IP síť
de_de: IP-Netzwerk erstellen
es_es: Crear una red IP
fr_fr: Créer un réseau IP
hu_hu: IP-hálózatot létrehozása
mn_mn: IP сүлжээ үүсгэх
pt_br: Criar uma rede IP
sv_se: Skapa ett IP-nätverk
tr_tr: Bir IP ağı oluştur
uk_ua: Створити IP-мережу
zh_hans_cn: 创建 IP 网络

source: New IP network
cs_cz: Nová IP síť
de_de: Neues IP-Netzwerk
es_es: Nueva red IP
fr_fr: Nouveau réseau IP
hu_hu: Új IP-hálózat
mn_mn: Шинэ IP сүлжээ
pt_br: Nova rede IP
sv_se: Nytt IP-nätverk
tr_tr: Yeni IP ağı
uk_ua: Нова IP-мережа
zh_hans_cn: 新 IP 网络

source: IP subnets
cs_cz: IP podsítě
de_de: IP-Subnetze
es_es: Subredes IP
fr_fr: Sous-réseaux IP
hu_hu: IP alhálózatok
mn_mn: IP дэд сүлжээ
pt_br: Subrede IP
sv_se: IP-undernät
tr_tr: IP alt ağları
uk_ua: IP-підмережі
zh_hans_cn: IP 子网

source: News '{title}' has been posted
cs_cz: Novinka '{title}' byla zveřejněna
de_de: Die Nachricht '{title}' wurde veröffentlicht
es_es: La noticia '{title}' ha sido publicada
fr_fr: La nouvelle '{title}' a été postée
hu_hu: A '{title}' című hír közzétéve
mn_mn: Мэдээний '{title}'-г орууллаа
pt_br: Notícia '{title}' foi postado
sv_se: Nyheter '{title}' har publicerats
tr_tr: '{title}' haberleri gönderildi
uk_ua: Новини "{title}" опубліковано
zh_hans_cn: 新闻 '{title}' 已发布

source: News '{title}' has been updated
cs_cz: Novinka '{title}' byla upravena
de_de: News “{title}” wurde aktualisiert
es_es: La noticia '{title}' ha sido actualizada
fr_fr: La nouvelle '{title}' a été modifiée
hu_hu: A '{title}' című hír frissült
mn_mn: Мэдээний '{title}'-г шинэчиллээ
pt_br: A notícia '{title}' foi atualizada
sv_se: Nyheter '{title}' har uppdaterats
tr_tr: '{title}' haberleri güncellendi
uk_ua: Новини "{title}" оновлено
zh_hans_cn: 新闻 '{title}' 已更新

source: News '{title}' has been deleted
cs_cz: Novinka '{title}' byla odstraněna
de_de: News “{title}” wurde gelöscht
es_es: La noticia '{title}' ha sido borrada
fr_fr: La nouvelle '{title}' a été supprimée
hu_hu: A '{title}' című hír törölve lett
mn_mn: Мэдээний '{title}'-г устгалаа.
pt_br: A notícia "{title}" foi apagada
sv_se: Nyheter '{title}' har tagits bort
tr_tr: '{title}' haberleri silindi
uk_ua: Новини "{title}" видалено
zh_hans_cn: 新闻 '{title}' 已删除

source: Show headlines
de_de: Überschriften anzeigen
es_es: Mostrar titulares
fr_fr: Montrer les titres
hu_hu: Főcímek megjelenítése
pt_br: Mostrar cabeçalhos

source: Whether to show the latest news headlines on the Indico home page.
cs_cz: Zda ukazovat poslední novinky na domovské stránce Indica.
de_de: Ob die neuesten Überschriften von News auf der Indico-Homepage gezeigt werden sollen.
es_es: Si mostrar los últimos titulares de noticias en la página principal de Indico.
fr_fr: Si les derniers titres des nouvelles doivent être affichés sur la page d'accueil d'Indico.
hu_hu: Megjelenítse-e a legfrissebb híreket az Indico kezdőlapján.
mn_mn: Indico-н нүүр хуудас дээр харуулсан сүүлийн үеийн мэдээний гарчгийг харуулах эсэх.
pt_br: Se é para mostrar as últimas manchetes de notícias na página inicial do Indico.
sv_se: Om de senaste nyhetsrubrikerna ska visas på Indiskos startsida.
tr_tr: Indico ana sayfasında en son haber manşetlerinin gösterilip gösterilmeyeceği
uk_ua: Показувати заголовки останніх новин на домашній сторінці Indico
zh_hans_cn: 是否在 Indico 首页上显示最新的新闻标题。

source: Max. headlines
cs_cz: Max. nadpisů
de_de: Max. Schlagzeilen
es_es: Máx. titulares
fr_fr: Nombre maximum de titres à afficher
hu_hu: Max. fejléc
mn_mn: Хамгийн урт мэдээний гарчиг
pt_br: Max. manchetes
sv_se: Max. rubriker
tr_tr: Azami manşet sayısı
uk_ua: Максимальна кількість заголовків
zh_hans_cn: 最大数量标题

source: The maximum number of news headlines to show on the Indico home page.
cs_cz: Nejvyšší počet novinek, který bude ukázán na hlavní straně Indica.
de_de: Die maximale Anzahl an Überschriften von News, die auf der Homepage angezeigt werden.
es_es: El número máximo de titulares de noticias que se mostrarán en la página principal de Indico.
fr_fr: Le nombre maximum de titres de nouvelles à afficher sur la page d'accueil d'Indico.
hu_hu: Az Indico kezdőlapján megjelenítendő hírcímek maximális száma.
mn_mn: Indico-н нүүр хуудас дээр харуулах мэдээний гарчгийн хамгийн их тоо.
pt_br: O número máximo de manchetes de notícias a serem exibidas na página inicial do Indico.
sv_se: Det maximala antalet nyhetsrubriker som ska visas på Indiskos startsida.
tr_tr: Indico ana sayfasında gösterilecek azami haber manşeti sayısıdır.
uk_ua: Максимальна кількість заголовків новин, яку можна показати на домашній сторінці Indico
zh_hans_cn: Indico 首页上显示的新闻标题的最大数量。

source: Max. age
cs_cz: Max. stáří
de_de: Max. Alter
es_es: Tiempo máx.
fr_fr: Age maximum des nouvelles
hu_hu: Max. életkor
mn_mn: Хамгийн урт хугацаа
pt_br: Idade máxima
sv_se: Max. ålder
tr_tr: Azami yaş
uk_ua: Максимальна актуальність
zh_hans_cn: 最长天数

source: The maximum age in days for news to show up on the Indico home page. Setting it to 0 will show news no matter how old they are.
cs_cz: Kolik dní mohou být novinky nejvýše staré, aby byly ještě zobrazovány na domovské stránce Indica. Nastavíte-li hodnotu na nula, na stáří novinek při zobrazování nebude brán zřetel.
de_de: Das maximale Alter in Tagen für News, die auf der Homepage von Indico angezegit werden. Bei Wert 0 werden die News unabhängig vom Alter gezeigt.
es_es: Tiempo máximo en días que se mostrarán las noticias en la página de Indico. Configuarlo en 0 hará que estas se muestren independientemente del tiempo pasado.
fr_fr: L'âge maximum (en jours) des nouvelles à afficher sur la page d'accueil d'Indico. La valeur 0 affichera des nouvelles quel que soit leur âge.
hu_hu: Az Indico kezdőlapján megjelenő hírek maximális megjelenési ideje napokban kifejezve. Ha 0-ra állítja, akkor a hírek függetlenül attól, hogy milyen idősek, megjelennek.
mn_mn: Мэдээний өдрөөр илэрхийлсэн хамгийн урт хугацааг Indico-н нүүр хуудас дээр харуулна. Үүнийг 0 болгож тохируулбал мэдээг хэр хуучны гэдгийг үл харгалзах болгож харуулна.
pt_br: A idade máxima em dias para que as notícias apareçam na página inicial do Indico. Defini-lo como 0 mostrará notícias, não importa quantos anos eles tenham.
sv_se: Den maximala åldern i dagar för nyheter som ska visas på Indiskos startsida. Om du ställer in den på 0 visas nyheter oavsett hur gamla de är.
tr_tr: Indico ana sayfasında gösterilecek haberler için azami gün sayısıdır. 0 şeklinde ayarlanması durumunda, haberler ne kadar eski olduğundan bağımsız olarak gösterilecektir.
uk_ua: Актуальність новин (у днях), які можна показувати на домашній сторінці Indico. 0 означає, що актуальність новин не є важливою.
zh_hans_cn: 新闻在 Indico 主页上显示的最长天数。将其设置为 0 将显示新闻，而不管它们有多旧。

source: "New" threshold
cs_cz: Práh pro "novinky"
de_de: Grenze für “Neuigkeit”
es_es: Umbral "Nuevo"
fr_fr: Limite de nouveauté
hu_hu: "Új" határérték
mn_mn: "Шинэ" босго
pt_br: Limite "novo"
sv_se: "Ny" tröskel
tr_tr: "Yeni" eşik
uk_ua: Межа новизни
zh_hans_cn: “新” 阈值

source: The maximum age in days for news to be considered "new". Setting it to 0 will disable the "new" label altogether.
cs_cz: Kolik dní je novinka brána jako dost "nová". Nastavení na 0 štítek novinky zcela vypne.
de_de: Das maximale Alter in Tagen für News um als “neu” betrachtet zu werden. Bei Wert 0 wird das Label “neu” nicht angezeigt.
es_es: Máximo número de días para que las noticias sean consideradas "nuevas". Si se establece en 0, se inhabilitará completamente la etiqueta "nueva".
fr_fr: L'âge maximum en jours pour les nouvelles qui doivent être considérées comme récentes. La valeur 0 désactivera complêtement le label "nouveau".
hu_hu: Az a maximális életkor napokban kifejezve, ameddig a hír "újnak" tekinthető. Ha 0-ra állítjuk, akkor az "új" címke teljesen kikapcsolható.
mn_mn: Мэдээний өдрөөр илэрхийлсэн хамгийн их хугацааг "шинэ" гэж үзнэ. Үүнийг 0 болгож тохируулбал "шинэ" гэсэн шошгыг бүхэлд нь идэвхгүй болгоно.
pt_br: A idade máxima em dias para que as notícias sejam consideradas "novas". Defini-lo como 0 desativará totalmente o rótulo "novo".
sv_se: Den maximala åldern i dagar för nyheter som ska betraktas som "nya". Om den sätts till 0 inaktiveras etiketten "ny" helt och hållet.
tr_tr: Haberlerin ''yeni'' kabul edilmesi için geçmesi gereken azami gün sayısıdır. 0 şeklinde ayarlanması durumunda, ''yeni'' etiketi tümden devre dışı kalacaktır.
uk_ua: Мінімальна актуальність новин (у днях), які можна вважати "новими". 0 означає, що актуальність новин не є важливою.
zh_hans_cn: 新闻被认为 “新” 的最大天数。将其设置为0将完全禁用 “新” 标签。

source: Latest News
cs_cz: Poslední novinky
de_de: Neuesten Nachrichten
es_es: Ultimas noticias
fr_fr: Dernières nouvelles
hu_hu: Legutóbbi hírek
mn_mn: Сүүлийн үеийн мэдээ
pt_br: Últimas notícias
sv_se: Senaste nytt
tr_tr: Son haberler
uk_ua: Останні новини
zh_hans_cn: 最新新闻

source: Post news
cs_cz: Vytvořit novinku
de_de: Nachrichten posten
es_es: Publicar noticias
fr_fr: Poster une nouvelle
hu_hu: Hírek közzététele
mn_mn: Мэдээ оруулах
pt_br: Postar notícias
sv_se: Posta nyheter
tr_tr: Haberleri gönder
uk_ua: Надіслати новину
zh_hans_cn: 发布新闻

source: Edit news
cs_cz: Upravit novinku
de_de: Nachrichten bearbeiten
es_es: Editar noticias
fr_fr: Modifier la nouvelle
hu_hu: Hírek szerkesztése
mn_mn: Мэдээ засварлах
pt_br: Editar notícias
sv_se: Redigera nyheter
tr_tr: Haberleri düzenle
uk_ua: Редагувати новини
zh_hans_cn: 编辑新闻

source: Delete news
cs_cz: Smazat novinku
de_de: Nachrichten löschen
es_es: Borrar noticias
fr_fr: Supprimer la nouvelle
hu_hu: Hírek törlése
mn_mn: Мэдээ устгах
pt_br: Apagar notícias
sv_se: Radera nyheter
tr_tr: Haberleri sil
uk_ua: Видалити новини
zh_hans_cn: 删除新闻

source: Do you really want to delete the news '%(title)s'?
cs_cz: Opravdu chcete smazat novinku ´%(title)s´?
de_de: Sollen die News “%(title)s” wirklich gelöscht werden?
es_es: ¿Desea borrar la noticia "%(title)s"?
fr_fr: Voulez-vous vraiment supprimer la nouvelle '%(title)s'?
hu_hu: Tényleg törölni akarja a '%(title)s' híreket?
mn_mn: Та мэдээ '%(title)s' -г үнэхээр устгахыг хүсэж байна уу?
pt_br: VocÊ realmente quer APAGAR as notícias '%(title)s'?
sv_se: Vill du verkligen ta bort nyheten "%(title)s"?
tr_tr: '%(title)s' haberlerini gerçekten silmek istiyor musunuz?
uk_ua: Ви справді хочете видалити новини "%(title)s"?
zh_hans_cn: 您真的要删除新闻 ‘%(title)s’ 吗？

source: API tokens
cs_cz: API tokeny
de_de: API Token
es_es: Tokens API
fr_fr: Jetons d'API
hu_hu: API tokenek
pt_br: Tokens de API
tr_tr: API jetonları
uk_ua: Токени API
zh_hans_cn: API 令牌

source: Application {} was modified
cs_cz: Aplikace {} byla upravena
de_de: Die Anwendung {} wurde geändert.
es_es: La aplicación {} fue modificada
fr_fr: L'application {} a été modifiée
hu_hu: A {} jelentkezés módosítva
mn_mn: Программ {}-д өөрчлөлт хийлээ
pt_br: Aplicação {} foi modificada
sv_se: Applikation {} har ändrats
tr_tr: {} uygulamasında değişiklik yapıldı
uk_ua: Застосунок {} змінено
zh_hans_cn: 应用程序 {} 已修改

source: Application deleted successfully
cs_cz: Aplikace byla úspěšně odstraněna
de_de: Die Anwending wurde erfolgreich gelöscht.
es_es: Aplicación borrada con éxito
fr_fr: L'application a été supprimée avec succès
hu_hu: A jelentkezés sikeresen törölve
mn_mn: Программ амжилттай устгагдлаа
pt_br: Aplicação apagada com sucesso
sv_se: Programmet raderades framgångsrikt
tr_tr: Uygulama başarıyla silindi
uk_ua: Застосунок успішно видалено
zh_hans_cn: 已成功删除应用程序
