Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Upload corrected revision
cs_cz: Nahrát opravenou revizi
de_de: Korrigierte Revision hochladen
es_es: Subir revisión corregida
fr_fr: Télédéposer une version révisée
hu_hu: Javított verzió feltöltése
mn_mn: Засварласан хувилбар байршуулах
pt_br: Enviar revisão corrigida
sv_se: Ladda upp korrigerad revision
tr_tr: Düzeltilmiş değişikliği yükle
uk_ua: Завантажити виправлену версію
zh_hans_cn: 上传更正的修订版

source: Submit new revision
cs_cz: Nahrát novou revizi
de_de: Neue Revision einreichen
es_es: Enviar nueva revisión
fr_fr: Déposer une nouvelle révision
hu_hu: Új verzió beküldése
mn_mn: Шинэчилсэн хувилбар илгээх
pt_br: Submeter nova revisão
sv_se: Skicka in ny revidering
tr_tr: Yeni değişikliği sun
uk_ua: Подати нову версію
zh_hans_cn: 提交新修订

source: Not Ready
cs_cz: Nepřipraven
de_de: Nicht bereit
es_es: No está listo
fr_fr: Pas Prêt
hu_hu: Nem áll készen
mn_mn: Бэлэн биш
pt_br: Não Está Pronto
sv_se: Inte redo
tr_tr: Hazır değil
uk_ua: Не готово
zh_hans_cn: 没准备好

source: {submitterName} submitted for the contribution {contributionLink}
cs_cz: {submitterName} nahrál příspěvek {contributionLink}
de_de: {submitterName} hat für den Beitrag {contributionLink} eingereicht
es_es: {submitterName} enviado para la contribución {contributionLink}
fr_fr: {submitterName} a déposé pour la contribution {contributionLink}
hu_hu: {submitterName} elküldve a(z) {contributionLink} hozzájáruláshoz
mn_mn: {contributionLink}-г хувь нэмэр {submitterName}-т хүргүүлсэн
pt_br: {submitterName} submeteu para a contribuição {contributionLink}
sv_se: {submitterName} tackade för bidraget {contributionLink}
tr_tr: {submitterName} katkı için sunulmuştur {contributionLink}
uk_ua: {submitterName} подав(-ла) роботу {contributionLink}
zh_hans_cn: {submitterName} 提交了报告 {contributionLink} 的论文

source: {editorName} is the assigned editor
cs_cz: {editorName} je přiděleným editorem
de_de: {editorName} ist der zuständige Editor
es_es: {editorName} es el editor asignado
fr_fr: {editorName} est l'éditeur assigné
hu_hu: {editorName} a hozzárendelt szerkesztő
mn_mn: {editorName} нь томилогдсон редактор юм
pt_br: {editorName} é o editor atribuído
sv_se: {editorName} är ansvarig utgivare
tr_tr: {editorName} atanmış editördür
uk_ua: {editorName} є призначеним редактором
zh_hans_cn: {editorName} 被指派为编辑人

source: unassign
cs_cz: zrušit přiřazení
de_de: Zuordnung aufheben
es_es: eliminar asignación
fr_fr: dissocier
hu_hu: hozzárendelés visszavonása
mn_mn: томилсоныг буцаах
pt_br: desfazer atribuição
sv_se: inte tilldela
tr_tr: Atamayı kaldır
uk_ua: відмінити закріплення
zh_hans_cn: 取消分配

source: No editor assigned
cs_cz: Není přiřazen editor
de_de: Kein Editor zugeordnet
es_es: Ningún editor asignado
fr_fr: Aucun éditeur assigné
hu_hu: Nincs hozzárendelve szerkesztő
mn_mn: Ямар ч редактор томилоогүй
pt_br: Nenhum editor atribuído
sv_se: Ingen redaktör utsedd
tr_tr: Hiçbir editör atanmadı
uk_ua: Редактора не призначено
zh_hans_cn: 未分配编辑人

source: assign myself
cs_cz: přiřadit mně
de_de: mich selbst zuordnen
es_es: asignarme a mí mismo
fr_fr: assigner à moi-même
hu_hu: magam hozzárendelése
mn_mn: өөрийгөө томилох
pt_br: atribuir a mim mesmo
sv_se: tilldela mig själv
tr_tr: Beni ata
uk_ua: закріпити за собою
zh_hans_cn: 指派自己

source: This editable is not fulfilling reviewing conditions.
cs_cz: Tato úprava nesplňuje revizní podmínky.
de_de: Dieses Editierbare erfüllt nicht die Begutachtungskriterien.
es_es: Este editable no cumple las condiciones de revisión.
fr_fr: Cet éditable ne remplit pas les conditions de relecture.
hu_hu: Ez a szerkeszthető nem felel meg a felülvizsgálati feltételeknek.
mn_mn: Энэ засварлагдах зүйл хянах нөхцлийг хангаж чадахгүй байна.
pt_br: Este editável não atende às condições de revisão.
sv_se: Detta redigerbara dokument uppfyller inte granskningsvillkoren.
tr_tr: Bu düzenlenebilir dosya, gözden geçirme koşullarını karşılamıyor.
uk_ua: Редагований матеріал не задовольняє умов рецензування
zh_hans_cn: 此可编辑项不满足审核条件。

source: The Editing period hasn't started yet.
cs_cz: Možnost úpravy není zatím možná.
de_de: Die Editieren Phase ist noch nicht gestartet.
es_es: El período de edición aún no ha comenzado.
fr_fr: La période d'édition n'a pas encore commencé.
hu_hu: A szerkesztési időszak még nem kezdődött el.
mn_mn: Засах хугацаа хараахан эхлээгүй байна.
pt_br: O período de Edição ainda não começou.
sv_se: Editing-perioden har inte börjat ännu.
tr_tr: Düzenleme dönemi henüz başlamadı.
uk_ua: Період редагування ще не розпочався.
zh_hans_cn: 编辑期尚未开始

source: Since you are a manager you can edit anyway.
cs_cz: Jako správce můžete přesto upravovat.
de_de: Solange Sie Manager sind, können Sie editieren.
es_es: Como eres administrador, puedes editar de todos modos.
fr_fr: Comme vous êtes un administrateur vous pouvez quand même modifier.
hu_hu: Mivel ön egy vezető tudod szerkesztheti egyébként.
mn_mn: Та менежер тул ямар ч тохиолдолд засах боломжтой.
pt_br: Como você é um gerente, pode editar de qualquer maneira.
sv_se: Eftersom du är chef kan du redigera oavsett.
tr_tr: Siz bir yönetici olduğunuzdan, her şekilde düzenleyebilirsiniz.
uk_ua: Оскільки ви керівник, ви всеодно можете вносити зміни.
zh_hans_cn: 由于您是管理员，因此您仍然可以进行编辑。

source: This editable is not currently assigned to you.
de_de: Dieses Editierbare ist Ihnen derzeit nicht zugewiesen.
es_es: Este editable no está asignado a usted en estos momentos.
fr_fr: Cet éditable ne vous est pas assigné.
hu_hu: Ez a szerkeszthető tartalom jelenleg nincs hozzárendelve Önhöz.
pt_br: Esse editável não está atribuído a você no momento.

source: {submitterName} has submitted files
cs_cz: {submitterName} nahrál soubory
de_de: {submitterName} hat Dateien hochgeladen
es_es: {submitterName} ha enviado archivos
fr_fr: {submitterName} a déposé des fichiers
hu_hu: {submitterName} fájlokat küldött be
pt_br: {submitterName} submeteu arquivos
sv_se: {submitterName} har lämnat in filer
zh_hans_cn: {submitterName} 已提交文件

source: Retracted
de_de: Zurückgezogen
es_es: Retirado
fr_fr: Rétracté
hu_hu: Visszavont
pt_br: Retirada
sv_se: Återkallad

source: Hide
cs_cz: Skrýt
de_de: Ausblenden
es_es: Ocultar
fr_fr: Cacher
hu_hu: Elrejt
mn_mn: Нуух
pt_br: Esconder
sv_se: Göm dig
tr_tr: Gizle
uk_ua: Сховати
zh_hans_cn: 隐藏

source: Show details
cs_cz: Ukázat podrobnosti
de_de: Details anzeigen
es_es: Mostrar detalles
fr_fr: Afficher les détails
hu_hu: Részletek mutatása
mn_mn: Дэлгэрэнгүйг харуулах
pt_br: Mostrar detalhes
sv_se: Visa detaljer
tr_tr: Detayları göster
uk_ua: Показати подробиці
zh_hans_cn: 显示详细信息

source: This revision has been retracted by the editor.
de_de: Diese Überarbeitung wurde von der Redaktion zurückgezogen.
es_es: Esta revisión ha sido retirada por el editor.
fr_fr: Cette révision a été rétractée par l'éditeur.
hu_hu: Ezt a módosítást a szerkesztő visszavonta.
pt_br: Esta revisão foi retirada pelo editor.
sv_se: Denna revidering har dragits tillbaka av redaktören.

source: This revision has been updated
cs_cz: Revize byla aktualizována
de_de: Diese Version wurde aktualisiert
es_es: Esta revisión ha sido actualizada
fr_fr: Cette révision a été mise à jour
hu_hu: Ez a felülvizsgálat frissítve lett
mn_mn: Энэ хувилбар шинэчлэгдсэн
pt_br: Esta revisão foi atualizada
sv_se: Denna revision har uppdaterats
tr_tr: Bu düzeltme güncellendi
uk_ua: Цю версію було оновлено.
zh_hans_cn: 此修订版已更新

source: {link}Click here to refresh{/link} and see the most recent version.
cs_cz: {link}Klikněte zde pro obnovení{/link} a zobrazení nejnovější verze.
de_de: {link}Hier anklicken{/link} um die neueste Version zu sehen.
es_es: {link} Pulse aquí para actualizar {/link} y ver la versión más reciente.
fr_fr: {link}Veuillez cliquer ici pour rafraichir{/link} et voir la version la plus récente.
hu_hu: {link}Kattintson ide a frissítéséhez{/link} és a legújabb verzió megtekintéséhez.
mn_mn: {link} Энд дарж сэргээнэ үү{/link}, хамгийн сүүлийн хувилбарыг нь үзнэ үү.
pt_br: {link}Clique aqui para atualizar{/link} e veja a versão mais recente.
sv_se: {link}Klicka här för att uppdatera{/link} och se den senaste versionen.
tr_tr: {link}Yenilemek için buraya tıklayın{/link} ve en güncel versiyonu görün
uk_ua: {link}Натисніть тут, щоб оновити{/link} та перегляньте останню версію.
zh_hans_cn: {link}点击此处刷新{/link}并查看更多最新版本。

source: Your decision
cs_cz: Vaše rozhodnutí
de_de: Deine Entscheidung
es_es: Su decisión
fr_fr: Votre décision
hu_hu: Az Ön döntése
mn_mn: Таны шийдвэр
pt_br: Sua decisão
sv_se: Ditt beslut
tr_tr: Sizin kararınız
uk_ua: Ваше рішення
zh_hans_cn: 您的决定

source: You cannot accept an editable that does not contain any publishable files.
cs_cz: Nelze přijmout úpravy, které neobsahují nějaké publikovatelné soubory.
de_de: Sie können keine editierbaren Dateien akzeptieren, die keine veröffentlichbaren Dateien enthalten.
es_es: No puede aceptar un archivo editable que no contenga ningún archivo publicable.
fr_fr: Vous ne pouvez pas accepter un éditable qui ne contient aucun fichier publiable.
hu_hu: Nem fogadhat el olyan szerkeszthető fájlokat, amelyek nem tartalmaznak közzétehető fájlokat.
mn_mn: Та нийтэлж болох ямарваа файл агуулаагүй засварлагдах зүйлсийг та хүлээн зөвшөөрч болохгүй.
pt_br: Você não pode aceitar um editável que não contenha nenhum arquivo publicável.
sv_se: Du kan inte acceptera ett redigerbart dokument som inte innehåller några publicerbara filer.
tr_tr: Herhangi bir yayınlanabilir dosya içermeyen bir düzenlemeyi kabul edemezsiniz.
uk_ua: Ви не можете прийняти матеріали без файлів, що підлягають публікації.
zh_hans_cn: 您不能接受不包含任何可发布文件的编辑。

source: Tag code or title...
cs_cz: Kód značky nebo nadpis...
de_de: Tag-Code oder Titel...
es_es: Código de etiqueta o título...
fr_fr: Code ou titre de l'étiquette...
hu_hu: Címkekód vagy cím...
mn_mn: Код, эсвэл гарчгийг таг хийх...
pt_br: Código ou título da tag...
sv_se: Taggkod eller titel...
tr_tr: Etiket kodu veya başlığı...
uk_ua: Помітьте код чи заголовок
zh_hans_cn: 标签代码或标题...

source: There are no publishable files. Please upload a {types} file.
cs_cz: Soubory nejsou publikovatelné. Nahrajte prosím soubor typu {types}.
de_de: Keine Dateien zur Veröffentlichung verfügbar. Bitte eine Datei des Typ {types} hochladen.
es_es: No hay archivos publicables. Suba un archivo del tipo: {types}
fr_fr: Aucun fichier publiable. Veuillez télécharger un fichier {types}.
hu_hu: Nincsenek közzétehető fájlok. Töltsön fel egy {types} fájlt.
mn_mn: Нийтлэх боломжтой файл байхгүй байна. Дараахь төрлүүдийн дор хаяж аль нэгэнд нь файл байршуулна уу: {types}
pt_br: Não há arquivos publicáveis. Envie um arquivo {types}.
sv_se: Det finns inga publicerbara filer. Vänligen ladda upp en {types} fil.
tr_tr: Yayınlanabilir hiçbir dosya yoktur. Lütfen aşağıdaki türlerden en az birinden bir dosya yükleyin: {types}
uk_ua: Файлу, які можна опублікувати, немає. Завантажте файл принаймні одного з таких типів: {types}
zh_hans_cn: 没有可发布的文件。 请上传至少以下一种类型的文件：{types}

source: There is no publishable file uploaded.
cs_cz: Není nahrán žádný zveřejnitelný soubor.
de_de: Keine Datei zur Veröffentlichung hochgeladen.
es_es: No se ha subido ningún archivo publicable.
fr_fr: Aucun fichier publiable n'est télédéposé.
hu_hu: Nincs közzétehető fájl feltöltve.
mn_mn: Нийтлэх боломжтой файл байршуулаагүй байна.
pt_br: Não há upload de arquivo publicável.
sv_se: Det finns ingen publicerbar fil uppladdad.
tr_tr: Yüklenmiş hiçbir yayınlanabilir dosya yok.
uk_ua: Не існує завантаженого файлу що можна опублікувати
zh_hans_cn: 没有已上传的可发布文件。

source: {editorName} (editor) has made some changes to the paper
cs_cz: {editorName} (editor) udělal v příspěvku změny
de_de: {editorName} (Editor) hat einige Änderungen an dem Papier vorgenommen
es_es: {editorName} (editor) ha realizado algunos cambios en la ponencia
fr_fr: {editorName} (éditeur) a fait des changements sur l'article
hu_hu: {editorName} (szerkesztő) néhány változtatást hajtott végre a papír
mn_mn: {editorName} (редактор) өгүүлэл дээр зарим өөрчлөлт оруулсан
pt_br: {editorName} (editor) fez algumas alterações no paper
sv_se: {editorName} (redaktör) har gjort vissa ändringar i dokumentet
tr_tr: {editorName} (editor) makalenizde bazı değişiklikler yaptı
uk_ua: {editorName} (editor) зробив(ла) зміни до статті
zh_hans_cn: {editorName} (editor) 对论文进行了一些更改

source: Submitter has accepted proposed changes
cs_cz: Autor přijal navrhované změny
de_de: Absender hat die vorgeschlagenen Änderungen angenommen.
es_es: El remitente ha aceptado los cambios propuestos
fr_fr: Le déposant a accepté les modifications proposées
hu_hu: A beküldő elfogadta a javasolt módosításokat
mn_mn: Илгээгч нь санал болгож буй өөрчлөлтийг хүлээн зөвшөөрөв
pt_br: O remetente aceitou as alterações propostas
sv_se: Inlämnaren har accepterat föreslagna ändringar
tr_tr: Sunan kişi önerilen değişiklikleri onayladı
uk_ua: Подавач прийняв запропоновані зміни
zh_hans_cn: 提交人已接受提议的修改

source: Submitter has rejected proposed changes
de_de: Der Einreicher hat die vorgeschlagenen Änderungen abgelehnt
es_es: El remitente ha rechazado los cambios propuestos
fr_fr: Le déposant a rejeté les changements proposés
hu_hu: A benyújtó elutasította a javasolt változtatásokat
pt_br: O remetente rejeitou as alterações propostas
sv_se: Inlämnaren har avvisat föreslagna ändringar

source: Submitter has been asked to make some changes
cs_cz: Po autorovi se žádá provést změny
de_de: Absender wurde um Änderungen gebeten.
es_es: Se le ha pedido al remitente que realice algunos cambios
fr_fr: Des modifications ont été demandées au déposant
hu_hu: A beküldőt felkérték, hogy hajtson végre néhány
mn_mn: Илгээгчээс зарим өөрчлөлтийг хийхийг хүссэн
pt_br: O remetente foi solicitado a fazer algumas alterações
sv_se: Inlämnaren har ombetts att göra några ändringar
tr_tr: Sunan kişiden bazı değişiklikler yapması istendi
uk_ua: Подавача попросили внести деякі зміни.
zh_hans_cn: 已要求提交人进行一些更改

source: {editorName} (editor) has accepted after making some changes
de_de: {editorName} (Editor) hat nach einigen Änderungen zugestimmt
es_es: {editorName} (editor) ha aceptado después de hacer algunos cambios
fr_fr: {editorName} (éditeur) a accepté après avoir fait des changements
hu_hu: {editorName} (szerkesztő) néhány változtatás után elfogadta
pt_br: {editorName} (editor) aceitou após fazer algumas alterações
sv_se: {editorName} (redaktör) har accepterat efter att ha gjort några ändringar

source: {editorName} (editor) has accepted this revision
de_de: {editorName} (Herausgeber) hat diese Überarbeitung akzeptiert
es_es: {editorName} (editor) ha aceptado esta revisión
fr_fr: {editorName} (éditeur) a accepté cette révision
hu_hu: {editorName} (szerkesztő) elfogadta ezt a módosítást
pt_br: {editorName} (editor) aceitou esta revisão
sv_se: {editorName} (redaktör) har accepterat denna revidering

source: {editorName} (editor) has rejected this revision
de_de: {editorName} (Herausgeber) hat diese Überarbeitung abgelehnt
es_es: {editorName} (editor) ha rechazado esta revisión
fr_fr: {editorName} (éditeur) a rejeté cette révision
hu_hu: {editorName} (szerkesztő) elutasította ezt a módosítást
pt_br: {editorName} (editor) rejeitou essa revisão
sv_se: {editorName} (redaktör) har avvisat denna revidering

source: Revision has been replaced
cs_cz: Revize byla nahrazena
de_de: Berichtigung wurde erstzt
es_es: La revisión ha sido reemplazada
fr_fr: La révision a été remplacée
hu_hu: A felülvizsgálatot lecserélték
mn_mn: Шинэчилсэн найруулгыг сольсон
pt_br: A revisão foi substituída
sv_se: Revisionen har ersatts
tr_tr: Düzeltme değiştirildi
uk_ua: Цю версію було замінено
zh_hans_cn: 修订已替换

source: This editable's state has been reset
de_de: Der Status dieser Bearbeitung wurde zurückgesetzt
es_es: Se ha restablecido el estado de este editable
fr_fr: L'état de cet éditable a été réinitialisé
hu_hu: Ennek a szerkeszthető tartalomnak az állapota vissza lett állítva.
pt_br: O estado desse editável foi redefinido
sv_se: Detta redigerbara objekts status har återställts

source: Save
cs_cz: Uložit
de_de: Speichern
es_es: Guardar
fr_fr: Sauver
hu_hu: Mentés
mn_mn: Хадгалах
pt_br: Salvar
sv_se: Spara
tr_tr: Kaydet
uk_ua: Зберегти
zh_hans_cn: 保存

source: No editable types enabled yet. Click the toggle to enable any editable types.
cs_cz: Zatím nejsou povoleny žádné editovatelné typy. Přepnutím povolíte všechny upravitelné typy.
de_de: Noch keine bearbeitbaren Typen aktiviert. Klicken Sie auf den Schalter, um verfügbare Typen zu aktivieren.
es_es: Aún no se han habilitado tipos editables. Pulse en el interruptor para habilitar los tipos editables.
fr_fr: Aucun type éditable activé. Veuillez utiliser la bascule pour activer un type éditable.
hu_hu: Még nincs engedélyezve szerkeszthető típus. A szerkeszthető típusok engedélyezéséhez kattintson a kapcsolóra.
mn_mn: Одоогоор засах боломжтой төрлийг идэвхжүүлээгүй байна. Аливаа засварлаж болох төрлийг идэвхжүүлэхийн тулд асаах товчийг дарна уу.
pt_br: Nenhum tipo editável ativado ainda. Clique no botão de alternância para habilitar qualquer tipo editável.
sv_se: Inga redigerbara typer är aktiverade ännu. Klicka på knappen för att aktivera alla redigerbara typer.
tr_tr: Herhangi bir düzenlenebilir dosya türü henüz etkinleştirilmemiştir. Herhangi bir düzenlenebilir dosya türünü etkinleştirmek için değiştire tıklayın
uk_ua: Поки що жоден редагований тип не активовано. Клацніть перемикач, щоб увімкнути будь-які редаговані типи.
zh_hans_cn: 尚未启用可编辑类型。单击切换以启用任何可编辑类型。

source: List
cs_cz: Seznam
de_de: Liste
es_es: Lista
fr_fr: Liste
hu_hu: Lista
mn_mn: Жагсаалт
pt_br: Listar
sv_se: Lista
tr_tr: Liste
uk_ua: Список
zh_hans_cn: 列表

source: Manage
cs_cz: Spravovat
de_de: Verwalten
es_es: Administrar
fr_fr: Gérer
hu_hu: Kezelés
mn_mn: Удирдах
pt_br: Gerenciar
sv_se: Hantera
tr_tr: Yönet
uk_ua: Керування
zh_hans_cn: 管理

source: List of editable types
cs_cz: Seznam editovatelných typů
de_de: Liste der editierbaren Typen
es_es: Lista de tipos editables
fr_fr: Liste des types éditables
hu_hu: Szerkeszthető típusok listája
mn_mn: Засварлагдах боломжтой төрлүүдийн жагсаалт
pt_br: Lista de tipos editáveis
sv_se: Lista över redigerbara typer
tr_tr: Düzenlenebilir türleri listesi
uk_ua: Список редагованих типів
zh_hans_cn: 可编辑类型列表

source: Toggle editable types
cs_cz: Přepnout editovatelné typy
de_de: Editierbare Typen umschalten
es_es: Alternar tipos editables
fr_fr: Basculer les types éditables
hu_hu: Szerkeszthető típusok kiváltása
mn_mn: Засварлагдах боломжтой төрлүүдийг сэлгэх
pt_br: Alternar tipos editáveis
sv_se: Växla redigerbara typer
tr_tr: Düzenlenebilir türlerini değiştir
uk_ua: Ввімкнути редаговані типи
zh_hans_cn: 切换可编辑类型

source: Tags
cs_cz: Značky
es_es: Etiquetas
fr_fr: Etiquettes
hu_hu: Címkék
mn_mn: Шошгууд
sv_se: Etiketter
tr_tr: Etiketler
uk_ua: Теги
zh_hans_cn: 标签

source: Configure the tags that can be assigned to revisions
cs_cz: Nastavit nálepky, které lze přiřazovat revizím
de_de: Konfigurieren Sie die Tags, die den Revisionen zugewiesen werden können
es_es: Configurar las etiquetas que se pueden asignar a las revisiones
fr_fr: Configurer les étiquettes qui peuvent être assignées aux révisions
hu_hu: A módosításokhoz rendelhető címkék konfigurálása
mn_mn: Засварлахаар оноож болох шошгонуудыг тохируулах
pt_br: Configure as tags que podem ser atribuídas às revisões
sv_se: Konfigurera de taggar som kan tilldelas revisioner
tr_tr: Düzeltmelere atanabilecek etiketleri yapılandır
uk_ua: Налаштуйте теги, які можна призначити редакціям
zh_hans_cn: 配置可分配去修订的标签

source: Configure
cs_cz: Nastavit
de_de: Konfigurieren
es_es: Configurar
fr_fr: Configurer
hu_hu: Beállítás
mn_mn: Тохируулах
pt_br: Configurar
sv_se: Konfigurera
tr_tr: Yapılandır
uk_ua: Змінити
zh_hans_cn: 配置

source: Custom editing workflow
cs_cz: Vlastní editační workflow
de_de: kundeneigener Editier-Workflow
es_es: Flujo de trabajo de edición personalizado
fr_fr: Flux de travail d'édition personnalisé
hu_hu: Egyéni szerkesztési munkafolyamat
mn_mn: Тохируулж засварлах ажлын урсгал
pt_br: Fluxo de trabalho de edição personalizada
sv_se: Anpassat arbetsflöde för redigering
tr_tr: Özel düzenleme iş akışı
uk_ua: Спеціалізований робочий цикл
zh_hans_cn: 自定义编辑工作流程

source: Checking custom editing workflow status
cs_cz: Ověřuji stav vlastní služby pro editační workflow
de_de: Prüfen des kundeneigenen Editier-Worklfow-Status
es_es: Comprobación del estado del flujo de trabajo de edición personalizada
fr_fr: Vérification du statut du flux de travail d'édition personnalisé
hu_hu: Egyéni szerkesztési munkafolyamat állapotának ellenőrzése
mn_mn: Тохируулж засварлах ажлын урсгалын төлөвийг шалгаж байна
pt_br: Verificar o status do fluxo de trabalho de edição personalizada
sv_se: Kontroll av status för arbetsflöde för anpassad redigering
tr_tr: Özel düzenleme iş akışı statüsü kontrol ediyor
uk_ua: Перевірка стану робочого циклу користувацького редагування
zh_hans_cn: 检查自定义编辑工作流程状态

source: Workflow service unavailable: {error}
cs_cz: Služba není dostupná: {error}
de_de: Workflow Dienst ist nicht verfügbar: {error}
es_es: Servicio de flujo de trabajo no disponible: {error}
fr_fr: Service de flux de travail indisponible: {error}
hu_hu: A munkafolyamat-szolgáltatás nem érhető el: {error}
mn_mn: Ажлын урсгалын үйлчилгээ байхгүй байна: {error}
pt_br: Serviço de fluxo de trabalho indisponível: {error}
sv_se: Arbetsflödestjänsten är inte tillgänglig: {error}
tr_tr: İş akışı servisi kullanılamıyor: {error}
uk_ua: Сервіс робочого циклу недоступний: {error}
zh_hans_cn: 工作流程服务不可用：{error}

source: Use a custom editing workflow provided by an external service
cs_cz: Použít vlastní editační workflow zprostředkované externí službou
de_de: Einen von einem externen Dienst bereitgestellten benutzerdefinierten Bearbeitungs-Workflow verwenden
es_es: Utilice un flujo de trabajo de edición personalizado proporcionado por un servicio externo
fr_fr: Utiliser un flux de travail d'édition personnalisé fourni par un service externe
hu_hu: Külső szolgáltatás által biztosított egyéni szerkesztési munkafolyamat használata
mn_mn: Гадны үйлчилгээнээс авсан тохируулан засварлах ажлын урсгалыг ашиглах
pt_br: Usar um fluxo de trabalho de edição personalizado fornecido por um serviço externo
sv_se: Använda ett anpassat redigeringsarbetsflöde som tillhandahålls av en extern tjänst
tr_tr: Dış bir servis tarafından sağlanan özel bir düzenleme iş akışı kullanın
uk_ua: Використовуйте спеціальний робочий процес редагування, наданий зовнішньою службою
zh_hans_cn: 使用外部服务提供的自定义编辑工作流程

source: Custom editing workflow: {name} ({version})
cs_cz: Pracovní postup pro úpravy: {name} ({version})
de_de: Benutzerdefinierter Bearbeitungs-Workflow: {name} ({version})
es_es: Flujo de trabajo de edición personalizado: {name} ({version})
fr_fr: Flux de travail d'édition personnalisé: {name} ({version})
hu_hu: Egyéni szerkesztési munkafolyamat: {name} ({version})
mn_mn: Тохируулан засварлах ажлын урсгал: {name} ({version})
pt_br: Fluxo de trabalho de edição personalizada: {name} ({version})
sv_se: Anpassat redigeringsarbetsflöde: {name} ({version})
tr_tr: Özel düzenleme iş akışı: {name} ({version})
uk_ua: Спеціалізований робочий цикл редагування: {name} ({version})
zh_hans_cn: 自定义编辑工作流程: {name} ({version})
