Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Inheriting: Use value from parent category (Enabled)
de_de: Vererben: Wert aus übergeordneter Kategorie verwenden (Aktiviert)
es_es: Herencia: utilizar el valor de la categoría principal (habilitado)
fr_fr: Hérité: Utilise la valeur de la catégorie mère (Activé)
hu_hu: Öröklés: A szülői kategória értékének használata (Engedélyezve)
pt_br: Herança: Usar valor da categoria principal (Ativado)
sv_se: Ärva: Använd värde från överordnad kategori (Aktiverad)

source: Inheriting: Use value from parent category (Disabled)
de_de: Vererben: Wert aus übergeordneter Kategorie verwenden (deaktiviert)
es_es: Herencia: utilizar el valor de la categoría principal (deshabilitado)
fr_fr: Hérité: Utilise la valeur de la catégorie mère (Désactivé)
hu_hu: Öröklés: A szülői kategória értékének használata (Letiltva)
pt_br: Herança: Usar valor da categoria pai (Desativado)
sv_se: Ärva: Använd värde från föräldrakategori (Inaktiverad)

source: Global statistics
fr_fr: Statistiques globales

source: Statistics for %(category)s
fr_fr: Statistiques pour %(category)s

source: There are no ongoing events during selected month.
cs_cz: Ve vybraném měsíci nejsou žádné plánované události.
de_de: Keine laufenden Veranstaltungen im ausgewählten Monat
es_es: No hay eventos en curso en el mes seleccionado.
fr_fr: Il n'y a aucun événement programmé pendant le mois sélectionné.
hu_hu: A kiválasztott hónapban nincsenek folyamatban lévő események.
mn_mn: Сонгосон сарын турш болох үйл явдал байхгүй байна.
pt_br: Não há eventos em andamento durante o mês selecionado.
sv_se: Det finns inga pågående evenemang under den valda månaden.
tr_tr: Seçili ay boyunca devam eden hiçbir etkinlik yok.
uk_ua: Для вибраного місяця заходів не знайдено.
zh_hans_cn: 选定月份内没有正在进行的事件。

source: Main categories
cs_cz: Hlavní kategorie
de_de: Hauptkategorien
es_es: Categorías principales
fr_fr: Catégories principales
hu_hu: Főkategóriák
mn_mn: Үндсэн ангилал
pt_br: Principais categorias
sv_se: Huvudkategorier
tr_tr: Temel kategoriler
uk_ua: Основні категорії
zh_hans_cn: 主类别

source: All events
cs_cz: Všechny události
de_de: Alle Veranstaltungen
es_es: Todos los eventos
fr_fr: Tous les événements
hu_hu: Összes esemény
mn_mn: Бүх Үйл явдал
pt_br: Todos os eventos
sv_se: Alla evenemang
tr_tr: Tüm etkinlikler
uk_ua: Усі заходи
zh_hans_cn: 所有事件

source: Create event
cs_cz: Vytvořit událost
de_de: Veranstaltung erstellen
es_es: Crear evento
fr_fr: Créer un événement
hu_hu: Esemény létrehozása
mn_mn: Үйл явдал үүсгэх
pt_br: Criar evento
sv_se: Skapa evenemang
tr_tr: Etkinlik oluştur
uk_ua: Створити захід
zh_hans_cn: 创建事件

source: Navigate categories
cs_cz: Procházet kategorie
de_de: Navigieren zwischen Kategorien
es_es: Navegar por categorías
fr_fr: Naviguer les catégories
hu_hu: Navigálás a kategóriákban
mn_mn: Ангилалуудаар дамжих
pt_br: Navegar nas categorias
sv_se: Navigera bland kategorier
tr_tr: Kategorileri dolaş
uk_ua: Огляд категорій
zh_hans_cn: 导航类别

source: Navigate
cs_cz: Procházet
de_de: Navigieren
es_es: Navegar
fr_fr: Naviguer
hu_hu: Navigáció
mn_mn: Дамжих
pt_br: Navegar
sv_se: Navigera
tr_tr: Dolaş
uk_ua: Огляд
zh_hans_cn: 导航

source: Parent category
cs_cz: Nadřazená kategorie
de_de: Übergeordnete Kategorie
es_es: Categoría superior
fr_fr: Catégorie mère
hu_hu: Szülő kategória
mn_mn: Эх ангилал
pt_br: Categoria pai
sv_se: Föräldrakategori
tr_tr: Üst kategori
uk_ua: Материнська категорія
zh_hans_cn: 父类别

source: View
cs_cz: Zobrazit
de_de: Anzeige
es_es: Ver
fr_fr: Voir
hu_hu: Megtekintés
mn_mn: Харах
pt_br: Visualização
sv_se: Utsikt
tr_tr: Görünüm
uk_ua: Огляд
zh_hans_cn: 浏览

source: All category events
cs_cz: Události ve všech kategoriích
de_de: Alle Ereignisse der Kategorie
es_es: Todos los eventos de categoría
fr_fr: Tous les événements de la catégorie
hu_hu: Minden kategória eseményei
pt_br: Todos os eventos da categoria
sv_se: Alla kategorier av evenemang
tr_tr: Tüm kategori etkinlikleri
uk_ua: Усі категорії подій
zh_hans_cn: 所有类别事件

source: Previous event
fr_fr: Evénement précédent

source: Upcoming event
cs_cz: Nadcházející událost
de_de: Anstehende Veranstaltungen
es_es: Evento proximo
fr_fr: Événement à venir
hu_hu: Közelgő esemény
mn_mn: Удахгүй болох үйл явдал
pt_br: Eventos futuros
sv_se: Kommande evenemang
tr_tr: Yaklaşan etkinlik
uk_ua: Найближчий захід
zh_hans_cn: 即将发生的事件

source: Closest event
fr_fr: Evénement le plus proche

source: Today's events
cs_cz: Dnešní události
de_de: Heutige Veranstaltungen
es_es: Eventos de hoy
fr_fr: Événements du jour
hu_hu: Mai események
mn_mn: Өнөөдрийн үйл явдал
pt_br: Eventos de hoje
sv_se: Dagens händelser
tr_tr: Bugünün etkinlikleri
uk_ua: Сьогоднішні заходи
zh_hans_cn: 今天的事件

source: Week's events
cs_cz: Tento týden
de_de: Veranstaltungen diese Woche
es_es: Eventos de la semana
fr_fr: Événements de la semaine
hu_hu: A hét eseményei
mn_mn: Долоо хоногийн үйл явдал
pt_br: Eventos da semana
sv_se: Veckans händelser
tr_tr: Haftanın etkinlikleri
uk_ua: Заходи тижня
zh_hans_cn: 本周的事件

source: Category statistics
cs_cz: Statistika kategorií
de_de: Kategorie-Statistiken
es_es: Estadísticas de la categoría
fr_fr: Statistiques de la catégorie
hu_hu: Kategória statisztikák
mn_mn: Ангилалын статистикууд
pt_br: Estatísticas da categoria
sv_se: Kategori statistik
tr_tr: Kategori istatistikleri
uk_ua: Статистика категорії
zh_hans_cn: 类别统计

source: Manage category
cs_cz: Spravovat kategorii
de_de: Kategorie verwalten
es_es: Gestionar categoría
fr_fr: Administration de la catégorie
hu_hu: Kategória kezelése
mn_mn: Ангиллыг удирдах
pt_br: Gerenciar categoria
sv_se: Hantera kategori
tr_tr: Kategori Yönetimi
uk_ua: Керувати категорією
zh_hans_cn: 管理类别

source: Skip to sidebar
fr_fr: Sauter vers la barre latérale

source: Back to category page
cs_cz: Zpět na stránku kategorie
de_de: Zurück zur Kategorie-Seite
es_es: Volver a la página de la categoría
fr_fr: Retour à la catégorie
hu_hu: Vissza a kategória oldalra
mn_mn: Ангиллын хуудас руу буцах
pt_br: Voltar para Página da Categoria
sv_se: Tillbaka till kategorisidan
tr_tr: Kategori Sayfasına Dön
uk_ua: Повернутись на сторінку категорії
zh_hans_cn: 返回到类别页

source: There is %(count)s event move request %(link_start)spending moderation%(link_end)s.
cs_cz: %(count)s žádost o přesun %(link_start)sčekající na vyřízení%(link_end)s.
de_de: %(count)s Anfrage zur Verschiebung einer Veranstaltung wartet auf %(link_start)sBestätigung%(link_end)s.
es_es: Hay una %(count)ssolicitud de traslado de evento%(link_start)s pendiente de moderación%(link_end)s.
fr_fr: Il y a %(count)s demande de déplacement d'événement %(link_start)sen attente de modération%(link_end)s.
hu_hu: %(count)s esemény áthelyezési kérelem %(link_start)svár moderálásra%(link_end)s.
pt_br: Há %(count)s requisição de mudança de evento %(link_start)spendente de moderação %(link_end)s.
sv_se: Det finns %(count)s händelse flyttbegäran %(link_start)spågående moderering%(link_end)s.
zh_hans_cn: 有 %(count)s 个事件移动请求 %(link_start)s 待审核 %(link_end)s。

source: Some events in this category have been hidden.
cs_cz: Některé události této kategorie jsou skryté.
de_de: Einige Veranstaltungen in dieser Kategorie sind ausgeblendet
es_es: Se han ocultado algunos eventos de esta categoría.
fr_fr: Certains événements dans cette catégorie ont été cachés.
hu_hu: Az ebbe a kategóriába tartozó események rejtve vannak.
mn_mn: Энэ ангилал дахь зарим үйл явдлуудыг нуусан болно.
pt_br: Alguns eventos nesta categoria foram ocultados.
sv_se: Vissa händelser i denna kategori har dolts.
tr_tr: Bu kategorideki bazı etkinlikler gizlenmiştir
uk_ua: Деякі заходи в цій категорії приховано.
zh_hans_cn: 此类别中的一些事件已隐藏。

source: This category is empty.
cs_cz: Tato kategorie je prázdná.
de_de: Diese Kategorie ist leer.
es_es: Esta categoría está vacía.
fr_fr: Cette catégorie est vide.
hu_hu: Ez a kategória üres.
mn_mn: Энэ ангилал хоосон байна.
pt_br: Esta categoria está vazia
sv_se: Denna kategori är tom.
tr_tr: Bu kategori boştur.
uk_ua: Категорія порожня.
zh_hans_cn: 此类别是空的.

source: Displaying all the events from subcategories.
cs_cz: Zobrazit všechny události z podkategorií.
de_de: Alle Veranstaltungen der Unterkategorien anzeigen.
es_es: Visualización de todos los eventos de las subcategorías.
fr_fr: Afficher tous les événements des sous-catégories.
hu_hu: Az alkategóriák összes eseményének megjelenítése.
pt_br: Exibindo todos os eventos de subcategorias.
sv_se: Visar alla händelser från underkategorier.
tr_tr: Alt kategorilerdeki tüm etkinlikler görüntüleniyor
uk_ua: Відображення всіх подій із підкатегорій.
zh_hans_cn: 显示子类别中的所有事件。

source: Go back to single category view.
cs_cz: Vrátit se na zobrazení pouze jedné kategorie
de_de: Gehen Sie zurück zur Einzelkategorieansicht.
es_es: Regrese a la vista de categoría única.
fr_fr: Retourner à la vue simple catégorie.
hu_hu: Visszaváltás egyszerű kategórianézetre.
pt_br: Volte para a visualização de categoria única.
sv_se: Gå tillbaka till vyn för en enskild kategori.
tr_tr: Tek kategori görünümüne geri dönün.
uk_ua: Перейти назад до огляду категорії.
zh_hans_cn: 返回单一类别视图。

source: Skip to category list
de_de: Zur Kategorieliste springen
es_es: Saltar a la lista de categorías
fr_fr: Sauter directement à la liste des catégories
hu_hu: Ugrás a kategóriák listájára
pt_br: Pular para a lista de categorias
sv_se: Hoppa till kategorilistan
uk_ua: Перейти до списку категорій

source: Categories in %(category_title)s
de_de: Kategorien in %(category_title)s
es_es: Categorías en %(category_title)s
fr_fr: Catégories dans %(category_title)s
hu_hu: %(category_title)s kategóriái
pt_br: Categorias em %(category_title)s
sv_se: Kategorier i %(category_title)s
uk_ua: Категорії в %(category_title)s

source: Some events in the list below have been hidden.
cs_cz: Některé události ze spodního seznamu jsou skryté.
de_de: Einige Veranstaltungen in der untenstehenden Liste sind ausgeblendet.
es_es: Se han ocultado algunos eventos de la lista siguiente.
fr_fr: Certains événement dans la liste ci-dessous ont été cachés.
hu_hu: Az alábbi listában néhány esemény rejtve maradt.
mn_mn: Доорх жагсаалтын зарим үйл явдлыг нуусан болно.
pt_br: Alguns eventos na lista abaixo foram ocultados.
sv_se: Vissa händelser i listan nedan har dolts.
tr_tr: Aşağıdaki listede bazı etkinlikler gizlenmiştir.
uk_ua: Деякі заходи в наступному списку приховано.
zh_hans_cn: 下面列表中的一些事件已隐藏。

source: There is one event in the future.
cs_cz: Počet budoucích událostí: 1
de_de: Eine Veranstaltung liegt in der Zukunft.
es_es: Hay un evento futuro
fr_fr: Il y a un événement dans le futur
hu_hu: Van egy jövőbeni esemény is.
mn_mn: Ирээдүйд нэг үйл явдал байна.
pt_br: Há um evento no futuro.
sv_se: Det finns en händelse i framtiden.
tr_tr: Gelecek bir etkinlik var.
uk_ua: Заплановано один захід.
zh_hans_cn: 未来的 %(count)s 个事件。

source: There is one event in the past.
cs_cz: Počet minulých událostí: 1
de_de: Eine Veranstaltung liegt in der Vergangenheit.
es_es: Hay un evento pasado
fr_fr: Il y a un événement dans le passé.
hu_hu: Van egy múltbéli esemény.
mn_mn: Өнгөрсөн үед нэг үйл явдал байна.
pt_br: Há um evento no passado.
sv_se: Det finns en händelse i det förflutna.
tr_tr: Geçmişte 1 etkinlik vardır.
uk_ua: Відбувся один захід.
zh_hans_cn: 以前的%(count)s个事件。

source: You have favorited this event.
cs_cz: Tato událost je ve Vašem seznamu oblíbených.
de_de: Sie haben diese Veranstaltung favorisiert.
es_es: Has marcado este evento como favorito.
fr_fr: Vous avez ajouté cet événement à vos favoris
hu_hu: Ön kedvelte ezt az eseményt.
pt_br: Você favoritou este Evento.
sv_se: Du har favoritmarkerat detta evenemang.
uk_ua: Ви додали цю подію до обраного
zh_hans_cn: 您已收藏此事件。

source: This event is hidden.
cs_cz: Tato událost je skrytá.
de_de: Diese Veranstaltung ist ausgeblendet.
es_es: Este evento está oculto.
fr_fr: Cet événement est caché.
hu_hu: Ez az esemény rejtett.
mn_mn: Энэ үйл явдлыг нуусан байна.
pt_br: Este evento está oculto.
sv_se: Denna händelse är dold.
tr_tr: Etkinlik gizlenmiştir.
uk_ua: Цей захід приховано.
zh_hans_cn: 此事件是隐藏的

source: hidden
cs_cz: skryto
de_de: Ausgeblendet
es_es: oculto
fr_fr: caché
hu_hu: rejtett
mn_mn: нуусан
pt_br: oculto
sv_se: dold
tr_tr: gizli
uk_ua: приховане
zh_hans_cn: 隐藏的

source: This event is new.
cs_cz: Tato událost je nová.
de_de: Dieses Veranstaltung ist neu.
es_es: Este evento es nuevo.
fr_fr: Cet événement est nouveau
hu_hu: Ez az esemény új.
mn_mn: Энэ үйл явдал шинэ.
pt_br: Este evento é novo.
sv_se: Denna händelse är ny.
tr_tr: Etkinlik yenidir.
uk_ua: Новий захід.
zh_hans_cn: 这是新事件

source: new
cs_cz: nový
de_de: neu
es_es: nuevo
fr_fr: Nouveau
hu_hu: új
mn_mn: шинэ
pt_br: novo
sv_se: ny
tr_tr: yeni
uk_ua: нове
zh_hans_cn: 新

source: Welcome to Indico. The Indico tool allows you to manage complex conferences, workshops and meetings.
cs_cz: Vítejte v Indicu. Indico je nástroj pro správu konferencí, seminářů a setkání.
de_de: Willkommen bei Indico. Indico ermöglicht es Ihnen komplexe Konferenzen, Workshops und Besprechungen zu verwalten.
es_es: Bienvenidos a Indico. Esta herramienta le permitirá gestionar tanto los encuentros complejos (congresos, simposios, talleres...) como las reuniones y presentaciones.
fr_fr: Bienvenue dans Indico. Le logiciel Indico permet de gérer des conférences complexes, des ateliers ou de simples réunions.
hu_hu: Üdvözöljük az Indico-ban. Az Indico lehetővé teszi összetett konferenciák, műhelyek és találkozók kezelését.
mn_mn: Индикод тавтай морил. Индико хэрэглүүр нь танд төвөгтэй конференц, семинар болон уулзалтуудыг зохион байгуулах боломжийг олгоно.
pt_br: Bem vindo ao Indico. A ferramenta Indico permite gerenciar conferências, workshops e reuniões complexas.
sv_se: Välkommen till Indico. Med verktyget Indico kan du hantera komplexa konferenser, workshops och möten.
tr_tr: Indico'ya hoşgeldiniz. Indico, konferans, çalıştay ve toplantıları düzenlemenize olanak tanır.
uk_ua: Ласкаво просимо до Indico. Тут ви можете керувати конференціями, семінарами та зустрічами.
zh_hans_cn: 欢迎使用 Indico。Indico 允许您管理复杂的大型会议、研讨会和一般会议。

source: To start browsing, please select a category below.
cs_cz: Chcete-li se tu porozhlédnout, zvolte kategorii níže.
de_de: Um sich umzuschauen, wählen Sie eine der folgenden Kategorien
es_es: Para navegar, seleccione una de las siguentes categorías.
fr_fr: Pour commencer votre navigation, veuillez sélectionner une catégorie ci-dessous.
hu_hu: A böngészés megkezdéséhez válasszon az alábbi kategóriák közül.
mn_mn: Доорх ангилалаас сонгож үзнэ үү.
pt_br: Para começar a navegar, selecione uma categoria abaixo.
sv_se: För att börja bläddra, vänligen välj en kategori nedan.
tr_tr: Taramaya başlamak için lütfen aşağıdan bir kategori seçin
uk_ua: Аби почати роботу, виберіть категорію нижче.
zh_hans_cn: 若要开始浏览，请选择下方的类别。

source: Manage category materials
cs_cz: Spravovat materiály kategorie
de_de: Kategorie-Materialien verwalten
es_es: Gestionar materiales de la categoría
fr_fr: Gérer les documents de la catégorie
hu_hu: Kezelje a kategória anyagait
mn_mn: Ангилалын материалуудыг зохион байгуулах
pt_br: Gerenciar materiais da categoria
sv_se: Hantera kategorimaterial
tr_tr: Kategori materyallerini yönet
uk_ua: Керувати матеріалами категорії
zh_hans_cn: 管理类别资料

source: Managers
cs_cz: Správci
de_de: Verwalter
es_es: Gestores
fr_fr: Administrateurs
hu_hu: Kezelők
mn_mn: Менежэрүүд
pt_br: Gerentes
sv_se: Chefer
tr_tr: Yöneticiler
uk_ua: Керівники
zh_hans_cn: 管理员

source: News
cs_cz: Novinky
de_de: Nachrichten
es_es: Noticias
fr_fr: Nouvelles
hu_hu: Hírek
mn_mn: Мэдээ
pt_br: Notícias
sv_se: Nyheter
tr_tr: Haberler
uk_ua: Новини
zh_hans_cn: 新闻

source: more...
cs_cz: více...
de_de: mehr...
es_es: más...
fr_fr: voir plus...
hu_hu: tovább...
mn_mn: дэлгэрэнгүй...
pt_br: mais...
sv_se: mer...
tr_tr: daha fazla...
uk_ua: більше...
zh_hans_cn: 更多...

source: Posted %(date)s
cs_cz: Zveřejněno %(date)s
de_de: Veröffentlicht: %(date)s
es_es: Publicado el %(date)s
fr_fr: Posté le %(date)s
hu_hu: Közzétéve: %(date)s
mn_mn: %(date)s-д илгээсэн
pt_br: Postado %(date)s
sv_se: Postat %(date)s
tr_tr: Gönderildi%(date)s
uk_ua: Опубліковано %(date)s
zh_hans_cn: 发布于%(date)s

source: ongoing until %(time)s
cs_cz: probíhá do %(time)s
de_de: bis %(time)s
es_es: en curso hasta las %(time)s
fr_fr: en cours jusqu'à %(time)s
hu_hu: folyamatban %(time)s-ig
mn_mn: %(time)sхүртэл үргэлжлэх
pt_br: em andamento até %(time)s
sv_se: pågår fram till %(time)s
tr_tr: %(time)s tarihine kadar devam ediyor
uk_ua: відбувається з %(time)s
zh_hans_cn: 持续到 %(time)s

source: starts %(time)s
cs_cz: začíná %(time)s
de_de: ab %(time)s
es_es: inicia a las %(time)s
fr_fr: Commence à %(time)s
hu_hu: kezdés: %(time)s
mn_mn: %(time)sдээр эхэлнэ
pt_br: inicia %(time)s
sv_se: startar %(time)s
tr_tr: %(time)s tarihinde başlar
uk_ua: починається %(time)s
zh_hans_cn: 开始于 %(time)s

source: Display options
cs_cz: Možnosti zobrazení
de_de: Anzeigeoptionen
es_es: Opciones de pantalla
fr_fr: Options d´affichage
hu_hu: Megjelenítési beállítások
mn_mn: Харуулах сонголтууд
pt_br: Opções de exibição
sv_se: Visningsalternativ
tr_tr: Görüntüleme seçenekleri
uk_ua: Показати налаштування
zh_hans_cn: 显示选项

source: Period:
cs_cz: Doba:
de_de: Zeitraum:
es_es: Periodo:
fr_fr: Période:
hu_hu: Időszak:
mn_mn: Хугацаа
pt_br: Período
sv_se: Punkt:
tr_tr: Dönem:
uk_ua: Період:
zh_hans_cn: 期间：

source: Detail level:
cs_cz: Úroveň podrobnosti:
es_es: Nivel de detalle:
fr_fr: Niveau de détail:
hu_hu: Részletességi szint:
mn_mn: Нарийвчилсан түвшин
pt_br: Nível de detalhe:
sv_se: Detaljnivå:
tr_tr: Detay seviyesi:
uk_ua: Рівень деталізації:
zh_hans_cn: 详细信息级别：

source: Legend
cs_cz: Legenda
de_de: Legende
es_es: Leyenda
fr_fr: Légende
hu_hu: Jelmagyarázat
mn_mn: Нэр томьёо
pt_br: Legenda
tr_tr: Gösterge
uk_ua: Легенда
zh_hans_cn: 解释

source: Events overview
cs_cz: Shrnutí událostí
de_de: Veranstaltungsübersicht
es_es: Vista general de los eventos
fr_fr: Vue d´ensemble des événements
hu_hu: Események áttekintése
mn_mn: Үйл явдлын тойм
pt_br: Visão geral de eventos
sv_se: Översikt över evenemang
tr_tr: Etkinliğe genel bakış
uk_ua: Огляд заходів
zh_hans_cn: 事件概览

source: Previous day
cs_cz: Předchozí den
de_de: Vorheriger Tag
es_es: Día anterior
fr_fr: Jour précédent
hu_hu: Előző nap
mn_mn: Өмнөх өдөр
pt_br: Dia anterior
sv_se: Föregående dag
tr_tr: Önceki gün
uk_ua: Вчора
zh_hans_cn: 前一天

source: Next day
cs_cz: Další den
de_de: Nächster Tag
es_es: Siguiente día
fr_fr: Jour suivant
hu_hu: Következő nap
mn_mn: Дараагийн өдөр
pt_br: Próximo dia
sv_se: Nästa dag
tr_tr: Sonraki gün
uk_ua: Завтра
zh_hans_cn: 明天

source: Ongoing from %(start)s until %(end)s.
cs_cz: Probíhající od %(start)s do %(end)s.
de_de: von %(start)s bis %(end)s.
es_es: En curso desde %(start)s hasta %(end)s.
fr_fr: En cours du %(start)s au %(end)s
hu_hu: Folyamatban %(start)s-tól/től %(end)s-ig.
mn_mn: %(start)s-с %(end)sхүртэл үргэлжлэх.
pt_br: Em andamento de %(start)s até %(end)s.
sv_se: Pågående från %(start)s till %(end)s.
tr_tr: %(start)s ile%(end)s tarihleri arasında devam edecektir.
uk_ua: Триває з %(start)s по %(end)s.
zh_hans_cn: 从 %(start)s 持续到 %(end)s。

source: ongoing
cs_cz: probíhá
de_de: Andauernd
es_es: en marcha
fr_fr: en cours
hu_hu: folyamatban lévő
mn_mn: болж буй
pt_br: Em andamento
sv_se: pågående
tr_tr: devam eden
uk_ua: поточний
zh_hans_cn: 持续

source: Previous week
cs_cz: Minulý týden
de_de: Vorherige Woche
es_es: Semana anterior
fr_fr: Semaine précédente
hu_hu: Előző hét
mn_mn: Өмнөх долоо хоног
pt_br: Semana anterior
sv_se: Föregående vecka
tr_tr: Önceki hafta
uk_ua: Минулий тиждень
zh_hans_cn: 上周

source: Next week
cs_cz: Příští týden
de_de: Nächste Woche
es_es: Siguiente semana
fr_fr: Semaine suivante
hu_hu: Következő hét
mn_mn: Дараагийн долоо хоног
pt_br: Próxima semana
sv_se: Nästa vecka
tr_tr: Sonraki hafta
uk_ua: Наступний тиждень
zh_hans_cn: 下周

source: New category
cs_cz: Nová kategorie
de_de: Neue Kategorie
es_es: Nueva categoría
fr_fr: Nouvelle catégorie
hu_hu: Új kategória
mn_mn: Шинэ категори
pt_br: Nova categoria
sv_se: Ny kategori
tr_tr: Yeni kategori
uk_ua: Нова категорія
zh_hans_cn: 新类别

source: Create subcategory
cs_cz: Vytvořit podkategorii
de_de: Unterkategorie erstellen
es_es: Crear subcategoría
fr_fr: Créer une sous-catégorie
hu_hu: Alkategória létrehozása
mn_mn: Дэд ангилал үүсгэх
pt_br: Criar subcategoria
sv_se: Skapa underkategori
tr_tr: Alt kategori oluştur
uk_ua: Створити підкатегорію
zh_hans_cn: 创建子类别

# Event
source: Hidden
de_de: Versteckt
es_es: Oculto
fr_fr: Caché
hu_hu: Rejtett
pt_br: Oculto

source: Event has a pending move request to another category
cs_cz: Událost má nevyřízenou žádost o přesunutí do jiné kategorie
de_de: Veranstaltung hat einen ausstehenden Antrag auf Verschiebung in eine andere Kategorie
es_es: El evento tiene una solicitud de traslado pendiente a otra categoría
fr_fr: L'événement a une demande de déplacement vers une autre catégorie en attente
hu_hu: Az eseménynek van egy függőben lévő áthelyezési kérelme egy másik kategóriába.
pt_br: Evento possui uma solicitação de mudança para outra categoria pendente
sv_se: Händelsen har en pågående begäran om flytt till en annan kategori
zh_hans_cn: 事件有移动到另一个类别的待审核请求

source: Delete event
cs_cz: Smazat událost
de_de: Veranstaltung löschen
es_es: Borrar evento
fr_fr: Supprimer l'événement
hu_hu: Esemény törlése
mn_mn: Үйл явдлыг устгах
pt_br: Apagar evento
sv_se: Ta bort händelse
tr_tr: Etkinliği sil
uk_ua: Видалити захід
zh_hans_cn: 删除事件

source: Go to the event display page
cs_cz: Přejít na zobrazovací stránku události
de_de: Zur Anzeige der Veranstaltungsseite
es_es: Ir a la página de visualización de eventos
fr_fr: Aller à la page d'accueil de l'événement
hu_hu: Ugrás az események megjelenítési oldalára
mn_mn: Үйл явдал харуулах хуудас руу орох
pt_br: Ir para página de exibição do evento
sv_se: Gå till sidan för visning av evenemanget
tr_tr: Etkinlik görüntüleme sayfasına git
uk_ua: Перейти до сторінки із заходами
zh_hans_cn: 去事件显示页

source: Start date
cs_cz: Začátek
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début
hu_hu: Kezdő dátum
mn_mn: Эхлэх өдөр
pt_br: Data de início
sv_se: Startdatum
tr_tr: Başlangıç Tarihi
uk_ua: Початкова дата
zh_hans_cn: 开始日期

# Selection
source: All
de_de: Alle
es_es: Todos
fr_fr: Tout
hu_hu: Összes
pt_br: Todos

# Selection
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

source: Split selected events into new categories
cs_cz: Rozdělit vybrané události do nových kategorií
de_de: Aufteilung ausgewählter Veranstaltungen in neue Kategorien
es_es: Separar los eventos seleccionados en nuevas categorías
fr_fr: Séparer les événements dans des catégories nouvelles
hu_hu: A kiválasztott esemény felosztása új kategóriákba
mn_mn: Сонгосон үйл явдлуудыг шинэ ангилалуудад хуваах
pt_br: Dividir eventos selecionados em novas categorias
sv_se: Dela upp utvalda händelser i nya kategorier
tr_tr: Seçili etkinlikleri yeni kategorilere böl
uk_ua: Розділити вибрані події на нові категорії
zh_hans_cn: 将选定事件拆分到新类别

source: Split category
cs_cz: Rozdělit kategorii
de_de: Kategorie aufteilen
es_es: Separar categoría
fr_fr: Séparer la catégorie
hu_hu: Kategória felosztása
mn_mn: Ангилалыг хуваах
pt_br: Dividir categoria
sv_se: Delad kategori
tr_tr: Kategoriyi böl
uk_ua: Розділити категорії
zh_hans_cn: 拆分类别

source: Delete selected events
cs_cz: Smazat vybrané události
de_de: Ausgewählte Veranstaltung löschen
es_es: Borrar eventos seleccionados
fr_fr: Supprimer les événements sélectionnés
hu_hu: A kiválasztott eseménye törlése
mn_mn: Сонгосон үйл явдлуудыг устгах
pt_br: Apagar eventos selecionados
sv_se: Ta bort valda händelser
tr_tr: Seçili etkinlikleri sil
uk_ua: Видалити вибрані події
zh_hans_cn: 删除选中事件
