Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: If you forgot your password you can reset it. Simply enter your email address and we'll send you an email containing with information on how to set a new password.
cs_cz: Pokud jste zapomněli heslo, můžete ho resetovat. Vyplňte vaši emailovou adresu a my Vám zašleme email s informacemi, jak nastavit nové heslo.
de_de: Wenn Sie Ihr Passwort vergessen haben, können Sie es zurücksetzen. Geben Sie einfach Ihre E-Mail-Adresse ein und wir schicken Ihnen eine E-Mail mit Informationen, wie Sie ein neues Passwort festlegen können.
es_es: Si olvidó su contraseña, puede crear una nueva. Para ello introduzca su dirección de correo y le enviaremos un correo con información sobre cómo establecer una nueva contraseña.
fr_fr: Si vous avez oublié votre mot de passe, vous pouvez le réinitialiser. Entrez simplement votre adresse électronique et nous vous enverrons un courriel contenant les informations pour mettre en place un nouveau mot de passe.
hu_hu: Ha elfelejtette a jelszavát, visszaállíthatja azt. Egyszerűen írja be e-mail címét, és küldünk egy e-mailt, amely tartalmazza az információt az új jelszó beállításához.
mn_mn: Нууц үгээ мартсан бол та дахин тохируулж болно. Цахим шуудангийн хаягаа оруулбал бид шинэ нууц үгээ хэрхэн тохируулах тухай мэдээлэлтэй цахим шууданг танд илгээх болно.
pt_br: Se você esqueceu sua senha, você pode redefini-la. Basta digitar seu endereço de e-mail e enviaremos a você um e-mail contendo informações sobre como definir uma nova senha.
sv_se: Om du har glömt ditt lösenord kan du återställa det. Ange bara din e-postadress så skickar vi dig ett e-postmeddelande med information om hur du ställer in ett nytt lösenord.
tr_tr: Parolanızı unuttuysanız sıfırlayabilirsiniz. Sadece e-posta adresinizi girin ve size nasıl yeni bir parola ayarlayacağınıza dair bilgiler içeren bir e-posta göndereceğiz.
uk_ua: Якщо ви забули пароль, можете скинути його. Введіть адресу вашої електронної пошти і ми надішлемо вам листа з інструкціями про створення нового пароля.
zh_hans_cn: 如果您忘了密码可以重置。只需输入您的电子邮件地址，我们将向您发送一封电子邮件，其中包含有关如何设置新密码的信息。

source: Change my password
cs_cz: Změnit heslo
de_de: Mein Kennwort ändern
es_es: Cambiar mi contraseña
fr_fr: Changer mon mot de passe
hu_hu: Jelszó módosítása
mn_mn: Нууц үгээ солино уу
pt_br: Mudar minha senha
sv_se: Ändra mitt lösenord
tr_tr: Parolamı Değiştir
uk_ua: Змінити мій пароль
zh_hans_cn: 修改密码

source: Set your password
fr_fr: Définissez votre mot de passe

source: Currently there is no username/password set, but you can use the link below (within an hour) to set one:
es_es: Actualmente no hay un nombre de usuario/contraseña establecido, pero puede usar el enlace inferior (en una hora) para establecer uno:
fr_fr: Actuellement il n'y a pas de nom d'utilisateur/mot de passe défini, mais vous pouvez utiliser le lien ci-dessous (valable une heure) pour en définir:
hu_hu: Jelenleg nincs beállítva felhasználónév/jelszó, de az alábbi linken keresztül (egy órán belül) beállíthat egyet:
tr_tr: Şu anda ayarlanmış bir kullanıcı adı veya parola bulunmamaktadır fakat oluşturmak için 1 saat boyunca geçerli link aşağıdadır:

source: Currently there is no password set, but you can use the link below (within an hour) to set one:
fr_fr: Actuellement il n'y a pas de mot de passe défini, mais vous pouvez utiliser le lien ci-dessous (valable une heure) pour en définir:

source: Verify your email
cs_cz: Ověřte svůj e-mail
de_de: Bestätigen sie ihre E-Mail
es_es: Verifique su correo
fr_fr: Vérifier votre adresse électronique
hu_hu: Erősítse meg az e-mail címét
mn_mn: Имэйлээ баталгаажуулна уу
pt_br: Verificar seu e-mail
sv_se: Verifiera din e-postadress
tr_tr: E-postanızı doğrulayın
uk_ua: Підтвердіть вашу електронну пошту
zh_hans_cn: 验证您的电子邮件

source: Dear %(name)s,
cs_cz: Vážený/á %(name)s,
de_de: Liebe(r) %(name)s,
es_es: Estimado %(name)s,
fr_fr: Cher(e) %(name)s,
hu_hu: Kedves %(name)s,
pt_br: Caro(a) %(name)s,
sv_se: Kära %(name)s,
tr_tr: Sayın %(name)s,
uk_ua: Шановний(на) %(name)s?
zh_hans_cn: 敬愛的 %(name)s,

source: You tried to log in to your profile "%(name)s" using a new authentication method. To finish the login process you need to verify that %(email)s is indeed your email address. This is a one-time action. Afterwards, you will be able to log in using the same authentication method without going through this step.
de_de: Sie haben versucht, sich unter Ihrem Profil "%(name)s" mit einer neuen Authentifizierungsmethode anzumelden. Um die Anmeldung abzuschließen müssen Sie jetzt einmal bestätigen, dass %(email)s wirklich Ihre Emailadresse ist. Anschließend können Sie diese Methode direkt ohne weitere Bestätigung benutzen.
es_es: Intentó iniciar sesión en su perfil "%(name)s" con un nuevo método de autenticación. Para finalizar el proceso de inicio de sesión, debe verificar que %(email)s sea su dirección de correo. Esta es una acción que se realiza una sola vez. Luego, podrá iniciar sesión con el mismo método de autenticación sin tener que realizar este paso.
fr_fr: Vous avez essayé de vous connecter à votre profil "%(name)s" en utilisant une nouvelle méthode d'authentification. Pour terminer le processus nous devons vérifier que %(email)s est effectivement votre adresse électronique. Cette vérification n'aura lieu qu'une fois. Par la suite vous pourrez vous connecter en utilisant la même méthode d'authentification sans passer par cette étape.
hu_hu: Ön új hitelesítési módszerrel próbált bejelentkezni a „%(name)s” profiljába. A bejelentkezési folyamat befejezéséhez meg kell erősítenie, hogy %(email)s valóban az Ön e-mail címe. Ez egy egyszeri művelet. Ezt követően képes lesz majd bejelentkezni ugyanezzel a hitelesítési módszerrel, anélkül, hogy ezt a lépést meg kellene tennie.
pt_br: Você tentou fazer login no seu perfil "%(name)s" usando um novo método de autenticação. Para concluir o processo de login, você precisa verificar se %(email)s é realmente seu endereço de e-mail. Essa é uma ação única. Posteriormente, você poderá fazer login usando o mesmo método de autenticação sem passar por essa etapa.
sv_se: Du försökte logga in på din profil "%(name)s" med hjälp av en ny autentiseringsmetod. För att slutföra inloggningsprocessen måste du verifiera att %(email)s verkligen är din e-postadress. Detta är en engångsåtgärd. Efteråt kommer du att kunna logga in med samma autentiseringsmetod utan att gå igenom detta steg.

source: Please click the following link to finish the login process:
cs_cz: Pro dokončení přihlášení, klikněte, prosím, na následující odkaz:
de_de: Bitte klicken Sie auf den folgenden Link, um den Anmeldevorgang abzuschließen:
es_es: Por favor, haga clic en el siguiente enlace para finalizar el proceso de inicio de sesión:
fr_fr: Veuillez cliquer sur le lien suivant pour terminer le processus de connexion:
hu_hu: Kérjük, kattintson az alábbi linkre a bejelentkezési folyamat befejezéséhez:
pt_br: Clique no link a seguir para concluir o processo de login:
sv_se: Klicka på följande länk för att slutföra inloggningsprocessen:

source: Dear user,
cs_cz: Vážený uživateli,
de_de: Lieber Benutzer,
es_es: Estimado usuario,
fr_fr: Cher utilisateur,
hu_hu: Kedves Felhasználó,
pt_br: Caro(a) usuário(a),
sv_se: Kära användare,
uk_ua: Шановний користувач,

source: You started the Indico profile creation process. To continue, you need to verify that %(email)s is indeed your email address.
cs_cz: Děkujeme za vytvoření Vašeho profilu v Indico. Pro pokračování prosíme o ověření, že %(email)s je opravdu Vaše e-mailová adresa.
de_de: Sie haben den Erstellungsprozess des Indico-Profils gestartet. Um fortzufahren, müssen Sie überprüfen, ob es sich bei %(email)s tatsächlich um Ihre E-Mail-Adresse handelt.
es_es: Ha iniciado el proceso de creación de perfil en Indico. Para continuar, debe verificar que %(email)s sea efectivamente su dirección de correo.
fr_fr: Vous avez commencé le processus de création de profil Indico.Pour continuer, nous devons vérifier que %(email)s est effectivement votre adresse électronique.
hu_hu: Ön elindította az Indico profil létrehozásának folyamatát. A folytatáshoz meg kell győződnie arról, hogy %(email)s valóban az Ön e-mail címe.
pt_br: Você iniciou o processo de criação de perfil no Indico. Para continuar, você precisa verificar se %(email)s é realmente seu endereço de e-mail.
sv_se: Du har påbörjat processen för att skapa en Indico-profil. För att fortsätta måste du verifiera att %(email)s verkligen är din e-postadress.

source: Please click the following link to continue the registration process:
cs_cz: Pro pokračování v registraci, klikněte, prosím, na následující odkaz:
de_de: Bitte klicken Sie auf den folgenden Link, um mit dem Registrierungsprozess fortzusetzen:
es_es: Por favor, haga clic en el siguiente enlace para continuar con el proceso de inscripción:
fr_fr: Veuillez cliquer sur le lien suivant pour continuer le processus d'inscription:
hu_hu: Kérjük, kattintson az alábbi linkre a regisztrációs folyamat folytatásához:
pt_br: Clique no link a seguir para continuar o processo de registro:
sv_se: Vänligen klicka på följande länk för att fortsätta registreringsprocessen:

source: Reset your password
cs_cz: Obnovení hesla
de_de: Passwort zurücksetzen
es_es: Reestablecer la contraseña
fr_fr: Réinitialiser votre mot de passe
hu_hu: Jelszó visszaállítása
mn_mn: Нууц үгээ дахин сэргээх хэрэгтэй
pt_br: Resetar sua senha
sv_se: Återställ ditt lösenord
tr_tr: Parolanızı Yenileyin
uk_ua: Скинути ваш пароль
zh_hans_cn: 重置密码

source: You requested a password reset for your Indico account.
es_es: Ha solicitado un restablecimiento de contraseña para su cuenta Indico.
fr_fr: Vous avez demandé une réinitialisation de mot de passe pour votre compte Indico.
hu_hu: Ön jelszó-visszaállítást kért az Indico fiókjához.
tr_tr: Indico hesabınız için şifre yenileme isteğinde bulundunuz.

source: Your username is: %(username)s
cs_cz: Vaše uživatelské jméno je %(username)s
de_de: Ihr Benutzername ist: %(username)s
es_es: Tu nombre de usuario es: %(username)s
fr_fr: Votre nom d'utilisateur est: %(username)s
hu_hu: A felhasználóneve: %(username)s
pt_br: Seu nome de usuário é: %(username)s
sv_se: Ditt användarnamn är: %(username)s
tr_tr: Kullanıcı adınız: %(username)s
uk_ua: Ваш логін: %(username)s

source: You can use the link below (within an hour) to set a new password:
es_es: Puede utilizar el siguiente enlace (en el plazo de una hora) para establecer una nueva contraseña:
fr_fr: Vous pouvez utiliser le lien suivant (valable une heure) pour réinitialiser votre mot de passe.
hu_hu: Az alábbi linken keresztül (egy órán belül) új jelszót állíthat be:
tr_tr: Yeni şifrenizi belirlemek için 1 saat boyunca geçerli olan aşağıdaki linki kullanabilirsiniz:

source: You also have the following alternative login options configured on your account, which you can use instead:
es_es: También tiene configuradas en su cuenta las siguientes opciones alternativas de inicio de sesión, que puede utilizar en su lugar:
fr_fr: Vous avez aussi les options de connexion alternatives suivantes configurées sur votre compte, que vous pouvez utiliser à la place:
hu_hu: A fiókjában a következő alternatív bejelentkezési lehetőségeket is beállította, amelyeket használhat helyette:
tr_tr: Bunun yerine hesabınız için yapılandırılan alternatif bir oturum açma yönteminiz de var:

source: last used: %(time)s
es_es: utilizado por última vez: %(time)s
fr_fr: dernière utilisation: %(time)s
hu_hu: utoljára használták: %(time)s
tr_tr: son kullanım:%(time)s

source: Hello there!
cs_cz: Ahoj!
de_de: Hallo!
es_es: ¡Hola!
fr_fr: Bonjour!
hu_hu: Üdvözlet!
mn_mn: Сайн уу!
pt_br: Olá aí!
sv_se: Hallå där!
tr_tr: Merhaba!
uk_ua: Привіт!
zh_hans_cn: 您好！

source: Indico needs just a little bit more data from you...
cs_cz: Indico potřebuje ještě trochu dalších informací...
de_de: Indico braucht noch ein paar Daten von Ihnen...
es_es: Indico necesita un poco más de información de usted...
fr_fr: Indico a besoin d'un petit supplément d'information sur vous...
hu_hu: Indico-nak csak egy kicsit több információra van szüksége magáról...
mn_mn: Индикод танаас арай илүү мэдээлэл шаардаж байна ...
pt_br: Indico precisa de mais alguns dados seus...
sv_se: Indico behöver bara lite mer information från dig...
tr_tr: Indico'nun sizden biraz daha fazla veriye ihtiyacı var...
uk_ua: Indico треба ще трошки ваших даних...
zh_hans_cn: Indico 需要你提供更多的数据…

source: This is your current language.
cs_cz: Toto je váš jazyk.
de_de: Dies ist Ihre aktuell gewählte Sprache.
es_es: Este es su idioma actual.
fr_fr: Ceci est votre langue actuelle.
hu_hu: Ez a jelenlegi nyelve.
mn_mn: Энэ бол таны одоогийн хэл.
pt_br: Esta é sua língua atual.
sv_se: Detta är ditt nuvarande språk.
tr_tr: Mevcut diliniz budur.
uk_ua: Це ваша поточна мова.
zh_hans_cn: 这是您当前的语言。

source: Administrator Account
cs_cz: Účet administrátora
de_de: Administrator Konto
es_es: Cuenta de administrador
fr_fr: Compte administrateur
hu_hu: Rendszergazdai fiók
mn_mn: Администраторын данс
pt_br: Conta de administrador
sv_se: Administratörskonto
tr_tr: Yönetici Hesabı
uk_ua: Акаунт з правами адміністратора
zh_hans_cn: 管理员帐号

source: Insert here all basic information needed to create your account.
cs_cz: Vložte informace nezbytné pro vytvoření Vašeho účtu.
de_de: Fügen Sie alle Basisinformationen ein, die Sie für die Erstellung des Kontos notwendig sind.
es_es: Inserte aquí toda la información básica necesaria para crear su cuenta.
fr_fr: Veuillez insérer ici toutes les informations de base nécessaires à la création de votre compte.
hu_hu: Írja ide a fiók létrehozásához szükséges összes alapvető információt.
mn_mn: Дансаа үүсгэхэд шаардлагатай бүх үндсэн мэдээллийг энд оруулна уу.
pt_br: Insira aqui todas as informações básicas necessárias para criar sua conta.
sv_se: Ange här all grundläggande information som behövs för att skapa ditt konto.
tr_tr: Burada hesabınızı oluşturmak için gerekli tüm temel bilgileri girin.
uk_ua: Внесіть сюди усю базову інформацію для створення акаунта.
zh_hans_cn: 在这儿插入所有创建账号需要的基本信息。

source: You can change any extra parameters (like your address or phone number) afterwards by accessing "Account Details" (from "My Profile").
cs_cz: Všechny další údaje (jako Vaši adresu nebo telefonní číslo) můžete posléze nastavit v "Osobní údaje" (z "Můj profil").
de_de: Sie können weitere Informationen (wie Ihre Adresse oder Telefonnummer) im Nachhinein ändern über die Seite "Kontodetails" (bei "Mein Profil").
es_es: Puede cambiar cualquier parámetro adicional (como su dirección o teléfono) accediendo a "Detalles de la cuenta" (desde "Mi perfil").
fr_fr: Vous pourrez modifier tous ces paramètres additionnels (comme votre adresse ou votre numéro de téléphone) par la suite en accédant à "Détail du compte" (depuis "Mon profil").
hu_hu: Bármilyen extra paramétert (például a címét vagy a telefonszámát) utólag megváltoztathatja, belépéssel a "Fiók adatai" ("Saját profil" )menüpontba.
mn_mn: "Бүртгэлийн мэдээлэл" ("Миний мэдээлэл"-ээс)-д нэвтэрсний дараа аливаа нэмэлт параметр (таны хаяг, эсвэл утасны дугаар)-ийг та өөрчилж болно.
pt_br: Você pode alterar qualquer parâmetro extra (como seu endereço ou número de telefone) depois acessando "Detalhes da conta" (de "Meu perfil").
sv_se: Du kan ändra eventuella extra parametrar (t.ex. din adress eller ditt telefonnummer) i efterhand genom att gå till "Kontouppgifter" (från "Min profil").
tr_tr: Daha sonra, ''Hesap Detaylarına'' (''Profilimden'') erişerek istediğiniz tüm ek parametreleri (adresiniz veya telefon numaranız gibi) değiştirebilirsiniz.
uk_ua: Ви можете змінити додаткові параметри (наприклад, вашу адресу чи номер телефону) пізніше у закладці “Дані акаунта” (розділ “Мій профіль”).
zh_hans_cn: 之后，您可以通过访问 “帐户详细信息”（从“我的个人信息”）更改任何其他参数（如您的地址或电话号码）。

source: Site configuration
cs_cz: Konfigurace stránky
de_de: Seitenkonfiguration
es_es: Configuración del sitio web
fr_fr: Configuration du site
hu_hu: Webhely konfigurációja
mn_mn: Сайтын тохиргоо
pt_br: Configuração do site
sv_se: Konfiguration av webbplatsen
tr_tr: Site Ayarları
uk_ua: Конфігурація сайту
zh_hans_cn: 站点配置

source: These are the default parameters for your Indico site.
cs_cz: Toto jsou výchozí parametry vaší Indico stránky.
de_de: Dies hier sind die Standardparameter für Ihre Indico-Seite.
es_es: Estos son los parámetros predeterminados para su sitio Indico.
fr_fr: Les paramètres par défaut de votre site Indico.
hu_hu: Ezek az Indico webhelyének alapértelmezett paraméterei.
mn_mn: Эдгээр нь таны Indico сайтын анхдагч параметрүүд юм.
pt_br: Estes são os parâmetros padrão para o seu site Indico.
sv_se: Det här är standardparametrarna för din Indico-webbplats.
tr_tr: Bunlar Indico siteniz için varsayılan parametrelerdir.
uk_ua: Параметри за умовчанням для вашого сайту Indico.
zh_hans_cn: 这些是您的 Indico 站点的默认参数。

source: Please note that this information will also be used for your own user profile. You can change it later.
cs_cz: Tato informace bude použita i pro váš osobní profil. Později ji můžete změnit.
de_de: Bitte beachten Sie, dass diese Informatinoen auch für die Erstellung Ihres Benutzerprofils genutzt werden. Sie können diese später ändern.
es_es: Tenga en cuenta que esta información también se utilizará para su propio perfil de usuario. Puede cambiarlo más tarde.
fr_fr: Veuillez noter que cette information sera utilisée pour votre propre profil d'utilisateur. Vous pourrez les changer par la suite.
hu_hu: Felhívjuk figyelmét, hogy ezeket az információkat a saját felhasználói profiljára is felhasználják. Később megváltoztathatja.
mn_mn: Энэ мэдээллийг таны хувийн хэрэглэгчийн профайлд ашиглах болно гэдгийг анхаарна уу. Та дараа нь өөрчилж болно.
pt_br: Por favor, note que esta informação também será usada para o seu próprio perfil de usuário. Você pode mudar depois.
sv_se: Observera att denna information också kommer att användas för din egen användarprofil. Du kan ändra den senare.
tr_tr: Lütfen bu bilgilerin kullanıcı profiliniz için de kullanılacağına dikkat edin. Daha sonra onları değiştirebilirsiniz.
uk_ua: Врахуйте, що ця інформація буде використовуватись для вашого профілю. Ви можете змінити її пізніше.
zh_hans_cn: 请注意这些信息将还用于您自己的个人信息。稍后你可以修改。

source: The time zone for the server has been set to %(timezone)s and can be modified in <span class="mono">indico.conf</span>.
cs_cz: Časové pásmo pro tento server byla nastavena na %(timezone)s a může být upravována v <span class="mono">indico.conf</span>.
de_de: Die Zeitzone für den Server ist auf %(timezone)s gesetzt und kann in <span class="mono">indico.conf</span> geändert werden.
es_es: La zona horaria del servidor se ha establecido a %(timezone)s y se puede modificar en <span class="mono">indico.conf</span>.
fr_fr: Le fuseau horaire de ce serveur a été changé à %(timezone)s et peut être modifié dans <span class="mono">indico.conf</span>.
hu_hu: A kiszolgáló időzónája beállítva%(timezone)s, és módosítható az<span class="mono"> indico.conf </span>ban.
mn_mn: Серверийн цагийн бүсийг %(timezone)s-р тохируулсан бөгөөд <span class="mono">indico.conf</span>дотор өөрчлөх боломжтой.
pt_br: O fuso horário do servidor foi definido como %(timezone)s e pode ser modificado em <span class="mono">indico.conf</span>.
sv_se: Tidszonen för servern har ställts in på %(timezone)s och kan ändras i <span class="mono">indico.conf</span>.
tr_tr: Sunucunun zaman dilimi %(timezone)s olarak ayarlanmıştır<span class="mono">indico.conf</span> üzerinden değiştirilebilir.
uk_ua: Часовий пояс сервера — %(timezone)s, його можна змінити у <span class="mono">indico.conf</span>.
zh_hans_cn: 服务器的时区%(timezone)s可以在 <span class="mono"> indico.conf </span> 里设置和修改。

source: Let us know you exist!
cs_cz: Zanechte stopu!
de_de: Lassen Sie uns wissen, dass Sie existieren!
es_es: ¡Háganos saber que existe!
fr_fr: Informez-nous de votre existence!
hu_hu: Tudassa velünk a létezését!
mn_mn: Та оршин байгаагаа бидэнд мэдэгдээрэй!
pt_br: Deixe-nos saber que você existe!
sv_se: Låt oss veta att du finns!
tr_tr: Varlığınızdan bizi haberdar edin!
uk_ua: Дайте знати, що ви ще тут!
zh_hans_cn: 让我们知道您的存在！

source: Be part of the ever growing Indico community! Choose to receive news on the latest releases (2–3 times per year) as well as important security advisories.
cs_cz: Staňte se součástí Indico komunity! Dostávejte zprávy o nejnovějších vydáních (2-3krát ročně) a také důležité informace o zabezpečení.
de_de: Seien Sie Teil der Indico-Community! Hiermit erhältst du Nachrichten zu den letzten Updates (2-3 mal pro Jahr) sowie wichtige Sicherheitsanweisungen.
es_es: ¡Sea parte de la comunidad Indico en constante crecimiento! Elija recibir noticias sobre los últimos lanzamientos (2 o 3 veces al año), así como avisos importantes de seguridad.
fr_fr: Faites partie de la communauté Indico! Choisissez de recevoir des nouvelles sur les dernières versions (2-3 fois par an) et toutes les annonces importantes relatives à la sécurité du logiciel.
hu_hu: Legyen része az egyre növekvő Indico közösségnek! Válassza ki, hogy fogadja a híreket a legfrissebb kiadásokról (évente 2-3 alkalommal), valamint a fontos biztonsági tanácsokat.
mn_mn: Байнга өсөн нэмэгдэж буй Indico нийгэмлэгийн нэг болно уу! Сүүлийн үеийн мэдээлэл (жилд 2-3 удаа), аюулгүй байдлын чухал мэдээллийг мэдээгээр хүлээн авах сонголт хийнэ үү.
pt_br: Faça parte da crescente comunidade Indico! Opte por receber notícias sobre os últimos lançamentos (2 a 3 vezes por ano), além de importantes avisos de segurança.
sv_se: Bli en del av den ständigt växande Indico-communityn! Välj att få nyheter om de senaste utgåvorna (2-3 gånger per år) samt viktiga säkerhetsråd.
tr_tr: Sürekli büyüyen Indico topluluğunun bir parçası olun. En son sürümler (yılda 2-3 kez) ve önemli güvenlik tavsiyeleri hakkındaki haberleri almayı seçin.
uk_ua: Долучайтеся до зростаючої спільноти Indico! Виберіть отримання новин про останні випуски (2—3 рази на рік) та важливі поради з безпеки.
zh_hans_cn: 加入不断发展的Indico社区！ 选择接收有关最新版本的新闻（每年2-3次）以及重要的安全公告。

source: The following data will be sent to the Community Hub:
cs_cz: Následující data budou odeslána do komunitního uzlu
de_de: Die folgenden Daten werden zum Community-Hub gesendet:
es_es: Los siguientes datos se enviarán al Community Hub:
fr_fr: Les informations suivantes seront envoyées à la Plateforme de Communauté:
hu_hu: A következő adatokat küldjük el a Community Hub-nak:
mn_mn: Дараах өгөгдлийг Нийтийн хаб руу илгээх болно:
pt_br: Os seguintes dados serão enviados para o Hub da Comunidade:
sv_se: Följande uppgifter kommer att skickas till Community Hub:
tr_tr: Aşağıdaki veriler Topluluk Merkezine gönderilecektir:
uk_ua: Наступні дані будуть надіслані до Community Hub:
zh_hans_cn: 以下数据将发送到社区中心：

source: Server URL
cs_cz: URL serveru
es_es: URL del servidor
fr_fr: URL du serveur
hu_hu: Szerver URL
mn_mn: Серверийн URL
pt_br: URL do Servidor
sv_se: URL till server
tr_tr: Sunucu URL'si
uk_ua: URL серверу
zh_hans_cn: 服务的 URL

source: Indico version installed
cs_cz: Instalovaná verze Indico
de_de: Installierte Indico-Version
es_es: Versión instalada de Indico
fr_fr: Version d'Indico installée
hu_hu: A telepített Indiko verziója
mn_mn: Indico суулгасан хувилбар
pt_br: Versão do indico instalada
sv_se: Indico version installerad
tr_tr: İndirilen Indico sürümü
uk_ua: Встановлена версія Indico
zh_hans_cn: 安装了的 Indico版本

source: Python version used
cs_cz: Používaná verze Python
de_de: Verwendete Python-Version
es_es: Versión usada de python
fr_fr: Version de Python utilisée
hu_hu: A telepített Python verziója
mn_mn: Python суулгасан хувилбар
pt_br: Versão do Python usada
sv_se: Python-version som används
tr_tr: Kullanılan Python sürümü
uk_ua: Використовувана версія Python
zh_hans_cn: 使用的 Python 版本
