Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: The registrant must agree to these conditions before paying. When left empty, no confirmation prompt is shown to the user.
it_it: Il dichiarante deve accettare queste condizioni prima di pagare. Se lasciato vuoto, non viene mostrato all'utente alcun messaggio di conferma.
pl_pl: Uczestnik musi się zgodzić na takie warunki przed zapłatą. Jeżeli nie zostanie wypełnione, użytkownik nie zobaczy znaku zachęty.

source: Currencies
it_it: Valute
pl_pl: Waluty

source: List of currencies that can be selected for an event. When deleting a currency, existing events will keep using it. The currency code must be a valid <a href='{0}'>ISO-4217</a> code such as 'EUR' or 'CHF'.
it_it: Elenco delle valute che possono essere selezionate per un evento. Quando si elimina una valuta, gli eventi esistenti continueranno a utilizzarla. Il codice della valuta deve essere un codice <a href='{0}'>ISO-4217</a> valido, come "EUR" o "CHF".
pl_pl: Lista walut do wyboru dla wydarzenia. Istniejące wydarzenia zachowają usuniętą walutę. Kod waluty musi być kodem <a href='{0}'>ISO-4217</a>, np. 'EUR' lub 'CHF'.

source: Currency
it_it: Valuta
pl_pl: Waluta

source: The default currency for new events. If you add a new currency, you need to save the settings first for it to show up here.
it_it: La valuta predefinita per i nuovi eventi. Se si aggiunge una nuova valuta, è necessario salvare prima le impostazioni affinché venga visualizzata qui.
pl_pl: Domyślna waluta dla nowych wydarzeń. Jeżeli dodasz nową walutę, musisz najpierw zapisać ustawienia, aby pojawiła się tutaj.

source: Conditions
it_it: Condizioni
pl_pl: Warunki

source: The name of the payment method displayed to the user.
it_it: Il nome del metodo di pagamento visualizzato all'utente.
pl_pl: Nazwa metody opłaty wyświetlona użytkownikowi.

source: Only enabled payment methods can be selected by registrants.
it_it: I registranti possono selezionare solo i metodi di pagamento abilitati.
pl_pl: Można wybrać tylko spośród dozwolonych metod opłaty.

source: There are no payment plugins installed, so the payment module cannot be enabled for any event. To install a payment plugin, install the plugin's Python package and enable it in <code>indico.conf</code>.
it_it: Non ci sono plugin di pagamento installati, quindi il modulo di pagamento non può essere abilitato per nessun evento. Per installare un plugin di pagamento, installare il pacchetto Python del plugin e abilitarlo in <code>indico.conf</code>.
pl_pl: Nie zainstalowano wtyczek płatności, a więc nie można włączyć modułu płatności dla dowolnego wydarzenia. Aby zainstalować wtyczkę płatności, należy zainstalować jej pakiet Python i włączyć go w <code>indico.conf</code>.

source: The following payment plugins are available:
it_it: Sono disponibili i seguenti plugin di pagamento:
pl_pl: Dostępne są następujące wtyczki płatności:

source: You need to pay %(price)s for your registration.
it_it: È necessario pagare %(price)s per l'iscrizione.
pl_pl: Musisz zapłacić %(price)s, aby się zarejestrować.

source: You can pay using <strong>%(payment_method)s</strong>.
it_it: È possibile pagare utilizzando <strong>%(payment_method)s</strong>.
pl_pl: Możesz zapłacić używając <strong>%(payment_method)s</strong>.

source: Please select a payment method below to see the final price.
it_it: Per cortesia, selezionare un metodo di pagamento per visualizzare il prezzo finale.
pl_pl: Proszę wybrać sposób zapłaty, aby ujrzeć cenę ostateczną.

source: Payment method
it_it: Metodo di pagamento
pl_pl: Sposób płatności

source: Please choose an option
it_it: Scegliere un'opzione
pl_pl: Proszę wybrać opcję

source: Payment information
it_it: Informazioni di pagamento
pl_pl: Informacje o płatności

source: You cannot modify this payment method.
it_it: Non è possibile modificare questo metodo di pagamento.
pl_pl: Nie możesz zmienić sposobu płatności

source: This payment method only supports these currencies:
it_it: Questo metodo di pagamento supporta solo queste valute:
pl_pl: Ta metoda płatności jest właściwa tylko dla następujących walut:

source: The following registration forms won't be able to use this method:
it_it: I seguenti formulari di iscrizione non sono in grado di usare questo metodo:
pl_pl: Następujące formularze rejestracji nie będą mogły wykorzystać tej metody.

source: Amount
it_it: Importo
pl_pl: Kwota

source: Paid with
it_it: Pagato con
pl_pl: Zapłacono z

source: Paid amount
it_it: Importo pagato
pl_pl: Zapłacona kwota

source: Marked as paid by
it_it: Segnato come pagato da
pl_pl: Zaznaczone jako zapłacone przez

source: Migrated from
it_it: Migrato da
pl_pl: Migrowane z

source: Payment inconsistency
it_it: Incoerenza nei pagamenti

source: Dear manager of the event %(title)s,
it_it: Gentile manager dell'evento %(title)s,

source: It appears that the payment of the registration with ID %(id)s has an incorrect amount of money (received %(paid_amount)s while expecting %(expected_price)s). Please, check with the registrant to see if there was some misunderstanding.
it_it: Risulta che il pagamento dell'iscrizione con ID %(id)s ha una quantità di denaro errata ( ha ricevuto %(paid_amount)s mentre aspettava %(expected_price)s). Si prega di verificare con il registrante se c'è stato un malinteso.

source: Event-wide payment settings
it_it: Impostazioni di pagamento valide per l'intero evento
pl_pl: Ustawienia płatności dla całego wydarzenia

source: General settings
it_it: Impostazioni generali
pl_pl: Ogólne ustawienia

source: Configure general settings for payments.
it_it: Configurare le impostazioni generali per i pagamenti.
pl_pl: Skonfiguruj ogólne ustawienia dla płatności.

source: Edit payment settings
it_it: Modifica le impostazioni di pagamento
pl_pl: Edytuj ustawienia płacenia

source: Configure
it_it: Configurare
pl_pl: Skonfiguruj

source: Payment methods
it_it: Metodi di pagamento
pl_pl: Sposoby płatności

source: Method only available for managers from the management area. Can't be disabled.
it_it: Metodo disponibile solo per i manager dell'area di gestione. Non può essere disabilitato.
pl_pl: Sposób wyłącznie dla zarządzających z przestrzeni zarządzających. Nie można go wyłączyć.

source: Manual
it_it: Manuale
pl_pl: Ręczny

source: Payment settings: %(method)s
it_it: Impostazioni di pagamento: %(method)s
pl_pl: Ustawienia płatności: %(method)s

source: Participant Roles
it_it: Ruoli per i partecipanti
pl_pl: Role uczestników

source: Chairperson
it_it: ModeratorR/chair
pl_pl: Przewodniczący

source: Submission rights have been granted to one speaker
it_it: Un relatore ha ricevuto i permessi per inviare candidature
pl_pl: Jednemu mówcy przyznano prawa zgłaszania

source: Session modification rights have been granted to one session convener
it_it: I diritti di modifica della sessione sono stati concessi al coordinatore della sessione {}.
pl_pl: Prawa modyfikowania sesji przyznano jednemu konwenerowi sesji

source: Submission rights have been revoked from one user
it_it: A un relatore sono stati revocati i permessi per inviare candidature
pl_pl: Prawa zgłaszania odebrano jednemu użytkownikowi

source: Only users with no ties to the event can be deleted.
it_it: Solo gli utenti che non hanno alcun legame con l'evento possono essere eliminati.
pl_pl: Tylko użytkownicy niepowiązani z wydarzeniem mogą zostać usunięci.

source: Persons with no associated users cannot be synced.
it_it: Le persone che non hanno utenti associati non possono essere sincronizzate.

source: Person lists settings changed successfully
it_it: Le impostazioni degli elenchi di persone sono state modificate con successo
pl_pl: Ustawienia listy osób zostały zmienione pomyślnie

source: Disallow manually entering persons
it_it: Non consentire l'inserimento manuale delle persone
pl_pl: Nie zezwalaj na ręczne wprowadzanie osób

source: Prohibit submitters from adding new speakers/authors manually and only allow searching for existing users.
it_it: Vietare ai proponenti di aggiungere manualmente nuovi relatori/autori e consentire solo la ricerca di utenti esistenti.

source: Include users with no Indico account by default
it_it: Includere gli utenti senza account Indico per impostazione predefinita
pl_pl: Domyślnie uwzględniaj użytkowników bez konta Indico

source: If enabled, searching people for speakers/authors will include those with no Indico account by default.
it_it: Se abilitata, la ricerca di relatori/autori includerà per impostazione predefinita coloro che non hanno un account Indico.

source: First name of the person
it_it: Nome della persona
pl_pl: Imię osoby

source: Last name of the person
it_it: Cognome della persona
pl_pl: Nazwisko osoby

source: Email of the person
it_it: Email della persona
pl_pl: E-mail osoby

source: The person's contributions
it_it: Contributi della persona
pl_pl: Wkład osoby

source: The person's contributions where they are a speaker
it_it: I contributi della persona in cui è relatore
pl_pl: Wkład osoby, jeśli jest mówcą

source: The link for the registration page
it_it: Il link per la pagina dell'iscrizione
pl_pl: Link do strony rejestracji

source: The ID of the contribution
it_it: L'ID del contributo

source: The title of the contribution
it_it: Il titolo del contributo

source: The program code of the contribution
it_it: Il codice programma del contributo

source: Not scheduled yet
it_it: Non ancora in programma
pl_pl: Jeszcze niezaplanowane

source: Dear {first_name},
it_it: Gentile {first_name},
pl_pl: Szanowny {first_name},

source: Please register
it_it: Si prega di registrarsi
pl_pl: Proszę się zarejestrować

source: You have been added with some submission privileges to the event %(strong)s{event_title}%(endstrong)s.
it_it: Sei stato aggiunto con alcuni privilegi di invio all'evento %(strong)s{event_title}%(endstrong)s.
pl_pl: Zostałeś dodany z pewnymi uprawnieniami do wydarzenia %(strong)s{event_title}%(endstrong)s.

source: To use those privileges, you need to create a new Indico profile.
it_it: Per usare questi privilegi, è necessario creare un nuovo profilo Indico.
pl_pl: Aby skorzystać z tych uprawnień, należy utworzyć nowy profil Indico.

source: You can do so at the following URL:
it_it: È possibile farlo al seguente URL:
pl_pl: Można to zrobić pod następującym adresem URL;

source: When creating the profile, please make sure to use the email address %(strong)s{email}%(endstrong)s.
it_it: Quando si crea il profilo, assicurarsi di utilizzare l'indirizzo e-mail %(strong)s {email} %(endstrong)s.
pl_pl: Podczas tworzenia profilu należy pamiętać o użyciu agresu e-mail %(strong)s{email}%(endstrong)s.

source: If you already have an Indico profile, simply add the email address %(strong)s{email}%(endstrong)s to your profile.
it_it: Se avete già un profilo Indico, aggiungete semplicemente l'indirizzo email %(strong)s {email} %(endstrong)s al proprio profilo.
pl_pl: Jeśli masz już profil Indico, dodaj do niego adres e-mail %(strong)s{email}%(endstrong)s.

source: The person has registered in:
it_it: La persona si è registrata in:
pl_pl: Ta osoba zarejestrowała się w:

source: The person has not registered yet
it_it: La persona non si è ancora iscritta
pl_pl: Ta osoba jeszcze się nie zarejestrowała

source: This person currently has no ties to the event.
it_it: Questa persona non ha attualmente alcun legame con l'evento.
pl_pl: Ta osoba nie jest obecnie powiązana z wydarzeniem.

source: This person is currently just an author of an abstract with no other ties to the event. Their data may have been provided by the submitter of the abstract.
it_it: Questa persona è attualmente solo un autore di un abstract senza altri legami con l'evento. I suoi dati potrebbero essere stati forniti dal proponente dell'abstract.
pl_pl: Ta osoba jest obecnie tylko autorem streszczenia. Jej dane mógł dostarczyć ten, kto przysłał to streszczenie.

source: This user seems to have no Indico account. If they do have an account, they should add %(email)s to their profile
it_it: Questo utente sembra non avere un account Indico. Se ha un account, dovrebbe aggiungere %(email)s al proprio profilo
pl_pl: Ten użytkownik prawdopodobnie nie ma konta Indico. Jeżeli ma takie konto, powinien dodać %(email)s do swojego profilu

source: No account
it_it: Nessun account
pl_pl: Brak konta

source: This user does not play any public role
it_it: Questo utente non svolge alcun ruolo pubblico
pl_pl: Ten użytkownik nie odgrywa żadnej publicznej roli

source: Sync person with user
it_it: Sincronizzare la persona con l'utente

source: Delete person
it_it: Cancellare la persona
pl_pl: Usuń osobę

source: Do you really want to delete this person from the event?
it_it: Volete davvero cancellare questa persona dall'evento?
pl_pl: Czy na pewno chcesz usunąć tę osobę z wydarzenia?

source: Manage person lists
it_it: Gestire gli elenchi di persone
pl_pl: Zarządzaj listami osób

source: Person lists
it_it: Elenchi di persone
pl_pl: Listy osób

source: Privileges
it_it: Privilegi
pl_pl: Przywileje

source: Grant submission rights to all speakers
it_it: Concedere i diritti di invio a tutti i relatori
pl_pl: Przyznaj prawa zgłoszenia wszystkim mówcom

source: Are you sure you want to perform this operation?
it_it: Siete sicuri di voler eseguire questa operazione?
pl_pl: Czy jesteś pewien, że chcesz wykonać tę operację?

source: Submission rights
it_it: Diritti di presentazione
pl_pl: Prawa zgłoszenia

source: Grant modification rights to all session conveners
it_it: Concedere i diritti di modifica a tutti i responsabili delle sessioni
pl_pl: Przyznaj prawa modyfikacji wszystkim convenerom sesji

source: Modification rights
it_it: Diritti di modifica
pl_pl: Prawa modyfikacji

source: Revoke submission rights
it_it: Revoca i permessi di sottomissione
pl_pl: Uchyl prawa zgłoszenia

source: Send invitation
it_it: Invia invito
pl_pl: Wyślij zaproszenie

source: Send an email to all users with no Indico account
it_it: Invia un'email a tutti gli utenti che non hanno un account Indico
pl_pl: Wyślij e-mail do wszystkich użytkowników, którzy nie mają konta Indico

source: To all users with no account
it_it: A tutti gli utenti senza un account
pl_pl: Do wszystkich użytkowników, którzy nie mają konta

source: Send an email to all users with no Indico account who have not received an invitation email yet
it_it: Invia un'email a tutti gli utenti senza un account Indico che non hanno ancora ricevuto un'email di invito
pl_pl: Wyślij e-mail do wszystkich użytkowników bez konta Indico, którzy nie otrzymali jeszcze e-maila z zaproszeniem

source: To users not invited yet
it_it: Agli utenti non ancora invitati
pl_pl: Do użytkowników, których jeszcze nie zaproszono

source: Users with no account
it_it: Utenti senza un account
pl_pl: Użytkownicy bez konta

source: Unregistered users
it_it: Utenti non registrati
pl_pl: Niezarejestrowani użytkownicy

source: Users with no public roles
it_it: Utenti senza ruoli pubblici
pl_pl: Użytkownicy bez ról publicznych

source: Reset role filters
it_it: Reimpostare i filtri di ruolo
pl_pl: Resetuj filtry roli

source: Search string
it_it: Cercare stringa
pl_pl: Szukaj łańcucha

source: There is one user with no Indico account. An Indico account may be needed to upload materials and/or manage contents.
it_it: C'è un utente senza account Indico. Un account Indico potrebbe essere necessario per caricare materiali e/o gestire contenuti.
pl_pl: Jest jeden użytkownik bez konta Indico. Konto Indico może być potrzebne do załadowania materiałów i/lub zarządzania treścią.

source: No persons
it_it: Non ci sono persone
pl_pl: Brak osób

source: Participants
it_it: Partecipanti
pl_pl: Uczestnicy

source: Registration
it_it: Iscrizione
pl_pl: Rejestracja

source: Participant List
it_it: Elenco partecipanti
pl_pl: Lista uczestników

source: A registration has been linked to your account.
it_it: Un'iscrizione è stata associata al tuo account.
pl_pl: Do Twojego konta przyłączono jedną rejestrację.

source: Gives event managers the opportunity to handle registrations within the event.
it_it: Offre ai manager dell' evento la possibilità di gestire le iscrizioni all'interno dell'evento.
pl_pl: Pozwala zarządzającym wydarzeniem obsługiwania rejestracji dla tego wydarzenia.

source: Grants management access to the registration form.
it_it: Permette alla gestione di accedere al modulo di iscrizione
pl_pl: Przydziela dostęp zarządzający do formularza rejestracyjnego.

source: The template dimensions are too large for the page size you selected
it_it: Le dimensioni del modello sono troppo grandi per le dimensioni che hai selezionato per la pagina
pl_pl: Rozmiary szablonu są zbyt duże dla wybranego rozmiaru strony

source: The target event already has registration forms
it_it: L'evento target dispone già moduli di iscrizione.
pl_pl: Wydarzenie docelowe ma już formularze rejestracyjne

source: Registrations
it_it: Iscrizioni
pl_pl: Rejestracje

source: The target event already has registrations
it_it: L'evento scelto ha già iscrizioni
pl_pl: Wydarzenie docelowe ma już rejestrację

source: You have to enable the payment feature in order to set a registration fee.
it_it: È necessario abilitare la funzione di pagamento per impostare una quota di iscrizione.
pl_pl: Musisz włączyć funkcję płatności, aby zdefiniować opłatę rejestracyjną.

source: The title of the registration form
it_it: Il titolo del modulo di registrazione
pl_pl: Tytuł formularza rejestracji

source: Introduction
it_it: Introduzione
pl_pl: Wstęp

source: Introduction to be displayed when filling out the registration form
it_it: Introduzione da visualizzare durante la compilazione del modulo di iscrizione
pl_pl: Wstęp wyświetlany podczas wypełniania formularza rejestracji

source: Contact info
it_it: Informazioni di contatto
pl_pl: Informacja kontaktowa

source: How registrants can get in touch with somebody for extra information
it_it: Come gli iscritti possono mettersi in contatto con qualcuno per avere ulteriori informazioni
pl_pl: Jak uczestnik może skontaktować się z kimś, aby uzyskać dodatkowe informacje.

source: Moderated
it_it: Moderato
pl_pl: Moderowana

source: If enabled, registrations require manager approval
it_it: Se abilitato, le iscrizioni richiedono l'approvazione del manager
pl_pl: Jeżeli jest włączony, rejestracje wymagają zatwierdzenia przez zarządcę.

source: The registration form will not be publicly displayed on the event page. Only people with the secret link or an invitation will be able to register.
it_it: Il modulo di iscrizione non sarà visualizzato sulla pagina dell'evento. Solo le persone con il link nascosto o che avranno ricevuto l'invito potranno iscriversi.

source: Only logged-in users
it_it: Solo gli utenti che hanno effettuato il login
pl_pl: Tylko zalogowani użytkownicy

source: Users must be logged in to register
it_it: Gli utenti devono aver effettuato il login per iscriversi
pl_pl: Użytkownicy muszą być zalogowani, aby się zarejestrować

source: Registrant must have account
it_it: Il registrante deve avere un account
pl_pl: Rejestrator musi mieć konto

source: Registrations emails must be associated with an Indico account
it_it: Le email di iscrizioni devono essere associate a un account Indico.
pl_pl: E-maile rejestracyjne muszą być powiązane z kontami Indico

source: Require CAPTCHA
it_it: Richiedere CAPTCHA
pl_pl: Wymagaj CAPTCHA

source: When registering, users with no account have to answer a CAPTCHA
it_it: Durante l'iscrizione, gli utenti senza account devono rispondere a un CAPTCHA.
pl_pl: Podczas rejestracji użytkownicy bez konta muszą odpowiedzieć na CAPTCHA

source: Limit registrations
it_it: Limitare le iscrizioni
pl_pl: Ogranicz rejestracje

source: Whether there is a limit of registrations
it_it: Se esiste un limite di iscrizioni
pl_pl: Czy liczba rejestracji jest ograniczona

source: Capacity
it_it: Capacità
pl_pl: Pojemność

source: Maximum number of registrations
it_it: Numero massimo di iscrizioni
pl_pl: Maksymalna liczba rejestracji

source: Modification allowed
it_it: Modifica consentita
pl_pl: Aktualizacje dozwolone

source: Will users be able to modify their data? When?
it_it: Gli utenti saranno in grado di modificare i propri dati? Quando?
pl_pl: Czy użytkownicy będą mogli aktualizować swoje dane? Kiedy?

source: Publish number of registrations
it_it: Pubblicare il numero di iscrizioni
pl_pl: Ogłoś liczbę rejestracji

source: Number of registered participants will be displayed on the event page
it_it: Il numero dei partecipanti registrati all'evento verrà visualizzato sulla pagina dell'evento
pl_pl: Liczba zarejestrowanych uczestników zostanie wyświetlona na stronie wydarzenia

source: Publish check-in status
it_it: Pubblicare lo stato del check in
pl_pl: Pokaż status meldowania się

source: Check-in status will be shown publicly on the event page
it_it: Lo stato del check-in sarà mostrato pubblicamente sulla pagina dell'evento.
pl_pl: Status meldowania się będzie ogólnie dostępny na stronie wydarzenia.

source: Registration fee
it_it: Tassa di iscrizione
pl_pl: Opłata rejestracyjna

source: A fixed fee all users have to pay when registering.
it_it: Una tariffa fissa che tutti gli utenti devono pagare al momento dell'iscrizione.
pl_pl: Ustalona opłata, którą wszyscy uczestnicy płacą podczas rejestracji.

source: The currency for new registrations
it_it: La valuta per le nuove iscrizioni
pl_pl: Waluta nowych rejestracji

source: Notification sender address
it_it: Indirizzo del mittente della notifica
pl_pl: Adres nadawcy powiadomienia

source: Message for pending registrations
it_it: Messaggio per iscrizioni in sospeso
pl_pl: Komunikat dla oczekujących rejestracji

source: Text included in emails sent to pending registrations (Markdown syntax)
it_it: Testo incluso nelle e-mail inviate alle iscrizioni in sospeso (sintassi Markdown)
pl_pl: Tekst zawarty w wiadomościach e-mail wysyłanych do oczekujących rejestracji (składnia Markdown)

source: Message for unpaid registrations
it_it: Messaggio per le iscrizioni non pagate
pl_pl: Komunikat dotyczący nieopłaconych rejestracji

source: Text included in emails sent to unpaid registrations (Markdown syntax)
it_it: Testo incluso nelle e-mail inviate alle iscrizioni non pagate (sintassi Markdown)
pl_pl: Tekst zawarty w wiadomościach e-mail wysyłanych do nieopłaconych rejestracji (składnia Markdown)

source: Message for complete registrations
it_it: Messaggio per le iscrizioni complete
pl_pl: Komunikat potwierdzający zakończenie rejestracji

source: Text included in emails sent to complete registrations (Markdown syntax)
it_it: Testo incluso nelle e-mail inviate per completare le iscrizioni (sintassi Markdown)
pl_pl: Tekst zawarty w wiadomościach e-mail wysyłanych do zakończonych rejestracji (składnia Markdown)

source: Attach iCalendar file
it_it: Allega il file iCalendar
pl_pl: Dołącz plik iCalendar

source: Attach an iCalendar file to the mail sent once a registration is complete
it_it: Allegare un file iCalendar alla mail inviata una volta completata l'iscrizione.
pl_pl: Dołącz plik iCalendar do wiadomości e-mail wysyłanej po zakończeniu rejestracji

source: Enable notifications to managers about registrations
it_it: Abilitare le notifiche ai manager sulle iscrizioni
pl_pl: Włącz powiadomienia zarządców o rejestracjach

source: List of recipients
it_it: Elenco dei destinatari
pl_pl: Lista odbiorców

source: Email addresses that will receive notifications
it_it: Indirizzi email che riceveranno le notifiche
pl_pl: Adresy e-mail, które otrzymają powiadomienia

source: Email address set as the sender of all notifications sent to users. If empty, then {email} is used.
it_it: Indirizzo email impostato come mittente di tutte le notifiche inviate agli utenti. Se vuoto, viene utilizzato {email}.
pl_pl: Adres e-mail ustawiony jako nadawca wszystkich powiadomień wysyłanych do użytkowników. Jeżeli jest pusty, używany jest adres e-mail {email}.
