Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: <strong>Accommodation:</strong> %(accommodation)s
cs_cz: <strong>Ubytování:</strong>%(accommodation)s
de_de: <strong>Unterbringung:</strong> %(accommodation)s
es_es: <strong>Alojamiento:</strong> %(accommodation)s
fr_fr: <strong>Hébergement:</strong> %(accommodation)s
hu_hu: <strong>Szállás</strong>%(accommodation)s
mn_mn: <strong>Орон байр:</strong>%(accommodation)s
pt_br: <strong>Acomodação:</strong> %(accommodation)s
sv_se: <strong>Boende:</strong> %(accommodation)s
tr_tr: <strong>Konaklama:</strong> %(accommodation)s
uk_ua: <strong>Розміщення:</strong>%(accommodation)s
zh_hans_cn: <strong> 住宿：</strong> %(accommodation)s

source: Skip to registration summary
de_de: Zur Registrierungszusammenfassung springen
es_es: Ir al resumen de inscripción
fr_fr: Sauter vers le résumé de l'inscription
hu_hu: Ugrás a regisztrációs összefoglalóra
pt_br: Pular para o resumo do registro

source: Summary
cs_cz: Přehled
de_de: Zusammenfassung
es_es: Resumen
fr_fr: Récapitulatif
hu_hu: Összefoglaló
mn_mn: Тойм
pt_br: Resumo
sv_se: Sammanfattning
tr_tr: Özet
uk_ua: Огляд
zh_hans_cn: 概述

source: Reference:
de_de: Referenz:
es_es: Referencia:
fr_fr: Référence:
hu_hu: Referencia:
mn_mn: Хавсралт:
pt_br: Referência:
sv_se: Referens:
tr_tr: Atıf:
uk_ua: Посилання:
zh_hans_cn: 标号:

source: Generate document
de_de: Dokument generieren
es_es: Generar documento
fr_fr: Générer le document
hu_hu: Dokumentum létrehozása
pt_br: Gerar documento
sv_se: Generera dokument

source: not published
de_de: nicht veröffentlicht
es_es: no publicado
fr_fr: non publié
hu_hu: nem publikált
pt_br: não publicado
sv_se: ej publicerad

source: Unpublish document
de_de: Veröffentlichung des Dokuments rückgängig machen
es_es: Anular la publicación del documento
fr_fr: Dépublier le document
hu_hu: Dokumentum közzététel visszavonása
pt_br: Cancelar a publicação do documento
sv_se: Avpublicera dokument

source: Unpublish '%(name)s' to the registrant
de_de: Entfernen Sie '%(name)s' für den Teilnehmer.
es_es: Anular la publicación '%(name)s' al solicitante de inscripción
fr_fr: Dépublier '%(name)s' pour le participant
hu_hu: '%(name)s' publikálásának visszavonása a regisztrálónak
pt_br: Cancelar a publicação de '%(name)s' para o registrante
sv_se: Avpublicera '%(name)s' till registranten

source: Are you sure you want to unpublish the document '%(name)s' to the registrant?
de_de: Sind Sie sicher, dass Sie das Dokument '%(name)s' für den Teilnehmer nicht veröffentlichen möchten?
es_es: ¿Está seguro de que desea anular la publicación del documento '%(name)s' al registrante?
fr_fr: Voulez-vous vraiment dépublier le document '%(name)s' pour le participant ?
hu_hu: Biztos, hogy vissza akarja vonni a '%(name)s' dokumentum közzétételét a regisztráló számára?
pt_br: você tem certeza Você deseja cancelar a publicação do documento "%(name)s" para o registrante?
sv_se: Är du säker på att du vill avpublicera dokumentet '%(name)s' till registranten?

source: Publish '%(name)s' to the registrant
de_de: Veröffentlichen Sie '%(name)s' für den Teilnehmer.
es_es: Publicar '%(name)s' al registrante
fr_fr: Publier '%(name)s' pour le participant
hu_hu: '%(name)s' a regisztrálónak
pt_br: Publicar '%(name)s' para o registrante
sv_se: Publicera '%(name)s' till registranten

source: Delete the document '%(name)s'?
de_de: Entfernen Sie das Dokument '%(name)s'?
es_es: ¿Eliminar el documento '%(name)s'?
fr_fr: Supprimer le document '%(name)s'?
hu_hu: Törli a '%(name)s' dokumentumot?
pt_br: apagar o documento '%(name)s'?
sv_se: Ta bort dokumentet '%(name)s'?

source: Delete document
de_de: Lösche Dokument
es_es: Borrar documento
fr_fr: Supprimer le document
hu_hu: Dokumentum törlése
pt_br: apagar documento
sv_se: Ta bort dokument
uk_ua: Видалити документ

source: Are you sure you want to completely delete the document '%(name)s'?
de_de: Sind Sie sicher, dass Sie das Dokument '%(name)s' komplett entfernen möchten?
es_es: ¿Está seguro de querer borrar completamente el documento '%(name)s'?
fr_fr: Voulez-vous vraiment supprimer définitivement le document '%(name)s'?
hu_hu: Biztos benne, hogy teljesen törölni akarja a '%(name)s' dokumentumot?
pt_br: você tem certeza Você deseja acessar completamente apagar o documento '%(name)s'?
sv_se: Är du säker att du vill ta bort dokumentet "%(name)s" helt och hållet?

source: There are no documents yet.
de_de: Es gibt noch keine Dokumente.
es_es: Aún no hay documentos.
fr_fr: Il n'y a pas encore de document.
hu_hu: Még nincsnenek dokumentumok.
pt_br: Ainda não há documentos.
sv_se: Det finns inga dokument ännu.

source: Invoice
cs_cz: Účet
de_de: Rechnung
es_es: Factura
fr_fr: Facture
hu_hu: Számla
mn_mn: Нэхэмжлэх
pt_br: Recibo
sv_se: Faktura
tr_tr: Fatura
uk_ua: Рахунок
zh_hans_cn: 费用清单

source: Not paid
cs_cz: Nezaplaceno
de_de: Nicht bezahlt
es_es: No pagado
fr_fr: Non payé
hu_hu: Nincs kifizetve
mn_mn: Төлөөгүй
pt_br: Não pago
sv_se: Ej betald
tr_tr: Ödenmedi
uk_ua: Не оплачено
zh_hans_cn: 未付款

source: Paid
cs_cz: Zaplaceno
de_de: Bezahlt
es_es: Pagado
fr_fr: Payé
hu_hu: Fizetve
mn_mn: Төлсөн
pt_br: Pago
sv_se: Betalade
tr_tr: Ödendi
uk_ua: Сплачено
zh_hans_cn: 已付款

source: Cost
cs_cz: Cena
de_de: Kosten
es_es: Coste
fr_fr: Coût
hu_hu: Ár
mn_mn: Зардал
pt_br: Custo
sv_se: Kostnad
tr_tr: Maliyet
uk_ua: Ціна
zh_hans_cn: 花费

source: %(choice)s (%(nights)s night)
cs_cz: %(choice)s(%(nights)s noc)
de_de: %(choice)s (%(nights)s Nacht)
es_es: %(choice)s (%(nights)s noche)
fr_fr: %(choice)s (%(nights)s nuit)
hu_hu: %(choice)s (%(nights)s éjszaka)
mn_mn: %(choice)s (%(nights)s шөнө)
pt_br: %(choice)s (%(nights)s noite)
sv_se: %(choice)s (%(nights)s natt)
tr_tr: %(choice)s (%(nights)s gece)
uk_ua: %(choice)s(%(nights)s ніч)
zh_hans_cn: %(choice)s (%(nights)s 晚)

source: Price adjustment
cs_cz: Úprava ceny
de_de: Preisanpassung
es_es: Ajuste de precio
fr_fr: Ajustement du prix
hu_hu: Ár igazítás
mn_mn: Үнийн тохиргоо
pt_br: Ajuste de preço
sv_se: Prisjustering
tr_tr: Fiyat ayarlaması
uk_ua: Зміна ціни
zh_hans_cn: 价格调整

source: Get ticket
cs_cz: Získat vstupenku
de_de: Ticket herunterladen
es_es: Conseguir tique
fr_fr: Obtenir un billet
hu_hu: A jegy letöltése
mn_mn: Тасалбар авах
pt_br: Obter ingresso
sv_se: Hämta biljett
tr_tr: Bilet al
uk_ua: Отримати квиток
zh_hans_cn: 得到票单

source: Download ticket for the '%(title)s' registration form
cs_cz: Uložit vstupenku pro registrační formulář ´%(title)s´
de_de: Ticket für das %(title)sAnmeldeformular herunterladen
es_es: Descargar el tique para el formulario de inscripción '%(title)s
fr_fr: Télécharger le billet pour le formulaire d'inscription '%(title)s'
hu_hu: Töltse le a jegyet a '%(title)s' regisztrációs űrlapra
mn_mn: '%(title)s' бүртгэлийн маягтад зориулан тасалбар татаж авах
pt_br: Faça o download do ingresso para o '%(title)s'
sv_se: Ladda ner biljett till '%(title)s' registreringsformulär
tr_tr: '%(title)s' kayıt formu için bileti indirin
uk_ua: Завантажити квиток з реєстраційної форми "%(title)s"
zh_hans_cn: 下载 '%(title)s' 注册表的票单

source: Add ticket for the '%(title)s' registration form to Google Wallet
de_de: Ticket für das Registrierungsformular '%(title)s' zu Google Wallet hinzufügen
es_es: Añadir tique para el formulario de inscripción '%(title)s' a Google Wallet
fr_fr: Ajouter un billet pour le formulaire d'inscription '%(title)s' vers Google Wallet
hu_hu: Jegy hozzáadása a '%(title)s' regisztrációs űrlapba a Google Wallethez
pt_br: Adicione o tíquete do formulário de registro '%(title)s' ao Google Wallet
sv_se: Lägg till biljett för registreringsformuläret '%(title)s' i Google Wallet

source: Download ticket for the '%(title)s' registration form for Apple Wallet/Passbook
de_de: Laden Sie das Ticket für das '%(title)s' Registrierungsformular für Apple Wallet/Passbook herunter
es_es: Descargue el billete para el formulario de inscripción '%(title)s' para Apple Wallet/Passbook
fr_fr: Télécharger le billet pour le formulaire d'inscription '%(title)s' pour Apple Wallet/Passbook
hu_hu: Jegy letöltése a '%(title)s' regisztrációs űrlapba az Apple Wallet/Passbook számára
pt_br: Faça o download do ingresso para o formulário de registro '%(title)s' para Apple Wallet/Passbook
sv_se: Ladda ner biljett till '%(title)s' registreringsformulär för Apple Wallet/Passbook

source: You are registered for this event, but there are more registration forms available.
cs_cz: Registroval/a jste se do této události. K dispozici jsou další registrační formuláře.
de_de: Sie sind für diese Veranstaltung registriert, aber es gibt noch weitere Registrierungsformulare.
es_es: Está inscrito para este evento, pero hay más formularios de inscripción disponibles.
fr_fr: Vous êtes inscrit(e) pour cet événement, mais il existe d'autres formulaires d'enregistrement.
hu_hu: Ön regisztrált erre az eseményre, de vannak további regisztrációs űrlapok.
mn_mn: Та энэхүү үйл явдалд бүртгүүлсэн ч, нэмэлт бүртгэлийн маягт бэлэн байна.
pt_br: Você está registrado para este evento, mas há mais formulários de registro disponíveis.
sv_se: Du är registrerad för detta evenemang, men det finns fler registreringsformulär tillgängliga.
tr_tr: Bu etkinliğe kayıtlısınız ancak kullanılabilecek daha fazla kayıt formu vardır.
uk_ua: Ви зареєстровані для участі у заході, але також можете зареєструватись у інших заходах.
zh_hans_cn: 您已注册此会议，但还有更多的注册表可供使用。

source: You are registered for this event.
cs_cz: Registroval/a jste se do této události.
de_de: Sie sind für diese Veranstaltung angemeldet.
es_es: Está inscrito en este evento.
fr_fr: Vous êtes inscrit(e) à cet événement
hu_hu: Ön regisztrált erre az eseményre.
mn_mn: Та энэхүү үйл явдалд бүртгүүлсэн байна.
pt_br: Você está registrado para este evento.
sv_se: Du är registrerad för detta evenemang.
tr_tr: Bu etkinliğe kayıtlısınız
uk_ua: Ви зареєструвались для участі в цьому заході.
zh_hans_cn: 您已注册此会议。

source: Application for this event is currently open.
cs_cz: Přihlašování na tuto událost je otevřeno.
de_de: Die Anmeldephase für diese Veranstaltung läuft derzeit.
es_es: La aplicación de este evento esta actualmente abierta.
fr_fr: Les inscriptions pour cet événement sont actuellement ouvertes.
hu_hu: Az eseményre való jelentkezés jelenleg nyitott.
mn_mn: Энэхүү үйл явдлын өргөдөл гаргах нь одоогоор нээлттэй байна.
pt_br: A inscrição para este evento está atualmente aberta.
sv_se: Anmälan till detta evenemang är för närvarande öppen.
tr_tr: Bu etkinliğe başvuru şu an açıktır.
uk_ua: Подача заявок на участь у заході триває.
zh_hans_cn: 此事件的申请当前已打开。

source: Registration for this event is currently open.
cs_cz: Registrace jsou již otevřeny.
de_de: Die Anmeldephase für diese Veranstaltung läuft derzeit.
es_es: La inscripción de este evento está actualmente abierta.
fr_fr: L'inscription à cet événement est actuellement ouverte.
hu_hu: Még regisztrálhat az eseményre.
mn_mn: Энэхүү үйл явдлын бүртгэл одоогоор нээлттэй байна.
pt_br: As inscrições para este evento estão abertas no momento.
sv_se: Registrering för detta evenemang är för närvarande öppen.
tr_tr: Bu etkinliğe kayıt şu an açıktır.
uk_ua: Реєстрація у заході триває.
zh_hans_cn: 此事件的注册当前已打开。

source: Total registrations
cs_cz: Celkem registrací
de_de: Anz. der Anmeldungen
es_es: Total inscripciones
fr_fr: Nombre d'inscriptions
hu_hu: Regisztrációk száma
mn_mn: Нийт бүртгэл
pt_br: Total de inscrições
sv_se: Totalt antal registreringar
tr_tr: Toplam kayıtlar
uk_ua: Усього реєстрацій
zh_hans_cn: 注册总数

source: Apply now
cs_cz: Přihlásit se
de_de: Jetzt anmelden
es_es: Aplicar ahora
fr_fr: Postuler maintenant
hu_hu: Jelentkezés most
mn_mn: Одоо өргөдөл гаргах
pt_br: Aplicar agora
sv_se: Ansök nu
tr_tr: Şimdi başvur
uk_ua: Подати заявку зараз
zh_hans_cn: 现在申请

source: Register now
cs_cz: Registrovat se ihned
de_de: Jetzt anmelden
es_es: Inscribirse ahora
fr_fr: S'inscrire maintenant
hu_hu: Regisztráció
mn_mn: Одоо бүртгүүлэх
pt_br: Registre-se agora
sv_se: Registrera dig nu
tr_tr: Şimdi kaydol
uk_ua: Зареєструватись зараз
zh_hans_cn: 现在注册

source: This event is open to new participants.
cs_cz: Událost je otevřena novým účastníkům.
de_de: Diese Veranstaltung ist offen für neue Teilnehmer.
es_es: Este evento está abierto a nuevos participantes.
fr_fr: Cet événement est ouvert à de nouveaus participants.
hu_hu: Ez az esemény nyitva áll új résztvevők számára.
mn_mn: Энэхүү үйл явдал шинэ оролцогчдод нээлттэй.
pt_br: Este evento está aberto a novos participantes.
sv_se: Detta evenemang är öppet för nya deltagare.
tr_tr: Bu etkinlik yeni katılımcılara açıktır.
uk_ua: У заході все ще можна взяти участь.
zh_hans_cn: 此事件对新参会人是打开的。

source: Modify registration
cs_cz: Upravit registraci
de_de: Anmeldung bearbeiten
es_es: Modificar inscripción
fr_fr: Modifier l'inscription
hu_hu: Regisztráció módosítása
mn_mn: Бүртгэлийг өөрчлөх
pt_br: Modificar seu registro
sv_se: Ändra registrering
tr_tr: Kaydı değiştir
uk_ua: Змінити реєстрацію
zh_hans_cn: 修改注册

source: Check details
cs_cz: Zobrazit podrobnosti
de_de: Details prüfen
es_es: Comprobar detalles
fr_fr: Vérifier les détails
hu_hu: Részletek ellenőrzése
mn_mn: Дэлгэрэнгүйг шалгах
pt_br: Verifique os detalhes
sv_se: Kontrollera detaljer
tr_tr: Kontrol detayları
uk_ua: Перевірити подробиці
zh_hans_cn: 查看详情

source: There are no more places available.
cs_cz: Žádná místa už nejsou k dispozici.
de_de: Es gibt keine freien Plätze mehr.
es_es: No hay más plazas disponibles.
fr_fr: Il n'y a plus de place disponible.
hu_hu: Nincs elérhető hely.
mn_mn: Бэлэн байр нэмэлтээр байхгүй байна.
pt_br: Não há mais lugares disponíveis.
sv_se: Det finns inga fler lediga platser.
tr_tr: Mevcut başka yer yoktur.
uk_ua: Місць більше немає.
zh_hans_cn: 没有更多位置可用。

source: Apply for participation
cs_cz: Požádat o účast
de_de: Zur Teilnahme anmelden
es_es: Aplicar para la participación
fr_fr: S'inscrire
hu_hu: Jelentkezés a részvételre
mn_mn: Оролцохоор өргөдөл гаргах
pt_br: Inscreva-se para participação
sv_se: Ansök om deltagande
tr_tr: Katılım için başvur
uk_ua: Подати заявку на участь
zh_hans_cn: 申请参加

source: View full list
fr_fr: Voir la liste complète

source: %(num)s more participant
cs_cz: %(num)s další účastník
es_es: %(num)s más participantes
fr_fr: %(num)s participant en plus
hu_hu: %(num)s további résztvevő
pt_br: %(num)s mais participantes
sv_se: %(num)s fler deltagare
zh_hans_cn: %(num)s 的更多参与者

source: See the full list
cs_cz: Zobrazit celý seznam
de_de: Die vollständige Liste anzeigen
es_es: Ver la lista completa
fr_fr: Voir la liste complète
hu_hu: A teljes lista megtekintése
mn_mn: Бүрэн жагсаалтыг харах
pt_br: Ver a lista completa
sv_se: Se hela listan
tr_tr: Tam listeyi gör
uk_ua: Розгорнути список
zh_hans_cn: 看完整列表

source: Participant List Preview
de_de: Vorschau der Teilnehmerliste
es_es: Vista previa de la lista de participantes
fr_fr: Aperçu de la liste des participants
hu_hu: Résztvevők listájának előnézete
pt_br: Visualização da lista de participantes
sv_se: Förhandsgranskning av deltagarlista

source: This preview shows the participant list like an unregistered guest would see it.
de_de: Diese Vorschau zeigt die Teilnehmerliste so an, wie sie ein nicht registrierter Gast sehen würde.
es_es: Esta vista previa muestra la lista de participantes tal y como la vería un invitado no registrado.
fr_fr: Cet aperçu montre la liste des participants comme un utilisateur non inscrits la verrait.
hu_hu: Ez az előnézet úgy mutatja a résztvevők listáját, ahogy egy nem regisztrált vendég látná.
pt_br: Essa visualização mostra a lista de participantes como um convidado não registrado a veria.
sv_se: Denna förhandsgranskning visar deltagarlistan som en oregistrerad gäst skulle se den.

source: This preview shows the participant list like a registered participant would see it.
de_de: Diese Vorschau zeigt die Teilnehmerliste so an, wie sie ein registrierter Teilnehmer sehen würde.
es_es: Esta vista previa muestra la lista de participantes tal y como la vería un participante registrado.
fr_fr: Cet aperçu montre la liste des participants comme un participant inscrit la verrait.
hu_hu: Ez az előnézet úgy mutatja a résztvevők listáját, ahogyan azt egy regisztrált résztvevő látja.
pt_br: Essa visualização mostra a lista de participantes como um participante registrado a veria.
sv_se: Denna förhandsgranskning visar deltagarlistan som en registrerad deltagare skulle se den.

source: The lists of participants grouped by the registration form they used to register for the event.
cs_cz: Seznam účastníků seřazených podle registračního formuláře, který použili k registraci do této události.
de_de: Die Teilnehmerliste ist pro Registrierungsformular gruppiert
es_es: Listas de participantes agrupadas por el formulario de inscripción que utilizaron para inscribirse en el evento.
fr_fr: La liste des participants groupée par le formulaire d'inscription qu'ils ont utilisé pour s'inscrire à l'événement.
hu_hu: A résztvevők listája a regisztrációs űrlap alapján csoportosítva, amelyet az eseményre regisztráltak.
mn_mn: Оролцогчдын үйл явдалд бүртгүүлэхэд ашиглаж байсан бүртгэлийн маягтаар бүлэглэсэн оролцогчдын жагсаалтууд.
pt_br: As listas de participantes agrupadas pelo formulário de registro que eles usaram para se inscrever no evento.
sv_se: Deltagarlistorna grupperade efter det registreringsformulär de använde för att anmäla sig till evenemanget.
tr_tr: Etkinliğe kaydolmak için kullandıkları kayıt formuna göre gruplanmış katılımcı listesidir.
uk_ua: Списки учасників складені відповідно до їх реєстраційних форм.
zh_hans_cn: 此事件的按注册表分组的参会人列表

source: Add registration to "%(title)s"
cs_cz: Přidat registraci do "%(title)s"
de_de: Registrierung zu „%(title)s“ hinzufügen
es_es: Añadir inscripción a "%(title)s"
fr_fr: Ajouter l'inscription à "%(title)s"
hu_hu: Regisztráció hozzáadása ehhez:%(title)s
mn_mn: "%(title)s" руу бүртгэл нэмэх
pt_br: Adicionar inscrição para "%(title)s"
sv_se: Lägg till registrering på "%(title)s"
tr_tr: "%(title)s" konumuna kayıt ekle
uk_ua: Додати реєстрацію до "%(title)s"
zh_hans_cn: 添加注册到 "%(title)s"

source: Access to the rest of this event is restricted to registered participants.
cs_cz: Přístup ke dalším částem události je omezen na registrované účastníky.
de_de: Zugriff auf den Rest der Veranstaltung ist registrierten Teilnehmern vorbehalten.
es_es: El acceso al resto de este evento está restringido a los participantes inscritos.
fr_fr: L'accès au reste de cet évènement est restreint aux participants enregistrés.
hu_hu: Az esemény többi részéhez csak a regisztrált résztvevők férhetnek hozzá.
mn_mn: Энэхүү үйл явдлын үлдсэн хэсэгт нэвтрэхийг бүртгэлтэй хэрэглэгчээр хязгаарлав.
pt_br: O acesso ao restante deste evento é restrito aos participantes inscritos.
sv_se: Tillträde till resten av evenemanget är begränsat till registrerade deltagare.
tr_tr: Bu etkinliğin geri kalanına erişim kayıtlı katılımcılarla sınırlıdır.
uk_ua: Доступ до решти цого заходу мождивий лише для зареєстрованих учасників.
zh_hans_cn: 只有注册的参加人才能访问此事件的其余部分。

source: Registrations are complete
cs_cz: Registrace jsou dokončeny
de_de: Die Teilnehmerliste ist voll.
es_es: Las inscripciones están completas
fr_fr: Les inscriptions sont complètes
hu_hu: Regisztráció befejezve
mn_mn: Бүртгэл дууслаа
pt_br: As inscrições estão completas
sv_se: Registreringarna är kompletta
tr_tr: Kayıtlar tamamlanmıştır
uk_ua: Реєстрація закінчена
zh_hans_cn: 注册完成了

source: Registration not open
cs_cz: Registrace není otevřena.
de_de: Die Anmeldung ist nicht geöffnet.
es_es: Inscripción no abierta
fr_fr: L'inscription n'est pas ouverte
hu_hu: A regisztráció nincs nyitva
mn_mn: Бүртгэл нээлттэй бус байна
pt_br: Inscrições ainda não abertas
sv_se: Registreringen är inte öppen
tr_tr: Kayıt açık değil
uk_ua: Реєстрація ще не почалась
zh_hans_cn: 注册没打开

source: The registration period has not started yet.
cs_cz: Čas, kdy bude možné se registrovat, ještě nenastal.
de_de: Die Anmeldephase hat noch nicht begonnen
es_es: El periodo de inscripción todavía no ha iniciado.
fr_fr: La période d'inscription n'a pas encore commencé.
hu_hu: A regisztráció időszaka még nem kezdődött meg.
mn_mn: Бүртгэх хугацаа хараахан эхлээгүй байна.
pt_br: O período de inscrição ainda não começou.
sv_se: Registreringsperioden har inte börjat ännu.
tr_tr: Kayıt dönemi henüz başlamamıştır.
uk_ua: Період реєстрації ще не почався.
zh_hans_cn: 注册期还没开始。

source: Registration is closed
cs_cz: Registrace je uzavřena
de_de: Anmeldephase beendet
es_es: La inscripción está cerrada
fr_fr: L'inscription est fermée
hu_hu: A regisztráció lezárva
mn_mn: Бүртгэл хаагдлаа.
pt_br: Inscrições estão fechadas
sv_se: Registreringen är stängd
tr_tr: Kayıt kapalıdır
uk_ua: Реєстрація закрита
zh_hans_cn: 注册已关闭

source: The registration period has passed.
cs_cz: Čas, kdy bylo možné se registrovat, už je za námi.
de_de: Die Anmeldephase ist bereits beendet.
es_es: El periodo de inscripción ha finalizado.
fr_fr: La période d'inscription est passée.
hu_hu: A regisztráció időszaka lejárt.
mn_mn: Бүртгэх үе дууссан байна
pt_br: O período de inscrição passou.
sv_se: Registreringsperioden har löpt ut.
tr_tr: Kayıt dönemi geçmiştir
uk_ua: Реєстраційний період минув.
zh_hans_cn: 注册期已过。

source: Account required to apply
cs_cz: Pro žádost je vyžadován účet
de_de: Für die Anmeldung ist ein Konto erforderlich
es_es: Cuenta requerida para aplicar
fr_fr: Un compte est nécessaire pour l'inscription
hu_hu: Fiók szükséges a jelentkezéshez
mn_mn: Өргөдөл гаргахад шаардлагатай бүртгэл
pt_br: Conta necessária para aplicar
sv_se: Konto krävs för att ansöka
tr_tr: Başvurmak için gerekli hesap
uk_ua: Вам потрібно подати заявку
zh_hans_cn: 需要申请的帐户

source: Account required to register
cs_cz: Pro registraci je vyžadován účet
de_de: Anmeldung zum Registrieren benötigt
es_es: Cuenta requerida para inscribir
fr_fr: compte obligatoire pour s'inscrire
hu_hu: Fiók szükséges a regisztrációhoz
mn_mn: Бүртгүүлэхэд шаардлагатай бүртгэл
pt_br: Conta necessária para se registrar
sv_se: Konto krävs för att registrera
tr_tr: Kaydolmak için gerekli hesap
uk_ua: Вам потрібно зареєструватися
zh_hans_cn: 需要注册的帐户

source: In order to apply for this event you have to be logged in.
cs_cz: Pro přihlášení na tuto událost musíte být přihlášeni.
de_de: Um sich für diese Veranstaltung anmelden zu können, müssen Sie eingeloggt sein.
es_es: Para aplicarlo a este evento tiene que iniciar sesión.
fr_fr: Pour s'inscrire à cet événement vous devez vous connecter.
hu_hu: Az eseményre való jelentkezéshez be kell jelentkeznie.
mn_mn: Энэхүү үйл явдалд өргөдөл гаргахын тулд та нэвтэрч орсон байх шаардлагатай.
pt_br: Para se candidatar a este evento, você precisa estar logado.
sv_se: För att kunna anmäla dig till detta event måste du vara inloggad.
tr_tr: Bu etkinliğe başvurmak için oturum açmak zorundasınız.
uk_ua: Увійдіть, аби подати заявку на участь в заході.
zh_hans_cn: 你需要登录才能申请此事件。

source: In order to register for this event you have to be logged in.
cs_cz: Pokud se chcete registrovat, musíte se nejprve přihlásit.
de_de: Um sich für diese Veranstaltung anmelden zu können, müssen Sie eingeloggt sein.
es_es: Para inscribirse en este evento tiene que iniciar antes sesión.
fr_fr: Pour s'inscrire à cet événement vous devez vous connecter.
hu_hu: Az eseményre való regisztrációhoz be kell jelentkeznie.
mn_mn: Энэхүү үйл явдалд бүртгүүлэхийн тулд та нэвтэрч орсон байх шаардлагатай.
pt_br: Para se candidatar a este evento, você precisa estar logado.
sv_se: För att kunna anmäla dig till detta event måste du vara inloggad.
tr_tr: Bu etkinliğe başvurmak için oturum açmış olmalısınız.
uk_ua: Увійдіть, аби зареєструватися у заході.
zh_hans_cn: 你需要登录才能注册。
