Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Could not parse stylesheet
de_de: Stylesheet konnte nicht analysiert werden
es_es: No se ha podido analizar la hoja de estilo
fr_fr: Impossible d'analyser la feuille de style
hu_hu: Nem értelmezhető a stylesheet
pt_br: Não foi possível analisar a folha de estilo
sv_se: Kunde inte tolka formatmallen

source: Required fields missing: {}
de_de: Pflichtfelder fehlen: {}
es_es: Faltan campos obligatorios: {}
fr_fr: Ces champs obligatoires manquent: {}
hu_hu: Kötelező hiányzó mezők: {}
pt_br: Faltam campos obrigatórios: {}
sv_se: Obligatoriska fält saknas: {}

source: Document Templates allow event organizers to generate receipts, certificates of attendance and similar PDF documents for event participants.
de_de: Dokumentvorlagen ermöglichen es Veranstaltern, Quittungen, Teilnahmebescheinigungen und ähnliche PDF-Dokumente für Veranstaltungsteilnehmer zu erstellen.
es_es: Las plantillas de documentos permiten a los organizadores de eventos generar recibos, certificados de asistencia y documentos PDF similares para los participantes.
fr_fr: Les modèles de document permettent aux organisateurs d'événement de générer des reçus, des certificats de participation et des documents PDF similaires pour les participants de l'événement.
hu_hu: A dokumentumsablonok segítségével a rendezvényszervezők nyugtákat, részvételi igazolásokat és hasonló PDF dokumentumokat készíthetnek a rendezvény résztvevői számára.
pt_br: Os modelos de documentos permitem que os organizadores do Evento gerem recibos, certificados de participação e documentos PDF semelhantes para os participantes do Evento.
sv_se: Dokumentmallar gör det möjligt för evenemangsarrangörer att skapa kvitton, deltagarintyg och liknande PDF-dokument för evenemangsdeltagare.

source: Danger zone
de_de: Gefahrenzone
es_es: Zona de peligro
fr_fr: Zone de danger
hu_hu: Veszélyzóna
pt_br: Zona de perigo
sv_se: Farlig zon
tr_tr: Tehlike alanı
uk_ua: Небезпечна зона

source: Creating templates requires knowledge in Jinja, HTML and CSS. It may also be possible to cause high resource usage on the Indico server (causing a Denial of Service) with poorly (or maliciously) crafted templates.
de_de: Das Erstellen von Vorlagen erfordert Kenntnisse in Jinja, HTML und CSS. Es kann auch möglich sein, mit schlecht (oder böswillig) erstellten Vorlagen einen hohen Ressourcenverbrauch auf dem Indico-Server zu verursachen (was zu einem Denial-of-Service-Angriff führt).
es_es: La creación de plantillas requiere conocimientos de Jinja, HTML y CSS. También es posible que se origine un alto uso de recursos en el servidor de Indico (causando una denegación de servicio) por las plantillas mal diseñadas (o maliciosamente).
fr_fr: Créer des modèles nécessite une connaissance en Jinja, HTML et CSS. Il est aussi possible de causer une utilisation de ressource intensive sur le serveur Indico (pouvant causer un déni de service) avec des modèles médiocrement (ou délibérément) composés.
hu_hu: A sablonok létrehozása Jinja, HTML és CSS ismereteket igényel. Az is lehetséges, hogy a rosszul (vagy rosszindulatúan) elkészített sablonok nagy erőforrás-használatot okoznak az Indico szerveren (ami a szolgáltatás megtagadásához vezethet).
pt_br: A criação de modelos requer conhecimento em Jinja, HTML e CSS. Também pode ser possível causar alto uso de recursos no servidor Indico (causando uma negação de serviço) com modelos mal (ou maliciosamente) elaborados.
sv_se: För att skapa mallar krävs kunskaper i Jinja, HTML och CSS. Det kan också vara möjligt att orsaka hög resursanvändning på Indico-servern (vilket orsakar en Denial of Service) med dåligt (eller skadligt) utformade mallar.

source: For this reason, template management access is restricted to Indico administrators. If needed, you can grant access to additional (trustworthy) users.
de_de: Aus diesem Grund ist der Zugriff auf die Vorlagenverwaltung auf Indico-Administratoren beschränkt. Bei Bedarf können Sie weiteren (vertrauenswürdigen) Benutzern Zugriff gewähren.
es_es: Por este motivo, el acceso a la gestión de plantillas está restringido a los administradores de Indico. En caso necesario, puede conceder acceso a algunos usuarios (de confianza).
fr_fr: Pour cette raison, l'accès à la gestion des modèles est restreint aux administrateurs d'Indico. Si nécessaire, vous pouvez donner cet accès à des utilisateurs (de confiance) additionnels.
hu_hu: Emiatt a sablonok kezeléséhez csak az Indico rendszergazdái férhetnek hozzá. Szükség esetén további (megbízható) felhasználók számára is biztosíthat hozzáférést.
pt_br: Por esse motivo, o acesso ao gerenciamento de modelos é restrito ao Indico Administradores. Se necessário, é possível conceder acesso a outros usuários (confiáveis).
sv_se: Av denna anledning är åtkomst till mallhantering begränsad till Indico-administratörer. Om det behövs kan du ge åtkomst till ytterligare (pålitliga) användare.

# Page title
source: Search
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
pt_br: Pesquisar

source: Searching within "%(cat)s"
de_de: Suche in "%(cat)s"
es_es: Buscando dentro de "%(cat)s"
fr_fr: Recherche dans "%(cat)s"
hu_hu: Keresés ezen belül: "%(cat)s"
mn_mn: "%(cat)s" дотор хайж байна
pt_br: Pesquisando em "%(cat)s"
sv_se: Söker inom "%(cat)s"
tr_tr: "%(cat)s" içinde arıyor
uk_ua: Пошук в %(cat)s
zh_hans_cn: 在 "%(cat)s" 内搜索

source: Admins
cs_cz: Správci
es_es: Administradores
fr_fr: Administrateurs
hu_hu: Adminok
mn_mn: Админууд
pt_br: Administradores
sv_se: Administratörer
tr_tr: Sistem yöneticileri
uk_ua: Адміністратори
zh_hans_cn: 管理员

source: Dashboard
cs_cz: Přehled
es_es: Panel
fr_fr: Tableau de bord
hu_hu: Irányítópult
mn_mn: Хянах самбар
pt_br: Painel de Controle
sv_se: Instrumentpanel
tr_tr: Gösterge Bölümü
uk_ua: Інформаційна панель
zh_hans_cn: 面板

source: Personal data
cs_cz: Osobní údaje
de_de: Persönliche Daten
es_es: Datos personales
fr_fr: Données personnelles
hu_hu: Személyes adatok
mn_mn: Хувийн мэдээлэл
pt_br: Dados pessoais
sv_se: Personuppgifter
tr_tr: Kişisel veriler
uk_ua: Особисті дані
zh_hans_cn: 个人资料

source: Profile picture
cs_cz: Obrázek na profilu
de_de: Profilbild
es_es: Imagen del perfil
fr_fr: Photo de profil
hu_hu: Profilkép
mn_mn: Үндсэн зураг
pt_br: Foto do perfil
sv_se: Profilbild
tr_tr: Profil fotoğrafı
uk_ua: Зображення в профілі
zh_hans_cn: 个人信息图片

source: Preferences
cs_cz: Nastavení
de_de: Präferenzen
es_es: Preferencias
fr_fr: Préférences
hu_hu: Beállítások
mn_mn: Сонголтууд
pt_br: Preferências
sv_se: Inställningar
tr_tr: Tercihler
uk_ua: Налаштування
zh_hans_cn: 偏爱

source: Favorites
cs_cz: Oblíbené
de_de: Favoriten
es_es: Favoritos
fr_fr: Favoris
hu_hu: Kedvencek
mn_mn: Дуртай зүйлс
pt_br: Favoritos
sv_se: Favoriter
tr_tr: Favoriler
uk_ua: Вибране
zh_hans_cn: 收藏夹

source: My profile
cs_cz: Můj profil
de_de: Mein Profil
es_es: Mi perfil
fr_fr: Mon profil
hu_hu: Saját profil
mn_mn: Миний мэдээлэл
pt_br: Meu perfil
sv_se: Min profil
tr_tr: Profilim
uk_ua: Мій профіль
zh_hans_cn: 我的个人信息

source: This user has been merged into <a href="{url}">another user</a>.
cs_cz: Tento uživatel byl sloučen s <a href="{url}">jiným uživatelem</a>.
de_de: Der Nutzer wurde mit einen <a href="{url}">anderen Nutzer</a> zusammengeführt.
es_es: Este usuario se ha fusionado en <a href="{url}">otro usuario</a>.
fr_fr: Cet utilisateur a été fusionné dans <a href="{url}">autre utilisateur</a>.
hu_hu: Ezt a felhasználót összevonták egy <a href="{url}">másik felhasználóval</a>.
mn_mn: Энэхүү хэрэглэгчийг <a href="{url}">өөр хэрэглэгч</a>рүү нэгтгэв.
pt_br: Este usuário foi mesclado em <a href="{url}">outro usuário</a>.
sv_se: Denna användare har slagits samman med en <a href="{url}">annan användare</a>.
tr_tr: Bu kullanıcı, <a href="{url}">başka bir kullanıcı</a>ile birleştirilmiştir.
uk_ua: Цей користувач був приєднаний до <a href="{url}"> іншого користувача </a>.
zh_hans_cn: 此用户已合并到 <a href="{url}"> 另一个用户 </a> 。

source: This user is marked as deleted.
cs_cz: Uživatel je označen jako smazaný.
de_de: Dieser Nutzer ist als gelöscht markiert.
es_es: Este usuario está marcado como borrado.
fr_fr: Cet utilisateur est marqué comme supprimé.
hu_hu: Ez a felhasználó töröltnek lett jelölve.
mn_mn: Энэхүү хэрэглэгчийг устгасан гэж тэмдэглэв.
pt_br: Este usuário está marcado como apagado.
sv_se: Den här användaren är markerad som borttagen.
tr_tr: Bu kullanıcı silinmiş olarak işaretlemiştir.
uk_ua: Цей користувач позначений видаленим.
zh_hans_cn: 此用户被标记为已删除。

source: This user is marked as pending, i.e. it has been attached to something but never logged in.
cs_cz: Tenhle uživatel je označený jako nedokončený, tj. je u něčeho uveden, ale nikdy se nepřihlásil.
de_de: Der Nutzer ist ausstehend, da er zu etwas zugeordnet ist, aber noch sich noch nie eingeloggt hat.
es_es: Este usuario está marcado como pendiente, es decir, nunca ha iniciado sesión.
fr_fr: Cet utilisateur est marqué en attente, c'est à dire qu'il a été utilisé dans Indico mais ne s'est jamais connecté.
hu_hu: Ez a felhasználó függőben lévőnek van jelölve, azaz hozzákapcsolták valamihez, de soha nem jelentkezett be.
mn_mn: Энэхүү хэрэглэгчийг боловсруулж байна буюу түүнийг ямар нэг зүйл рүү хавсаргасан боловч нэвтэрч ороогүй байна.
pt_br: Este usuário está marcado como pendente, ou seja, ele foi anexado a algo, mas nunca efetuou login.
sv_se: Den här användaren är markerad som väntande, dvs. den har kopplats till något men aldrig loggat in.
tr_tr: Bu kullanıcı 'beklemede' olarak işaretlenmiştir; örneğin, bir şeye eklenmiştir ancak hiç oturum açmamıştır.
uk_ua: Цей користувач позначений таким, що очікує, тобто, його було додано до чогось, але він не увійшов.
zh_hans_cn: 此用户被标记为挂起，例如，即它已附加到某些内容，但从未登录。

source: Your personal data was successfully updated.
cs_cz: Vaše osobní údaje byly úspěšně upraveny.
de_de: Ihre persönlichen Daten wurden erfolgreich aktualisiert.
es_es: Sus datos personales se han actualizado con éxito.
fr_fr: Vos données personnelles ont été mises à jour avec succès.
hu_hu: Személyes adatait sikeresen frissítettük.
mn_mn: Таны хувийн өгөгдөл амжилттай шинэчлэгдлээ.
pt_br: Seus dados pessoais foram atualizados com sucesso.
sv_se: Dina personuppgifter har uppdaterats.
tr_tr: Kişisel verileriniz başarıyla güncellenmiştir.
uk_ua: Ваші особисті дані успішно оновлено.
zh_hans_cn: 您的个人数据已成功更新。

source: You cannot upload this file as profile picture.
cs_cz: Tenhle obrázek si do profilu nahrát nemůžete.
de_de: Diese Datei kann nicht als Profilbild verwendet werden.
es_es: No puede cargar este archivo como imagen del perfil.
fr_fr: Télédépôt de ce fichier comme photo de profil impossible.
hu_hu: Ezt a fájlt nem töltheti fel profilképként.
mn_mn: Та энэхүү файлыг үндсэн зургаа болгож байрлуулах боломжгүй.
pt_br: Você não pode carregar este arquivo como imagem de perfil.
sv_se: Du kan inte ladda upp den här filen som profilbild.
tr_tr: Bu dosyayı bir profil fotoğrafı olarak yükleyemezsiniz.
uk_ua: Ви не можете завантажити цей файл як фото для профілю.
zh_hans_cn: 您无法将此文件作为个人信息图片上传。

source: Preferences saved
cs_cz: Nastavení uložena
de_de: Einstellungen gespeichert
es_es: Preferencias guardadas
fr_fr: Préférences sauvegardées
hu_hu: Beállítások mentve
mn_mn: Сонголтууд хадгалагдлаа
pt_br: Preferências salvas
sv_se: Inställningar sparade
tr_tr: Tercihler kaydedildi
uk_ua: Налаштування збережено
zh_hans_cn: 偏爱已保存

source: Invalid URL.
cs_cz: Neplatná URL.
de_de: Ungültige URL
es_es: URL no válida.
fr_fr: URL non valide.
hu_hu: Érvénytelen URL.
pt_br: URL inválido.
sv_se: Ogiltig URL.

source: Invalid Mastodon server URL.
cs_cz: Neplatná URL Mastodon serveru.
de_de: Ungültige Mastodon-Server-URL.
es_es: URL de servidor Mastodon no válida.
fr_fr: URL de serveur Mastodon non valide.
hu_hu: Érvénytelen Mastodon szerver URL.
pt_br: URL inválido do servidor Mastodon.
sv_se: Ogiltig URL till Mastodon-server.

source: We have sent an email to {email}. Please click the link in that email within 24 hours to confirm your new email address.
cs_cz: Poslali jsme e-mail na adresu {email}. Pro potvrzení Vaší nové e-mailové adresy prosím klikněte do 24 hodin na odkaz ve zprávě.
de_de: Wir haben eine E-Mail an {email} gesendet. Bitte öffnen Sie den darin enthaltenen Link innerhalb der nächsten 24 Stunden, um ihre neue E-Mail-Adresse zu bestätigen.
es_es: Hemos enviado un correo a {email}. Pulse en el enlace en ese correo dentro de las próximas 24 horas para confirmar su nueva dirección de correo.
fr_fr: Un courriel a été envoyé à {email}. Veuillez cliquer sur le lien contenu dans ce courriel dans les 24 heures pour confirmer votre nouvelle adresse électronique.
hu_hu: Elküldtünk egy e-mailt a(z) {email} címre. Kérjük, hogy kattintson a linkre az e-mailben a következő 24 órán belül, hogy megerősítse az új e-mail címét.
mn_mn: Бид цахимш шууданг {email} руу илгээсэн. Шинэ цахим шуудангийн хаягаа баталгаажуулахын тулд 24 цагийн дотор цахим шуудан доторх холбоос дээр дарна уу.
pt_br: Enviamos um email para {email}. Por favor, clique no link desse e-mail dentro de 24 horas para confirmar seu novo endereço de e-mail.
sv_se: Vi har skickat ett e-postmeddelande till {email}. Vänligen klicka på länken i det e-postmeddelandet inom 24 timmar för att bekräfta din nya e-postadress.
tr_tr: {email} adresine bir e-posta gönderdik. Lütfen yeni e-posta adresinizi doğrulamak için 24 saat içinde aşağıdaki e-postaya tıklayın.
uk_ua: Ви надіслали листа на {email}. Перейдіть за посиланням у листі протягом 24 год, аби підтвердити вашу адресу електронної пошти.
zh_hans_cn: 我们已向 {email} 发送了一封电子邮件。请在24小时内点击该电子邮件中的链接以确认您的新电子邮件地址。

source: The verification token is invalid or expired.
de_de: Der Verifizierungstoken ist ungültig oder abgelaufen.
es_es: El token de verificacón no es válido o ha caducado.
fr_fr: Le jeton de vérification est incorrect ou expiré.
hu_hu: Az ellenőrző kód érvénytelen vagy lejárt.
mn_mn: Баталгаажуулах токен хүчингүй, эсвэл хугацаа нь дууссан байна.
pt_br: O token de verificação é inválido ou expirou.
sv_se: Verifieringstoken är ogiltig eller har löpt ut.
tr_tr: Doğrulama jetonları geçersizdir veya zaman aşımına uğramıştır.
uk_ua: Токен верифікації є недопустимим або застарілим.
zh_hans_cn: 验证令牌无效或已过期。

source: This token is for a different Indico user. Please login with the correct account
cs_cz: Tenhle token je pro jiného uživatele. Přihlaste se pod správným účtem
de_de: Dieser Token ist für einen anderen Indiconutzer bestimmt. Bitte mit dem entsprechenden Account einloggen.
es_es: Este token es para otro usuario Indico. Inicie sesión con la cuenta correcta
fr_fr: Ce jeton est pour un utilisateur Indico différent. Veuillez vous connecter avec le compte approprié
hu_hu: Ez a token egy másik Indico felhasználóhoz tartozik. Kérjük, jelentkezzen be a megfelelő fiókkal
mn_mn: Энэхүү токен нь Indico-н өөр хэрэглэгчид зориулсан байна. Зөв бүртгэлээр нэвтэрнэ үү.
pt_br: Este token é para um usuário Indico diferente. Por favor, faça o login com a conta correta
sv_se: Denna token är för en annan Indico-användare. Vänligen logga in med rätt konto
tr_tr: Bu jeton farklı bir Indico kullanıcısı içindir. Lütfen doğru hesapla oturum açın
uk_ua: Цей токен належить іншому користувачеві Indico. Увійдіть з правильного акаунта.
zh_hans_cn: 此令牌用于其他 Indico 用户。请使用正确的帐户登录

source: This email address is already attached to your account.
cs_cz: Tahle e-mailová adresa už k Vašemu účtu přiřazena je.
de_de: Diese E-Mail-Adresse ist bereits mit Ihrem Konto verknüpft.
es_es: Esta dirección de correo ya está asociada a su cuenta.
fr_fr: Cette adresse électronique est déjà attachée à votre compte.
hu_hu: Ez az e-mail cím már hozzá van kapcsolva a fiókjához.
mn_mn: Энэхүү цахим шуудангийн хаягийг таны бүртгэл рүү аль хэдийнэ хавсаргасан байна.
pt_br: Este endereço de e-mail já está conectado à sua conta.
sv_se: Den här e-postadressen är redan kopplad till ditt konto.
tr_tr: Bu e-posta adresi zaten hesabınıza eklidir.
uk_ua: Ця адреса електронної пошти уже прив'язана до вашого акаунта.
zh_hans_cn: 此电子邮件地址已附加到您的帐户。

source: This email address is already in use by another account.
cs_cz: Tahle e-mailová adresa už je používána pro jiný účet.
de_de: Diese E-Mail-Adresse wird bereits von einem anderen Konto verwendet.
es_es: Esta dirección de correo ya etá en uso en otra cuenta.
fr_fr: Cette adresse électronique est déjà utilisée par un autre compte.
hu_hu: Ezt az e-mail címet már egy másik fiók használja.
mn_mn: Энэхүү цахим шуудангийн хаягийг өөр бүртгэлд аль хэдийнэ ашиглаж байна.
pt_br: Este endereço de e-mail já está sendo usado por outra conta.
sv_se: Den här e-postadressen används redan av ett annat konto.
tr_tr: Bu e-posta adresi zaten başka bir hesap tarafından kullanılmaktadır.
uk_ua: Ця адреса електронної пошти уже використовується іншим акаунтом.
zh_hans_cn: 此电子邮件地址已被其他帐户使用。

source: Merged data from existing '{}' identity
cs_cz: Sloučena data z existující '{}' identity
de_de: Zusammengeführte Daten von bestehender “{}”-Identität
es_es: Datos fusionados de la identidad '{}' existente
fr_fr: Données fusionnées d'une identité '{}' existante
hu_hu: A meglévő '{}' azonosítóból származó adatok összevonása
mn_mn: Одоогийн '{}' тодорхойлолтоос өгөгдөл нэгтгэв
pt_br: Dados mesclados da identidade '{}' existente
sv_se: Sammanslagna data från befintlig "{}"-identitet
tr_tr: Var olan '{}' kimliğinden birleştirilen veriler
uk_ua: Об'єднані дані {} особи
zh_hans_cn: 来自现有 '{}' 标识的合并数据

source: The email address {email} has been added to your account.
cs_cz: K Vašemu účtu byla přidána e-mailová adresa {email}.
de_de: Die E-Mail-Adresse {email} wurde zum Account hinzugefügt.
es_es: Se ha añadido la dirección de correo {email} a su cuenta.
fr_fr: L'adresse électronique {email} a été ajoutée à votre compte.
hu_hu: A(z) {email} e-mail címet hozzáadtuk a fiókjához.
mn_mn: Цахим шуудангийн хаяг {email}-ийг бүртгэлд тань нэмлээ.
pt_br: O endereço de e-mail {email} foi adicionado à sua conta.
sv_se: E-postadressen {email} har lagts till i ditt konto.
tr_tr: {email} e-posta adresi hesabınıza eklendi.
uk_ua: Цю адресу електронної пошти {email} було прив'язано до вашого акаунта.
zh_hans_cn: 电子邮件地址 {email} 已添加到您的帐户。

source: Your primary email was updated successfully.
cs_cz: Váš hlavní email byl úspěšně aktualizován.
de_de: Ihre primäre E-Mail-Adresse wurde erfolgreich aktualisiert.
es_es: Su correo principal se actualizó con éxito.
fr_fr: Votre adresse principale a été mise à jour avec succès.
hu_hu: Az elsődleges E-mail sikeresen frissült.
mn_mn: Үндсэн цахим шууданг амжилттай шинэчиллээ.
pt_br: Seu email principal foi atualizado com sucesso.
sv_se: Din primära e-postadress uppdaterades framgångsrikt.
tr_tr: Birincil e-postanız başarıyla güncellenmiştir.
uk_ua: Вашу першочергову адресу було успішно оновлено.
zh_hans_cn: 您的主电子邮件已成功更新。

source: Email address synchronization has been disabled since you manually changed your primary email address.
de_de: Synchronisierung von E-Mail-Adressen wurde deaktiviert, da Sie Ihre primäre E-Mail-Adresse manuell geändert haben.
es_es: La sincronización de la dirección de correo se ha desactivado desde que cambió manualmente su dirección de correo principal.
fr_fr: La synchronisation des adresses de courriel a été désactivée car vous avez changé manuellement votre adresse de courriel principale.
hu_hu: Az e-mail címek szinkronizálása le van tiltva, mivel Ön manuálisan megváltoztatta az elsődleges e-mail címét.
pt_br: A sincronização do endereço de e-mail foi desativada desde que você alterou manualmente o seu endereço de e-mail principal.
sv_se: Synkronisering av e-postadresser har inaktiverats sedan du manuellt ändrade din primära e-postadress.
zh_hans_cn: 由于您手动更改了主电子邮件地址，因此电子邮件地址同步已被禁用。

source: Admin added: {name} ({email})
cs_cz: Správce přidán: {name} ({email})
de_de: Der Administrator hat {name} ({email}) hinzugefügt
es_es: Administrador añadido: {name} ({email})
fr_fr: Administrateur ajouté: {name} ({email})
hu_hu: Rendszergazda hozzáadta: {name} ({email})
mn_mn: Админыг нэмлээ: {name} ({email})
pt_br: Admin adicionado: {name} ({email})
tr_tr: Eklenen sistem yöneticisi: {name} ({email})
uk_ua: Додано адміністратора: {name} ({email})
zh_hans_cn: 已添加管理员：{name} ({email})

source: Admin removed: {name} ({email})
cs_cz: Správce odstraněn: {name} ({email})
de_de: Administrator entfernte: {name} ({email})
es_es: Administrador eliminado: {name} ({email})
fr_fr: Administrateur supprimé: {name} ({email})
hu_hu: Rendszergazda eltávolítva: {name} ({email})
mn_mn: Админыг устгалаа: {name} ({email})
pt_br: Admin removido: {name} ({email})
sv_se: Admin borttagen: {name} ({email})
tr_tr: Kaldırılan sistem yöneticisi: {name} ({email})
uk_ua: Видалено адміністратора: {name} ({email})
zh_hans_cn: 已删除管理员：{name} ({email})

source: The account has been created.
cs_cz: Účet byl vytvořen.
de_de: Der Account wurd erstellt.
es_es: La cuenta ha sido creada.
fr_fr: Le compte a été créé.
hu_hu: A fiók létrehozva.
mn_mn: Бүртгэл үүсгэлээ.
pt_br: A conta foi criada.
sv_se: Kontot har skapats.
tr_tr: Hesap oluşturuldu.
uk_ua: Акаунт створено.
zh_hans_cn: 帐号已创建。

source: Users are the same!
cs_cz: Uživalé jedním jsou!
de_de: Nutzer sind gleich!
es_es: ¡Los usuarios son iguales!
fr_fr: Les utilisateurs sont les mêmes!
hu_hu: A felhasználók ugyanazok!
mn_mn: Хэрэглэгчид адилхан!
pt_br: Usuários são os mesmos!
sv_se: Användarna är likadana!
tr_tr: Kullanıcılar aynıdır!
uk_ua: Ті самі користувачі!
zh_hans_cn: 用户是一样的！

source: Users' names seem to be different!
cs_cz: Zdá se, že jména uživatelů jsou rozdílná!
de_de: Nutzernamen sind unterschiedlich!
es_es: ¡Los nombres de los usuarios parecen ser diferentes!
fr_fr: Les noms des utilisateurs semblent être différents!
hu_hu: Úgy tűnik, hogy a felhasználók neve eltér!
mn_mn: Хэрэглэгчийн нэр өөр юм шиг байна!
pt_br: Os nomes dos usuários parecem ser diferentes!
sv_se: Användarnas namn verkar vara olika!
tr_tr: Kullanıcılar adları farklıymış gibi görünüyor!
uk_ua: Імена користувачів відрізняються!
zh_hans_cn: 用户的名字似乎不同！

source: Source user has never logged in to Indico!
cs_cz: Zdrojový uživatel se nikdy nepřihlásil do Indico!
de_de: Ursprungsnutzer hat sich nie in Indico eingeloggt!
es_es: ¡El usuario de origen nunca ha iniciado sesión en Indico!
fr_fr: L'utilisateur source ne s'est jamais connecté dans Indico!
hu_hu: A forrás felhasználó még soha nem jelentkezett be az Indicoba!
mn_mn: Эх үүсвэрийн хэрэглэгч Indico руу хэзээ ч нэвтрээгүй!
pt_br: Usuário de origem nunca fez login no Indico!
sv_se: Källanvändaren har aldrig loggat in på Indico!
tr_tr: Kaynak kullanıcı Indico'da hiçbir zaman oturum açmamıştır!
uk_ua: Вихідний користувач не є користувачем Indico!
zh_hans_cn: 源用户从未登录到 Indico！

source: Target user has never logged in to Indico!
cs_cz: Cílový uživatel se nikdy nepřihlásil do Indico!
de_de: Zielnutzer hat sich nie in Indico eingeloggt!
es_es: ¡El usuario de destino nunca ha iniciado sesión en Indico!
fr_fr: L'utilisateur cible ne s'est jamais connecté dans Indico!
hu_hu: A célfelhasználó még soha nem jelentkezett be az Indico-ba!
mn_mn: Зорилтот хэрэглэгч Indico руу хэзээ ч нэвтрээгүй!
pt_br: O usuário alvo nunca entrou no Indico!
sv_se: Målanvändaren har aldrig loggat in på Indico!
tr_tr: Hedef kullanıcı Indico'da hiçbir zaman oturum açmamıştır!
uk_ua: Цільовий користувач не є користувачем Indico!
zh_hans_cn: 目标用户从未登录到 Indico！

source: Source user is blocked!
de_de: Ursprungsnutzer ist blockiert!
es_es: ¡El usuario de origen está bloqueado!
fr_fr: L'utilisateur source est bloqué!
hu_hu: A forrás felhasználó blokkolva van!
mn_mn: Эх үүсвэрийн хэрэглэгчид блок хийлээ!
pt_br: O usuário de origem está bloqueado!
sv_se: Källanvändaren är blockerad!
tr_tr: Kaynak kullanıcı engellendi!
uk_ua: Вихідний користувач заблокований!
zh_hans_cn: 源用户被阻止！
