Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: You can change any extra parameters (like your address or phone number) afterwards by accessing "Account Details" (from "My Profile").
it_it: Potrai modificare le alre informazioni su di te (come il tuo indirizzo o il tuo numero di telefono) in seguito cliccando su "Dettagli account" (da "Il mio profilo").
pl_pl: Możesz zmienić dowolne dodatkowe parametry (np. adres lub numer telefonu) później wykorzystując "Account Details" (z "My Profile").

source: Site configuration
it_it: Impostazioni del sito
pl_pl: Konfiguracja serwera

source: These are the default parameters for your Indico site.
it_it: Parametri di default per il tuo Indico.
pl_pl: To są domyślne parametry dla Twojego serwera Indico.

source: Please note that this information will also be used for your own user profile. You can change it later.
it_it: Queste informaizoni saranno utilizzate anche per il tuo profilo personale. Potrai cambiarle in seguito.
pl_pl: Ta informacja zostanie wykorzystana w Twoim profilu użytkownika. Możesz ją zmienić później.

source: The time zone for the server has been set to %(timezone)s and can be modified in <span class="mono">indico.conf</span>.
it_it: La timezone per il tuo server è %(timezone)s puoi codificarla in <span class="mono">indico.conf</span>.
pl_pl: Jako strefę czasową dla serwera przyjęto %(timezone)s. Można ją zmienić w <span class="mono">indico.conf</span>.

source: Let us know you exist!
it_it: Facci sapere che esisti!
pl_pl: Odezwij się!

source: Be part of the ever growing Indico community! Choose to receive news on the latest releases (2–3 times per year) as well as important security advisories.
it_it: Entra a far parte della comunità di Indico, sempre più numerosa! Scegli di ricevere le notizie sulle ultime release (2-3 volte l'anno) e importanti avvisi di sicurezza.
pl_pl: Dołącz do rosnącej wspólnoty Indico! Wybierz otrzymywanie informacji o nowych wersjach (2–3 na rok) i ważnych porad dotyczących bezpieczeństwa.

source: The following data will be sent to the Community Hub:
it_it: Le informazioni di seguito verranno inviate al Community Hub:
pl_pl: Następujące dane wyślemy do społeczności:

source: Server URL
it_it: URL del server
pl_pl: URL serwera

source: Indico version installed
it_it: Versione di Indico installata
pl_pl: Zainstalowana wersja Indico

source: Python version used
it_it: Versione di Python in uso
pl_pl: Wykorzystywana wersja Pythona

source: Postgres version used
it_it: Versione di Postgres in uso
pl_pl: Wykorzystywana wersja Postgresa

source: Operating system used
it_it: Sistema operativo in uso
pl_pl: Wykorzystywany system operacyjny

source: Debug mode
it_it: Modalità debug
pl_pl: Tryb diagnostyczny

source: enabled
it_it: abilitato
pl_pl: włączony

source: Basic statistics (number of events, contributions and users)
it_it: Statistiche di base (numero di eventi, contributi e utenti)
pl_pl: Podstawowe dane statystyczne (liczba wydarzeń, wkładów i użytkowników)

source: Server default language
it_it: Lingua di default del server
pl_pl: Domyślny język serwera

source: Contact person
it_it: Persona di contatto
pl_pl: Osoba kontaktowa

source: Affiliation of your Indico server
it_it: Affiliazione del tuo server Indico
pl_pl: Afiliacja Twojego serwera Indico

source: Please note that <strong>no private information</strong> will ever be sent to the Community Hub or the Indico Project and that you can disable it any time (from the "Community Hub" section of the administrative area).
it_it: <strong>Nessuna informazione privata</strong> verrà mai inviata al Community Hub di Indico o all'Indico Project. Puoi disabilitare l'invio in qualunque momento dalla sezione "Community Hub" nell'amministrazione del sito.
pl_pl: Informujemy, że <strong>żadna informacja prywatna</strong>nie zostanie wysłana do społeczności projektu Indico Project i że możesz wyłączyć to w dowolnym momencie (w sekcji "Community Hub" obszaru administracyjnego).

source: Finish
it_it: Fine
pl_pl: Koniec

source: Indico is now ready and you are logged as %(name)s with administrative rights!<br> Don't forget to tweak <a href="%(settings_link)s">Indico's settings</a> and update your <a href="%(profile_link)s">profile</a>.
it_it: Indico è pronto e tu sei collegato come %(name)s con permessi di amministratore. <br>Non dimenticare di modificare le <a href="%(settings_link)s">impostazioni di Indico</a> e aggiornare il tuo <a href="%(profile_link)s">profilo</a>.
pl_pl: Indico jest teraz gotowe i jesteś zalogowany jako %(name)s z uprawnieniami administracyjnymi!<br> Nie zapomnij dopracować <a href="%(settings_link)s">ustawień Indico</a> i zaktualizować swojego <a href="%(profile_link)s">profilu</a>.

source: Welcome to the Indico community, your server has been registered to the Community Hub!<br> You can manage it <a href="%(link)s">here</a>.
it_it: Benevenuto nella comunità Indico, il tuo server è stato aggiunto al Community Hub!<br> Puoi gestirlo da <a href="%(link)s">qui</a>.
pl_pl: Witaj w społeczności Indico, zarejestrowano Twój serwer w społeczności! <br>. Możesz zarządzać nim <a href="%(link)s">tutaj</a>.

source: Registration to the Community Hub timed-out. Please try again in a while <a href="%(link)s">here</a>.
it_it: Registrazione al Community Hub fallito per timeout. Riprova a breve <a href="%(link)s">qui</a>.
pl_pl: Twoja rejestracja w społeczności skończyła się. Proszę spróbować za chwilę <a href="%(link)s">tutaj</a>.

source: Failed to register to the Community Hub: %(err)s.
it_it: Impossibile registrare il sito sul Ccommunity Hub: %(err)s.
pl_pl: Nie udało się zarejestrować na platformie społecznościowej: %(err)s.

source: See the logs for details and try again <a href="%(link)s">here</a>.
it_it: Controlla i log per maggiori dettagli e riprova <a href="%(link)s">qui</a>.
pl_pl: Przejrzyj logi i spróbuj ponownie <a href="%(link)s">tutaj</a>.

source: An unexpected exception happened while registering the server to the Community Hub: %(err)s.
it_it: Errore imprevisto durante la registrazione del server al Community Hub: %(err)s.
pl_pl: Wystąpił niespodziewany błąd podczas rejestrowania serwera dla platformy społecznościowej: %(err)s.

source: Protection
it_it: Protezione
pl_pl: Ochrona

source: Moderation
it_it: Moderatore
pl_pl: Moderacja

source: Roles
it_it: Ruoli
pl_pl: Role

source: Logs
it_it: Log
pl_pl: Logi

source: Upcoming events
it_it: Prossimi eventi
pl_pl: Przyszłe wydarzenia

source: Event creation
it_it: Creazione evento
pl_pl: Tworzenie wydarzeń

source: Allows creating events in the category
it_it: Consenti la creazione di eventi in questa categoria
pl_pl: Pozwól na tworzenie wydarzeń w tej kategorii

source: Request event move
it_it: Richiesta di spostamento dell'evento
pl_pl: Poproś o przeniesienie wydarzenia

source: Allows requesting for an event to be moved to this category
it_it: Consente di richiedere lo spostamento di un evento in questa categoria.
pl_pl: Umożliwia przeniesienie wydarzenia do tej kategorii.

source: Timezone
it_it: Zona di fuso orario
pl_pl: Strefa czasowa

source: Default timezone event lists will show up in. It will also be used as a default for new events.
it_it: Timezone predefinita in cui vengono visualizzati gli elenchi degli eventi. Verrà anche utilizzata come predefinita per i nuovi eventi.
pl_pl: Zostanie wyświetlona lista wydarzeń dla domyślnej strefy czasowej. Ta lista będzie wykorzystywana jako domyślna dla nowych wydarzeń.

source: Theme for Lectures
it_it: Tema per le conferenze
pl_pl: Temat wykładów

source: Default timetable theme used for lecture events
it_it: Tema dell'orario predefinito utilizzato per gli eventi di una conferenza
pl_pl: Domyślny styl harmonogramu, używany dla wydarzeń złożonych z wykładów

source: Theme for Meetings
it_it: Tema per i meeting
pl_pl: Temat spotkań

source: Default timetable theme used for meeting events
it_it: Tema dell'orario predefinito utilizzato per i meeting di una conferenza
pl_pl: Domyślny styl harmonogramu, używany dla spotkań

source: Disable Suggestions
it_it: Disattiva suggerimenti
pl_pl: Wyłącz podpowiedzi

source: Enable this if you don't want Indico to suggest this category as a possible addition to a user's favorites.
it_it: Attiva questa opzione se vuoi che Indico NON suggerisca all'utente di aggiungere ai propri preferiti questa categoria.
pl_pl: Włącz tę opcję, jeśli nie chcesz, aby Indico sugerowało tę kategorię jako możliwy dodatek do ulubionych.

source: Allow flat view
it_it: Consentire la vista in piano
pl_pl: Zezwól na płaski widok

source: Allow users to view all the events descending from this category in one single page. This is not recommended on large categories with thousands of events.
it_it: Consente agli utenti di visualizzare tutti gli eventi discendenti da questa categoria in un'unica pagina. Questa opzione non è consigliata per le categorie di grandi dimensioni con migliaia di eventi.
pl_pl: Zezwalaj użytkownikom na przeglądanie wszystkich wydarzeń malejąco z tej kategorii na jednej stronie. Nie jest to zalecane w przypadku dużych kategorii z tysiącami wydarzeń.

source: Message Type
it_it: Tipo di messaggio
pl_pl: Typ wiadomości

source: This message will show up at the top of every event page in this category
it_it: Questo messaggio verrà visualizzato in cima a tutte le pagine degli eventi di questa categoria.
pl_pl: Ta wiadomość ukaże się na górze każdej strony wydarzenia w tej kategorii

source: Notify managers
it_it: Avvisa i manager
pl_pl: Powiadom zarządzających

source: Whether to send email notifications to all managers of this category when an event is created inside it or in any of its subcategories.
it_it: Notifica via e-mail a tutti i gestori di questa categoria la creazione di un evento al suo interno o in una delle sue sottocategorie.
pl_pl: Czy wysyłać e-mailowe powiadomienia do wszystkich zarządzających tej kategorii o utworzeniu wydarzenia w niej lub w jej podkategorii.

source: Notification E-mails
it_it: Email di notifica
pl_pl: E-maile powiadamiające

source: List of emails that will receive a notification every time a new event is created inside the category or one of its subcategories. One email address per line.
it_it: Elenco di e-mail che riceveranno una notifica ogni volta che viene creato un nuovo evento all'interno della categoria o di una delle sue sottocategorie. Un indirizzo e-mail per riga.
pl_pl: Lista adresów e-mail, na które zostaną wysłane powiadomienia o utworzeniu nowego wydarzenia w kategorii lub jednej z jej podkategorii. Jeden adres w linijce.

source: Small icon that will show up next to category names in overview pages. Will be automatically resized to 16x16 pixels. This may involve loss of image quality, so try to upload images as close as possible to those dimensions.
it_it: Piccola icona che apparirà accanto ai nomi delle categorie nelle pagine di riepilogo. Verrà automaticamente ridimensionata a 16x16 pixel. Questo potrebbe comportare una perdita di qualità dell'immagine, quindi cercate di caricare immagini il più possibile simili a queste dimensioni.
pl_pl: Ikonka wyświetlana przy nazwach kategorii w stronach przeglądowych. Automatycznie reformatowana do rozmiaru 16 x 16 pikseli. Proszę ładować pliki o podobnych rozmiarach aby uniknąć utraty ich jakości.

source: Logo that will show up next to the category description. Will be automatically resized to at most 200x200 pixels.
it_it: Logo che apparirà accanto alla descrizione della categoria. Verrà automaticamente ridimensionato a un massimo di 200x200 pixel.
pl_pl: Logo wyświetlane przy opisie kategorii. Reformatowane do rozmiaru 200 x 200 pikseli.

source: Permissions
it_it: permessi
pl_pl: Zezwolenia

source: No access contact
it_it: Nessun contatto d'accesso
pl_pl: Brak kontaktu w sprawie dostępu

source: Contact information shown when someone lacks access to the category
it_it: Informazioni di contatto da mostrate a chi non ha accesso alla categoria
pl_pl: Informacja kontaktowa pokazywana, gdy ktoś nie ma dostępu do tej kategorii

source: Event visibility
it_it: Visibilità evento
pl_pl: Widoczność wydarzenia

source: From which point in the category tree contents will be visible from (number of categories upwards). Applies to "Today's events" and Calendar. If the category is moved, this number will be preserved.
it_it: Il punto dell'albero delle categorie da cui saranno visibili i contenuti (numero di categorie verso l'alto). Si applica a "Eventi di oggi" e al Calendario. Se la categoria viene spostata, questo numero viene conservato.
pl_pl: Z którego punktu w drzewie kategorii będzie widzialna zawartość (liczba kategorii w górę). Dotyczy "Dzisiejszych wydarzeń" i Kalendarza. Po przeniesieniu tej kategorii ta liczba zostanie zachowana.

source: Specify who can create events in the category and whether they need to be approved. Regardless of this setting, users cannot create/propose events unless they have at least read access to the category.
it_it: Specifica chi può creare eventi nella categoria e se questi devono essere approvati. Indipendentemente da questa impostazione, gli utenti non possono creare/proporre eventi se non hanno almeno accesso in lettura alla categoria.
pl_pl: Określ, kto może tworzyć wydarzenia w danej kategorii i czy muszą być one zatwierdzone. Niezależnie od tego ustawienia, użytkownicy nie mogą utworzyć/proponować wydarzeń, jeśli nie mają przynajmniej dostępu do kategorii w trybie odczytu

source: This category's visibility is currently limited by that of '{}'.
it_it: La visibilità di questa categoria è attualmente limitata da quella di '{}'.
pl_pl: Widoczność tej kategorii jest obecnie ograniczona przez widoczność '{}'.

source: IP networks cannot have management permissions: {}
it_it: Indirizzi IP che non possono avere permessi di gestione.
pl_pl: Sieci IP nie mogą mieć uprawnień do zarządzania: {}

source: Category name #1
it_it: Nome della categoria #1
pl_pl: Nazwa kategorii #1

source: Selected events will be moved into a new sub-category with this title.
it_it: Gli eventi selezionati verranno spostati in una nuova sotto categoria con questo nome.
pl_pl: Wybrane wydarzenia zostaną przesunięte do nowej podkategorii o takiej nazwie.

source: Category name #2
it_it: Nome della categoria #2
pl_pl: Nazwa kategorii #2

source: Events that were not selected will be moved into a new sub-category with this title. If omitted, those events will remain in the current category.
it_it: Gli eventi NON selezionati verranno spostati in una nuova sotto categoria con questo nome. Se viene omesso, questi eventi rimarranno nella categoria corrente.
pl_pl: Wydarzenia, które nie zostały wybrane zostaną przeniesione do nowej podkategorii o tej nazwie. Jeśli zostanie pominięty, wydarzenia te pozostaną w aktualnej kategorii.

source: Category name
it_it: Nome della categoria
pl_pl: Nazwa kategorii

source: The events will be moved into a new sub-category with this title.
it_it: Gli eventi verranno spostati in una nuova sotto categoria con questo nome.
pl_pl: Te wydarzenia zostaną przesunięte do nowej podkategorii o takiej nazwie.

source: Max. events
it_it: Numero massimo di eventi
pl_pl: Maksymalna liczba wydarzeń

source: The maximum number of upcoming events to show. Events are sorted by weight so events with a lower weight are more likely to be omitted if there are too many events to show.
it_it: Il numero massimo di eventi imminenti da mostrare. Gli eventi sono ordinati in base al peso, quindi è più probabile che gli eventi con un peso inferiore vengano omessi se ci sono troppi eventi da mostrare.
pl_pl: Maksymalna liczba wyświetlanych przyszłych wydarzeń. Wydarzenia są sortowane według ich wagi, co oznacza że mniej ważne wydarzenia będą pominięte, jeżeli wydarzeń jest wiele.

source: Days
it_it: Giorni
pl_pl: Dni

source: Weight
it_it: Peso
pl_pl: Waga

source: Category & Subcategories
it_it: Categorie e sotto categorie
pl_pl: Kategorie & Podkategorie

source: Specify categories/events shown in the 'upcoming events' list on the home page.
it_it: Specificare le categorie/gli eventi mostrati nell'elenco dei "prossimi eventi" sulla home page.
pl_pl: Określ kategorie/wydarzenia wyświetlane na stronie domowej jako 'nadchodzące wydarzenia'.

source: 'Days' must be a positive integer
it_it: 'Giorni' deve essere un numero positivo intero.
pl_pl: 'Dni' muszą być dodatnią liczbą całkowitą.

source: Invalid type
it_it: Tipologia non valida
pl_pl: Nieprawidłowy typ

source: Invalid category: {}
it_it: Categoria {} non valida
pl_pl: Błędna kategoria: {}

source: Invalid event: {}
it_it: Evento {} non valido
pl_pl: Błędne wydarzenie: {}

source: The full name of the role
it_it: Nome completo del ruolo
pl_pl: Pełna nazwa roli

source: Code
it_it: Codice
pl_pl: Kod

source: A shortcut (max. 3 characters) for the role
it_it: Sigla (max 3 caratteri) del ruolo
pl_pl: Skrót (do 3 znaków) roli

source: Color
it_it: Colore
pl_pl: Kolor

source: The color used when displaying the role
it_it: Colore associato al ruolo
pl_pl: Kolor używany do wyświetlania roli

source: A role with this code already exists.
it_it: Esiste già un ruolo con questo codice.
pl_pl: Rola z tym kodem już istnieje.

source: From the category above
it_it: Dalla categoria superiore
pl_pl: Z powyższej kategorii

source: From this category only
it_it: Solo da questa categoria
pl_pl: Tylko z tej kategorii

source: From the current category only
it_it: Solo dalla categoria corrente
pl_pl: Tylko z bieżącej kategorii

source: From everywhere
it_it: Da ovunque
pl_pl: Zewsząd

source: Invisible
it_it: Invisibile
pl_pl: Niewidzialny

source: Everywhere
it_it: Ovunque
pl_pl: Wszędzie

source: Calendar
it_it: Calendario
pl_pl: Kalendarz

source: Settings saved!
it_it: Impostazioni salvate!
pl_pl: Zapisano ustawienia!

source: This category does not exist or has been deleted.
it_it: Questa categoria non esiste o è stata cancellata.
pl_pl: Ta kategoria nie istnieje lub została usunięta.

source: You are not authorized to access this category.
it_it: Non sei autorizzato ad accedere a questa categoria.
pl_pl: Nie jesteś upoważniony do dostępu do tej kategorii.

source: If you believe you should have access, please contact {}
it_it: Se ritieni di dover avere accesso, contatta {}
pl_pl: Jeżeli potrzebujesz dostępu, skontaktuj się z {}

source: There are no upcoming events for this category
it_it: Non ci sono eventi imminenti in questa categoria
pl_pl: Brak nadchodzących wydarzeń w tej kategorii

source: Category settings saved!
it_it: Impostazioni della categoria salvate!
pl_pl: Zapisano ustawienia kategorii!

source: You cannot upload this file as an icon/logo.
it_it: Impossibile caricare questa immagine come icona o logo.
pl_pl: Nie możesz załadować tego pliku jako obrazek/logo.

source: The file has an invalid format ({format})
it_it: Formato file non valido ({format})
pl_pl: Ten plik ma błędny format ({format})

source: The image you uploaded is using the CMYK colorspace and has been converted to RGB. Please check if the colors are correct and convert it manually if necessary.
it_it: L'immagine caricata utilizza lo spazio colore CMYK ed è stata convertita in RGB. Verificare che i colori siano corretti e, se necessario, convertirla manualmente.
pl_pl: Logo, które załadowałeś, wykorzystuje przestrzeń barw CMYK i zostało przekonwertowane na RGB. Proszę sprawdzić poprawność kolorów i przekonwertować ręcznie w miarę potrzeb.

source: New icon saved
it_it: Nuova icona salvata
pl_pl: Nowa ikona zapisana

source: Icon deleted
it_it: Icona eliminata
pl_pl: Ikona usunięta

source: New logo saved
it_it: Nuovo logo salvato
pl_pl: Nowe logo zapisane

source: Logo deleted
it_it: Logo eliminato
pl_pl: Logo skasowane

source: Protection settings of the category have been updated
it_it: Impostazioni di protezione della categoria aggiornate
pl_pl: Zmieniono ochronę tej kategorii

source: Category "{}" has been created.
it_it: Categoria "{}" creata.
pl_pl: Utworzono kategorię "{}".

source: Category "{}" has been deleted.
it_it: Categoria "{}" eliminata.
pl_pl: Usunięto kategorię "{}".

source: You are not allowed to manage the selected destination.
it_it: Non disponi dei permessi necessari per gestire la destinazione selezionata.
pl_pl: Nie jesteś upoważniony do zarządzania wybranymi destynacjami.

source: Cannot move the root category.
it_it: Non è possibile spostare la categoria root.
pl_pl: Nie mogę przenieść głównej kategorii.

source: Cannot move the category inside itself.
it_it: Non è possibile spostare la categoria all'interno di se stessa.
pl_pl: Nie mogę przenieść tej kategorii do niej samej.

source: Cannot move the category in a descendant of itself.
it_it: Non è possibile spostare la categoria all'interno di una sua sotto cartella.
pl_pl: Nie mogę przenieść tej kategorii do jej podkategorii.

source: Category "{}" moved to "{}".
it_it: Categoria "{}" spostata in "{}".
pl_pl: Kategorię "{}" przeniesiono do "{}".

source: Cannot move a category inside itself.
it_it: Non è possibile spostare una categoria all'interno di se stessa.
pl_pl: Nie można przenieść kategorii wewnątrz niej samej.

source: Cannot move a category in a descendant of itself.
it_it: Non è possibile spostare una categoria all'interno di una sua sotto cartella.
pl_pl: Nie można przenieść kategorii w jej podkategorii.

source: {0} category moved to "{1}".
it_it: {0} categoria spostata in "{1}".
pl_pl: {0} kategorię przeni4esiono do "{1}".

source: You have deleted one event
it_it: Un evento eliminato
pl_pl: Usunąłeś jedno wydarzenie

source: Your events have been moved to the category "{}"
it_it: I tuoi eventi sono stati spostati nella categoria "{}"
pl_pl: Twoje wydarzenia przeniesiono do kategorii "{}"

source: Your events have been split into the categories "{}" and "{}"
it_it: I tuoi eventi sono stati divisi tra la categoria "{}" e la categoria "{}"
pl_pl: Twoje wydarzenia podzielono między kategorie "{}" i "{}"

source: Split
it_it: Dividi
pl_pl: Podziel

source: You may not move events to this category.
it_it: Non puoi spostare gli eventi in questa categoria.
pl_pl: Nie można przenosić wydarzeń do tej kategorii.

source: You have moved {count} event to the category "{cat}"
it_it: Hai spostato {count} eventi nella categoria "{cat}"
pl_pl: Przeniosłeś {count} wydarzenie do kategorii "{cat}"

source: You have requested the move of {count} event to the category "{cat}"
it_it: Hai proposto di spostare {count} eventi nella categoria {cat}
pl_pl: Poprosiłeś o przeniesienie {count} wydarzenia do kategorii "{cat}"

source: Events of "{}"
it_it: Eventi di "{}"
pl_pl: Wydarzenia w "{}"

source: Warning
it_it: Attenzione
pl_pl: Ostrzeżenie

source: Danger
it_it: Pericolo
pl_pl: Niebezpieczeństwo

source: Restricted to authorized users
it_it: Riservato a utenti autorizzati
pl_pl: Ograniczone do upoważnionych użytkowników

source: Moderated unless authorized
it_it: Moderato se non autorizzato
pl_pl: Moderowane, chyba że autoryzowane

source: Unrestricted
it_it: Non vincolato
pl_pl: NIeograniczony

source: Category page
it_it: Pagina della categoria
pl_pl: Strona kategorii

source: statistics
it_it: statistiche
pl_pl: statystyki

source: There are no ongoing events during selected month.
it_it: Non ci sono eventi imminenti nel mese selezionato.
pl_pl: W wybranym miesiącu nie ma żadnych wydarzeń.

source: Main categories
it_it: Categorie principali
pl_pl: Główne kategorie

source: All events
it_it: Tutti gli eventi
pl_pl: Wszystkie wydarzenia

source: Create event
it_it: Crea evento
pl_pl: Utwórz wydarzenie

source: Navigate categories
it_it: Esplora le categorie
pl_pl: Nawiguj kategorie

source: Navigate
it_it: Esplora
pl_pl: Nawiguj

source: Parent category
it_it: Categoria genitore
pl_pl: Kategoria nadrzędna

source: View
it_it: Vedi
pl_pl: Pokaż

source: All category events
it_it: Tutti gli eventi della categoria
pl_pl: Wszystkie wydarzenia w tej kategorii
