Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: User editable
it_it: Utente modificabile
pl_pl: Dostępne do edycji dla użytkownika.

source: Whether the submitter/author can fill out the field during abstract submission.
it_it: Se il proponente/autore può compilare il campo durante l'invio dell'abstract.
pl_pl: Czy wysyłający/autor może wypełnić to pole podczas wysyłania streszczenia.

source: Start date of the contribution
it_it: Data d'inizio del contributo
pl_pl: Data rozpoczęcia wkładu

source: Duration
it_it: Durata
pl_pl: Czas trwania

source: People
it_it: Persone
pl_pl: Osoby

source: External IDs
it_it: ID esterni
pl_pl: Zewnętrzne ID

source: Manage external resources for this contribution
it_it: Gestire le risorse esterne per questo contributo
pl_pl: Zarządzaj zewnętrznymi zasobami tego wkładu

source: Program code
it_it: Codice del programma
pl_pl: Kod programu

source: With the current duration the contribution exceeds the block end date
it_it: Con la durata attuale il contributo supera la data di fine blocco
pl_pl: Obecny czas trwania kontrybucji przekracza końcową datę bloku.

source: With the current duration the contribution exceeds the event end date
it_it: Con la durata attuale il contributo supera la data di fine evento
pl_pl: Obecny czas trwania kontrybucji przekracza końcową datę wydarzenia.

source: The speakers of the subcontribution
it_it: I relatori della sottocontribuzione
pl_pl: Mówcy subkontrybucji

source: Manage external resources for this sub-contribution
it_it: Gestire le risorse esterne per questo sottocontributo
pl_pl: Zarządzaj zasobami zewnętrznymi dla tej subkontrybucji

source: With this time, the contribution would exceed the event end time.
it_it: Con questa durata, il contributo supera l'orario di fine evento.
pl_pl: Ten termin kontrybucji przekracza końcową godzinę wydarzenia.

source: With this time, the contribution would exceed the current day.
it_it: Con questa durata, il contributo supera la giornata.
pl_pl: Ten termin kontrybucji wykracza poza bieżący dzień.

source: With this duration, the contribution would exceed the event end time.
it_it: Con questa durata, il contributo supera l'orario di fine evento.
pl_pl: Taki okres trwania kontrybucji przekracza końcową godzinę wydarzenia.

source: With this duration, the contribution would exceed the current day.
it_it: Con questa durata, il contributo supera la giornata.
pl_pl: Taki okres trwania kontrybucji wykracza poza bieżący dzień.

source: Edit (basic)
it_it: Modifica (basic)
pl_pl: Edycja (podstawowa)

source: Allows submitters to edit basic information of their contribution (title, description, speakers and authors)
it_it: Permette proponenti di modificare le informazioni di base del proprio contributo ( titolo, descrizione, relatori e autori)
pl_pl: Umożliwia zgłaszającym edycję podstawowych informacji o ich wkładzie (tytuł, opis, prelegenci i autorzy)

source: Edit (custom)
it_it: Modifica (personalizzata)
pl_pl: Edycja (niestandardowa)

source: Allows submitters to edit user-editable custom fields of their contributions as well
it_it: Consente a chi invia i contributi di modificare anche i campi personalizzati modificabili dall'utente

source: Private
it_it: Privato
pl_pl: Prywatny

source: If selected, this contribution type cannot be chosen by users submitting an abstract.
it_it: Se selezionato, questo tipo di contributo non può essere scelto dagli utenti che inviano un abstract.
pl_pl: Jeżeli wybrany, ten typ kontrybucji nie może wskazany przez użytkowników zgłaszających abstrakt.

source: A contribution type with this name already exists
it_it: Un tipo di contributo con questo nome esiste già
pl_pl: Typ kontrybucji o takiej nazwie już istnieje

source: Format
it_it: Formato

source: No session
it_it: Nessuna sessione
pl_pl: Brak sesji

source: Registered
it_it: Registrato
pl_pl: Zarejestrowany

source: Nobody registered
it_it: Nessuno iscritto
pl_pl: Nikt się nie zarejestrował

source: Status
it_it: Stato

source: Scheduled
it_it: In programma
pl_pl: Zaplanowane

source: Not scheduled
it_it: Non in programma
pl_pl: Niezaplanowane

source: The contribution '{}' is not displayed in the list due to the enabled filters
it_it: Il contributo '{}' non viene visualizzato nell'elenco a causa dei filtri impostati.
pl_pl: Na liście brak kontrybucji '{}' z powodu włączenia filtrów

source: Row {}: malformed CSV data - please check that the number of columns is correct
it_it: Riga {}: dati CSV non conformi - verifica che il numero delle colonne sia corretto
pl_pl: Wiersz {}: błędny format danych CSV - proszę sprawdzić poprawność liczby kolumn

source: Row {row}: can't parse date: "{date}"
it_it: Riga {row}: impossibile elaborare la data: "{date}".
pl_pl: Wiersz {row}: nie mogę przeczytać daty: "{date}"

source: Row {row}: can't parse duration: {duration}
it_it: Riga {row}: impossibile elaborare la durata: {duration}
pl_pl: Wiersz {row}: nie mogę przeczytać okresu: {duration}

source: Row {}: contribution title is required
it_it: Riga {}: il titolo del contributo è obbligatorio
pl_pl: Wiersz {}: wymagany jest tytuł kontrybucji

source: Row {row}: invalid email address: {email}
it_it: Riga {row}: indirizzo email non valido: {email}
pl_pl: Wiersz {row}: Błędny adres email: {email}

source: PDF
it_it: PFD

source: TeX archive
it_it: Archivio TeX
pl_pl: Archiwum TeX

source: The contributions of this event have not been published yet.
it_it: I contributi di questo evento non sono ancora stati pubblicati.
pl_pl: Kontrybucje tego wydarzenia jeszcze nie zostały opublikowane.

source: Contribution '{}' created successfully
it_it: Contributo '{}' creato con successo
pl_pl: Utworzono kontrybucję '{}'

source: Contribution '{}' successfully updated
it_it: Contributo '{}' aggiornato con successo
pl_pl: Zaktualizowano kontrybucję '{}'

source: The contribution has been deleted.
it_it: Il contributo è stato cancellato.
pl_pl: Usunięto tę kontrybucję.

source: Contribution '{}' successfully deleted
it_it: Contributo '{}' cancellato con successo
pl_pl: Usunięto '{}' kontrybucji

source: Subcontribution '{}' created successfully
it_it: Sottocontributo '{}' creato con successo
pl_pl: Utworzono subkontrybucję '{}'

source: Subcontribution '{}' updated successfully
it_it: Sottocontributo '{}' aggiornato con successo
pl_pl: Zaktualizowano subkontrybucję '{}'

source: Subcontribution '{}' deleted successfully
it_it: Sottocontributo '{}' cancellato con successo
pl_pl: Usunięto '{}' subkontrybucji

source: The selected contributions do not have any materials.
it_it: I contributi selezionati non hanno materiali.
pl_pl: Wybrane kontrybucje nie mają żadnych materiałów.

source: {} contribution has been imported.
it_it: {} contributo importato.
pl_pl: Zaimportowano {} kontrybucję

source: Event dates/times adjusted due to imported data.
it_it: Le date e gli orari degli eventi sono stati modificati a causa dei dati importati.
pl_pl: Daty/czasy poprawiono zgodnie z importowanymi danymi.

source: Default contribution duration was changed successfully
it_it: La durata del contributo predefinito è stata modificata con successo
pl_pl: Zmieniono domyślny czas trwania kontrybucji

source: Submitter edit settings changed successfully
it_it: Le impostazioni di modifica del proponente sono state modificate con successo
pl_pl: Pomyślnie zmieniono ustawienia edycji zgłaszającego

source: Everyone
it_it: Chiunque
pl_pl: Każdy

source: Managers and submitters
it_it: Manager e proponenti
pl_pl: Zarządzający i wysyłający

source: Only managers
it_it: Solo manager
pl_pl: Tylko menadżerowie

source: No value
it_it: Nessun valore
pl_pl: Brak wartości

source: Customize contribution list
it_it: Personalizzare la lista del contributo
pl_pl: Dostosuj listę wpłat

source: Change the configuration of the contribution list by applying filtering (%(filter_icon)s) options.
it_it: Cambia la configurazione della lista del contributo applicando le opzioni del filtro (%(filter_icon)s)
pl_pl: Zmień konfigurację listy kontrybucji stosując opcje filtrowania (%(filter_icon)s) .

source: Available filtering options
it_it: Opzioni di filtro disponibili
pl_pl: Dostępne opcje filtrujące

source: The filtering criteria do not match with any of the existing contributions. Try to clear the filters.
it_it: I criteri di filtraggio non corrispondono a nessuno dei contributi esistenti. Provate a cancellare i filtri.
pl_pl: Kryteria filtrowania nie obejmują żadnej istniejącej kontrybucji. Spróbuj wyczyścić filtry.

source: There are no contributions yet.
it_it: Non sono ancora presenti contributi.
pl_pl: Nie ma jeszcze kontrybucji.

source: Edit this contribution
it_it: Modifica questo contributo
pl_pl: Redaguj tę kontrybucję

source: Edit contribution '%(title)s'
it_it: Modifica contributo '%(title)s'
pl_pl: Redaguj kontrybucję '%(title)s'

source: Details for %(full_name)s
it_it: Dettagli per %(full_name)s
pl_pl: Informacje o %(full_name)s

source: Title:
it_it: Titolo:
pl_pl: Tytuł:

source: Affiliation:
it_it: Affiliazione :
pl_pl: Afiliacja:

source: Author in the following contribution
it_it: Autore nel seguente contributo
pl_pl: Autor następującej kontrybucji

source: Board: %(board_number)s
it_it: Scrivania: %(board_number)s
pl_pl: Tablica: %(board_number)s

source: Edit contribution
it_it: Modifica contributo
pl_pl: Edytuj wkład

source: The contributions of this event have not been published yet. You can only access this page because you are an event manager.
it_it: Gli atti di questo evento non sono ancora stati pubblicati. Puoi accedere a questa pagina solo perché sei un manager dell'evento.
pl_pl: Kontrybucje tego wydarzenia jeszcze nie zostały opublikowane. Masz do nich dostęp jako zarządca wydarzenia.

source: External references
it_it: Referenze esterne
pl_pl: Zewnętrzna bibliografia

source: Subcontributions
it_it: Sottocontributi
pl_pl: Subkontrybucje

source: Edit subcontribution '%(title)s'
it_it: Modifica sottocontributo %(title)s
pl_pl: Edytuj subkontrybucje '%(title)s'

source: Edit subcontribution
it_it: Modifica sottocontributo
pl_pl: Redaguj subkontrybucję

source: Contribution list configuration
it_it: Configurazione della lista dei contributi
pl_pl: Konfiguracja listy kontrybucji

source: Filters
it_it: Filtri
pl_pl: Filtry

source: Generate a URL for the selected filters.
it_it: Generare un URL per i filtri selezionati
pl_pl: Utwórz URL dla wybranych filtrów

source: Back to the event
it_it: Torna all'evento
pl_pl: Wróć do wydarzenia

source: Speaker at
it_it: Relatore a
pl_pl: Mówca w

source: Author in
it_it: Autore in
pl_pl: Autor

source: Co-author in
it_it: Co-autore in
pl_pl: Współautor

source: Enter search string
it_it: Inserire la stringa di ricerca
pl_pl: Wprowadź szukany łańcuch

source: Advanced
it_it: Avanzato
pl_pl: Zaawansowany

source: Time
it_it: Ora
pl_pl: Czas

source: Presenters
it_it: Relatori
pl_pl: Prezenterzy

source: Material
it_it: Materiale
pl_pl: Materiał

source: This contribution is scheduled within a session block and time can't be modified.
it_it: Questo contributo è programmato all'interno di un blocco di sessione e l'orario non può essere modificato.
pl_pl: Ta kontrybucja jest zaplanowana w bloku sesji, więc czasu jej prezentacji nie można zmienić.

source: This contribution is scheduled within a session block and duration can't be modified.
it_it: Questo contributo è programmato all'interno di un blocco di sessione e la durata non può essere modificata.
pl_pl: Ta kontrybucja jest zaplanowana w bloku sesji, więc długości jej trwania nie można zmienić.

source: This speaker registered for the event
it_it: Questo relatore si è iscritto per l'evento
pl_pl: Mówca zarejestrowany do tego wydarzenia

source: This speaker did not register yet
it_it: Questo relatore non si è ancora iscritto
pl_pl: Ten mówca się jeszcze nie zarejestrował

source: Manage subcontributions
it_it: Gestire sottocontributi
pl_pl: Zarządzaj subkontrybucjami

source: Subcontributions of contribution #%(id)s
it_it: Sottocontributi di contributo %(id)s
pl_pl: Subkontrybucje kontrybucji #%(id)s

source: Clone contribution
it_it: Contributo clone
pl_pl: Sklonuj kontrybucję

source: Clone contribution '%(title)s'
it_it: Contributo clone '%(title)s'
pl_pl: Sklonuj kontrybucję '%(title)s'

source: Are you sure you want to clone this contribution?
it_it: Sei sicuro di voler clonare questo contributo?
pl_pl: Czy naprawdę chcesz sklonować tę kontrybucję?

source: Manage contribution protection
it_it: Gestire la protezione del contributo
pl_pl: Zarządzaj ochroną kontrybucji

source: Delete contribution '%(title)s'?
it_it: Cancellare contributo '%(title)s'?
pl_pl: Czy usunąć udział '%(title)s'?

source: Delete contribution
it_it: Cancellare contributo
pl_pl: Usuń wkład

source: Are you sure you want to completely delete contribution '%(title)s'?
it_it: Confermi di voler cancellare completamente il contributo '%(title)s'?
pl_pl: Czy jesteś pewien, że chcesz usunąć kontrybucję '%(title)s'?

source: Contributions are in draft mode
it_it: I contributi sono in bozza
pl_pl: Kontrybucje są w wersji szkicowej

source: While in draft mode, regular users cannot see the contributions and timetable.
it_it: In modalità bozza, gli utenti regolari non possono vedere i contributi e il calendario.
pl_pl: Zwykli użytkownicy mogą widzieć kontrybucje i harmonogram w wersji szkicowej.

source: Add new subcontribution
it_it: Aggiungi nuovo sottocontributo
pl_pl: Dodaj nowy podudział

source: Do you really want to delete the selected subcontributions?
it_it: Si desidera davvero cancellare le sottocontribuzioni selezionate?
pl_pl: Czy naprawdę chcesz usunąć wybrane subkontrybucje?

source: Delete subcontribution '%(title)s'
it_it: Cancellare sottocontributo %(title)s
pl_pl: Usuń subkontrybucję '%(title)s'

source: Delete subcontribution
it_it: Cancellare sottocontributo
pl_pl: Usuń subkontrybucję

source: Are you sure you want to delete this subcontribution?
it_it: Sei sicuro di voler cancellare questo sottocontributo?
pl_pl: Czy jesteś pewien, że chcesz usunąć tę subkontrybucję?

source: There are no subcontributions in this contribution yet
it_it: Non ci sono ancora sottocontributi in questo contributo.
pl_pl: W tej kontrybucji nie ma jeszcze subkontrybucji

source: Yes
it_it: Si
pl_pl: Tak

source: Edit contribution type
it_it: Modifica il tipo di contributo
pl_pl: Edytuj typ wkładu

source: Do you really want to delete this contribution type?
it_it: Volete davvero cancellare questo tipo di contributo?
pl_pl: Czy naprawdę chcesz usunąć ten typ kontrybucji?

source: Delete contribution type
it_it: Cancellare il tipo di contributo

source: Set default contribution duration
it_it: Impostare la durata predefinita del contributo
pl_pl: Wybierz domyślny czas trwania kontrybucji

source: Contribution duration
it_it: Durata del contributo
pl_pl: Czas trwania kontrybucji

source: Manage custom fields
it_it: Gestire il campo personalizzato
pl_pl: Zarządzaj polami dostosowującymi

source: Custom fields
it_it: Campo personalizzato
pl_pl: Pola dostosowujące

source: Submitter privileges
it_it: Privilegi proponente
pl_pl: Uprawnienia zgłaszającego

source: Manage the contributions of the event from the list below or configure the <strong>contribution types</strong> and <strong>custom fields</strong> from the settings menu above.
it_it: Gestire i contributi dell'evento dall'elenco sottostante o configurate <strong>tipo contributo </strong> e <strong>campo personalizzato</strong> dal menu delle impostazioni in alto.
pl_pl: Zarządzaj kontrybucjami tego wydarzenia z poniższej listy lub skonfiguruj <strong>typy kontrybucji</strong> i <strong>dostosowane pola</strong> z ustawień powyższego menu.

source: Add new contribution
it_it: Aggiungi nuovo contributo
pl_pl: Dodaj nowe kontrybucje

source: New contribution
it_it: Nuovo contributo
pl_pl: Nowe kontrybucje

source: Do you really want to delete the selected contributions?
it_it: Si vuole davvero cancellare i contributi selezionati?
pl_pl: Czy chcesz naprawdę usunąć te wybrane kontrybucje?

source: Material package
it_it: Pacchetto materiale
pl_pl: Paczka materiałów

source: Export data
it_it: Esportare dati
pl_pl: Wyeksportuj dane

source: Import contributions from CSV file
it_it: Importa contributi da CSV
pl_pl: Importuj kontrybucje z pliku CSV

source: Import contributions from CSV File
it_it: Importa contributi da CSV
pl_pl: Importuj kontrybucje z pliku CSV

source: Import
it_it: Importare
pl_pl: Importuj

source: Assign program codes
it_it: Assegnare i codici di programma
pl_pl: Przypisz kody programów

source: Add new field
it_it: Aggiungi nuovo campo
pl_pl: Dodaj nowe pole

source: Add custom field
it_it: Aggiungi campo personalizzato
pl_pl: Dodaj pole spersonalizowane

source: Abstracts content
it_it: Contenuto dell'abstract
pl_pl: Treść abstraktów

source: Edit abstracts content
it_it: Modifica contenuto degli abstract
pl_pl: Edytuj zawartość abstraktów

source: This field cannot be deleted
it_it: Questo campo non può essere cancellato
pl_pl: Tego pola nie można usunąć

source: Edit custom field
it_it: Modifica campo personalizzato
pl_pl: Edytuj pole spersonalizowane

source: Do you really want to delete this field? Data stored in this field will be lost.
it_it: Sei sicuro di voler eliminare questo campo? tutte le informazioni memorizzate andranno perse.
pl_pl: Czy naprawdę chcesz usunąć to pole? Dane przechowywane w tym polu zostaną stracone.

source: Delete custom field
it_it: Cancellare il campo personalizzato

source: There are no custom contribution fields yet.
it_it: Non ci sono ancora campi di contribuzione personalizzati.
pl_pl: Jeszcze nie ma dostosowanych pól kontrybucji.

source: You should upload a CSV (comma-separated values) file with exactly 7 columns in the following order:
it_it: Devi caricare un file CSV (comma-separated values) inderogabilmente con 7 colonne nel seguente ordine:
pl_pl: Musisz załadować plik CSV (wartości oddzielane przecinkami) o dokładnie 7 kolumnach w następującej kolejności:

source: Start date/time in %(link)sISO 8601%(endlink)s format %(subitem)se.g. 2017-12-03T12:00:00%(endsubitem)s
it_it: Giorno/ora di inizio con standard %(link)sISO 8601%(endlink)s in formato %(subitem)s es. 2023-12-14T12:00:00%(endsubitem)s
pl_pl: Data/czas rozpoczęcia w formacie %(link)sISO 8601%(endlink)s %(subitem)snp. 2017-12-03T12:00:00%(endsubitem)s

source: Duration (minutes)
it_it: Durata (minuti)
pl_pl: Czas trwania (w minutach)

source: Speaker - First name
it_it: Relatore - nome
pl_pl: Mówca - imię

source: Speaker - Last name
it_it: Relatore - cognome
pl_pl: Mówca - nazwisko

source: Speaker - Affiliation
it_it: Relatore - affiliazione
pl_pl: Mówca - instytucja

source: Speaker - E-mail address
it_it: Relatore - indirizzo e-mail
pl_pl: Mówca - adres e-mail

source: Only the field "Title" is mandatory.
it_it: Solo il campo "Titolo" è obbligatorio.
pl_pl: Tylko pole "Tytuł" jest wymagane.

source: Users will be matched with existing Indico identities through their e-mail.
it_it: Gli utenti saranno abbinati alle identità Indico esistenti attraverso la loro e-mail.
pl_pl: Użytkownicy będą łączeni z istniejącymi kontami Indico na podstawie ich e-maili.

source: Add new contribution type
it_it: Aggiungi nuovo tipo di contributo
pl_pl: Dodaj nowy tryb kontrybucji

source: New contribution type
it_it: Nuovo tipo di contributo
pl_pl: Nowy typ kontrybucji

source: There are no contribution types yet.
it_it: Non ci sono ancora tipi di contributi.
pl_pl: Jeszcze nie ma typów kontrybucji.

source: External ID type '{}' created successfully
it_it: Tipo di ID esterno '{}' creato con successo
pl_pl: Utworzono typ '{}' zewnętrznego ID

source: External ID type '{}' successfully updated
it_it: Tipo di ID esterno '{}' aggiornato con successo
pl_pl: Zaktualizowano typ '{}' zewnętrznego ID

source: External ID type '{}' successfully deleted
it_it: Tipo di ID esterno '{}' cancellato con successo
pl_pl: Usunięto typ '{}' zewnętrznego ID

source: Event label '{}' created successfully
it_it: Etichetta evento '{}' creata con successo
pl_pl: Utworzono etykietę wydarzenia '{}'

source: Event label '{}' successfully updated
it_it: Etichetta evento '{}' aggiornata con successo
pl_pl: Zaktualizowano etykietę wydarzenia '{}'

source: Event label '{}' successfully deleted
it_it: Etichetta evento '{}' cancellata con successo
pl_pl: Usunięto etykietę wydarzenia '{}'

source: An event with this ID does not exist.
it_it: Un evento con questo ID non esiste.
pl_pl: Nie istnieje wydarzenie o tym ID.

source: This event has been deleted.
it_it: Questo evento è stato cancellato.
pl_pl: To wydarzenie usunięto.

source: This page is currently not visible by non-admin users (menu entry disabled)!
it_it: Questa pagina non è attualmente visibile agli utenti non amministratori (voce di menu disabilitata)!
pl_pl: Ta strona nie jest widoczna dla użytkowników nie będących administratorami (wyłączona pozycja menu)!

source: You are not authorized to access this event.
it_it: Non siete autorizzati ad accedere a questo evento.
pl_pl: Nie masz praw dostępu do tego wydarzenia.

source: An event with this ID/shortcut does not exist.
it_it: Un evento con questo ID/shortcut non esiste.
pl_pl: Wydarzenie o tym ID/skrócie nie istnieje.

source: Editing
it_it: Modifica
pl_pl: Redagowanie

source: Gives event managers the opportunity to let contributors submit papers and/or slides to be edited and eventually published.
it_it: Fornisce ai manager dell'evento l'opportunità di consentire ai collaboratori di inviare articoli e/o slides da editare ed eventualmente pubblicare.
pl_pl: Umożliwia zarządcom wydarzeń przyjęcie artykułów i slajdów do redakcji i publikacji.

source: A default publishable PDF file type has been created; if you want to use other file types in your event's editing workflow, please configure them accordingly.
it_it: È stato creato un tipo di file PDF pubblicabile di default; se si desidera utilizzare altri tipi di file nel flusso di lavoro di editing dell'evento, per cortesia configurarli di conseguenza.
pl_pl: Utworzono typ pliku PDF dla publikacji. Jeżeli chcesz używać innych typów plików w Twoim wydarzeniu, proszę je odpowiednio skonfigurować.

source: Papers
it_it: Articoli
pl_pl: Artykuły

source: Posters
it_it: Poster
pl_pl: Postery

source: Editing manager
it_it: Manager della modifica
pl_pl: Zarządca redagowania

source: Grants unrestricted access to the editing module.
it_it: Concede l'accesso senza restrizioni al modulo di modifica.
pl_pl: Przyznaje nieograniczony dostęp do modułu edycji.

source: Paper Editor
it_it: Editor del contributo
pl_pl: Redaktor artykułu

source: Grants editor rights for paper editing on an event.
it_it: Concede i diritti di editore per la modifica di un documento su un evento.
pl_pl: Przyznaje prawa redagowania artykułu dla wydarzenia.

source: Slides Editor
it_it: Editor di slides
pl_pl: Redaktor slajdów

source: Grants editor rights for slides editing on an event.
it_it: Concede i diritti di editore per la modifica delle slide su un evento.
pl_pl: Przyznaje prawa redagowania slajdów dla wydarzenia.

source: Poster Editor
it_it: Editor di poster
pl_pl: Edytor posteru

source: Grants editor rights for poster editing on an event.
it_it: Concede i diritti di editore per la modifica dei poster di un evento.
pl_pl: Przyznaje prawa redagowania posteru dla wydarzenia.

source: Editing (configured tags, file types, review conditions)
it_it: Modifica (tag configurati, tipi di file, condizioni di recensione)
pl_pl: Redagowanie (skonfigurowane znaczniki, typy plików, warunki redakcji)

source: The requested action is not possible on this revision
it_it: L'azione richiesta non è possibile per questa revisione
pl_pl: Dla tej wersji nie można wykonać żądanej operacji

source: Tag code must be unique
it_it: Il codice del tag deve essere unico
pl_pl: Kod znacznika musi być unikatowy
