Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Users and Groups authorized to create videoconferences
cs_cz: Uživatelé a skupiny oprávněné vytvářet videokonference
de_de: Benutzer und Gruppen, die berechtigt sind, Videokonferenzen zu erstellen
es_es: Usuarios y Grupos autorizados para crear videoconferencias
fr_fr: Utilisateurs et groupes autorisés à créer des visioconférences
hu_hu: Videokonferenciák létrehozására jogosult felhasználók és csoportok
mn_mn: Теле хурал үүсгэх зөвшөөрөл бүхий Хэрэглэгчид, Бүлгүүд
pt_br: Usuários e Grupos autorizados a criar videoconferências
sv_se: Användare och grupper som har behörighet att skapa videokonferenser
tr_tr: Videokonferanslar oluşturma yetkisi verilen Kullanıcılar ve Gruplar
uk_ua: Користувачі та групи можуть створювати відеоконференції
zh_hans_cn: 被授权创建视频会议的用户和组

source: Notification email addresses
cs_cz: E-mailová adresa pro upozornění
de_de: E-Mail-Adressen für Benachrichtigungen
es_es: Direcciones de correo de notificación
fr_fr: Adresses électroniques de notification
hu_hu: Értesítési e-mail címek
mn_mn: Мэдэгдлийн цахим шуудангийн хаяг
pt_br: Endereços de e-mail para notificação
sv_se: E-postadresser för avisering
tr_tr: Bildirim e-postası adresleri
uk_ua: Адреси для сповіщення
zh_hans_cn: 通知电子邮件地址

source: Notifications about videoconferences are sent to these email addresses (one per line).
cs_cz: Upozornění ohledně videokonferencí jsou posílány na následující e-mailové adresy (jedna na řádku).
de_de: Benachrichtigungen über Videokonferenzen werden an diese E-Mail-Adressen gesendet (eine pro Zeile).
es_es: Las notificaciones sobre videoconferencias se envían a estas direcciones de correo (una por línea).
fr_fr: Les notifications au sujet des visioconférences sont envoyées à ces adresses électroniques (une par ligne).
hu_hu: A videokonferenciákról szóló értesítéseket ezekre az e-mail címekre küldjük (soronként egyet).
mn_mn: Теле хурлын тухай мэдэгдлийг эдгээр цахим шуудангийн хаяг руу илгээнэ (мөр бүрт нэгээр).
pt_br: Notificações sobre videoconferências são enviadas para esses endereços de e-mail (um por linha).
sv_se: Meddelanden om videokonferenser skickas till dessa e-postadresser (en per rad).
tr_tr: Videokonferanslar ile ilgili bildirimler bu e-posta adreslerine gönderilir (satır başına bir tane).
uk_ua: Сповіщення про відеоконференції будуть надіслані на ці адреси (одна адреса - один рядок).
zh_hans_cn: 有关视频会议的通知将发送到这些电子邮件地址（每行一个）。

source: Link to
de_de: Verknüpfung zu
es_es: Enlazar a
fr_fr: Attachée à
hu_hu: Link a következőhöz:
mn_mn: Холбох
pt_br: Linkar para
sv_se: Länk till
tr_tr: Bağlı
uk_ua: Посилання на
zh_hans_cn: 连接到

source: Show in event
de_de: Im Event anzeigen
es_es: Mostrar en evento
fr_fr: Afficher dans l'événement
pt_br: Mostrar em Evento

source: Display this videoconference on the event page
de_de: Diese Videokonferenz auf der Veranstaltungsseite anzeigen
es_es: Mostrar esta videoconferencia en la página del evento
fr_fr: Afficher cette visioconférence sur la page de l'événement
pt_br: Exibir essa videoconferência na página do evento

source: Please select a contribution
cs_cz: Vyberte prosím příspěvek
de_de: Bitte einen Beitrag auswählen
es_es: Seleccione una contribución
fr_fr: Veuillez sélectionner une contribution
hu_hu: Kérjük, válasszon ki egy felszólalást
mn_mn: Хувь нэмрээ сонгоно уу
pt_br: Por favor selecione uma contribuição
sv_se: Vänligen välj ett bidrag
tr_tr: Lütfen bir katkı seçin
uk_ua: Оберіть доповідь
zh_hans_cn: 请选择报告

source: Please select a session block
cs_cz: Prosím vyberte část sekce
de_de: Bitte einen Sitzungsblock auswählen
es_es: Seleccione un bloque de sesión
fr_fr: Veuillez sélectionner un bloc de session
hu_hu: Kérjük, válasszon ki egy szekcióblokkot
mn_mn: Хурлын блокоо сонгоно уу
pt_br: Por favor selecione um bloco de sessão
sv_se: Vänligen välj ett sessionsblock
tr_tr: Lütfen bir oturum öbeği seçin
uk_ua: Оберіть блок засідання
zh_hans_cn: 请选择分会块

source: Videoconference to link
de_de: Videokonferenzverbindung
es_es: Videoconferencia para enlazar
fr_fr: Visioconférence à lier
pt_br: Videoconferência para link

source: Please start writing the name of the videoconference you would like to attach. Indico will suggest existing videoconferences. Only those created through Indico can be attached.
de_de: Bitte geben Sie den Namen der Videokonferenz ein, die Sie anhängen möchten. Indico schlägt vorhandene Videokonferenzen vor. Es können nur diejenigen angehängt werden, die über Indico erstellt wurden.
es_es: Por favor, comience escribiendo el nombre de la videoconferencia que desea adjuntar. Indico le sugerirá las videoconferencias existentes. Solo se pueden adjuntar aquellas creadas a través de Indico.
fr_fr: Veuillez commencer à écrire le nom de la visioconférence que vous voulez attacher. Indico suggérera des vidéo conférences existantes. Seules celles créées via Indico peuvent être attachées.
pt_br: Comece escrevendo o nome da videoconferência que você gostaria de anexar. O Indico sugerirá as videoconferências existentes. Somente aquelas criadas pelo Indico podem ser anexadas.

source: The name of the videoconference.
de_de: Der Name der Videokonferenz.
es_es: Nombre de la videoconferencia.
fr_fr: Le nom de la visioconférence.
pt_br: O nome da videoconferência.

source: There is already a videoconference with this name
de_de: Es gibt bereits eine Videokonferenz mit diesem Namen
es_es: Ya existe una videoconferencia con este nombre
fr_fr: Il existe déjà une visioconférence avec ce nom
pt_br: Já existe uma videoconferência com esse nome

source: Sort direction
cs_cz: Směr řazení
de_de: Sortierreihenfolge
es_es: Criterio de ordenación
fr_fr: Direction de tri
hu_hu: Rendezés iránya
mn_mn: Чиглэлийг ангилах
pt_br: Direção da Ordenação
sv_se: Sortera riktning
tr_tr: Sıralama yönü
uk_ua: Порядок сортування
zh_hans_cn: 排序方向

source: Ascending
cs_cz: Vzestupně
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Ascendant
hu_hu: Növekvő
mn_mn: Өгсөх
pt_br: Ascendente
sv_se: Stigande
tr_tr: Artan
uk_ua: У порядку зростання
zh_hans_cn: 升序

source: Descending
cs_cz: Sestupně
de_de: Absteigend
es_es: Descendente
fr_fr: Descendant
hu_hu: Csökkenő
mn_mn: Буурах
pt_br: Descendente
sv_se: Nedåtgående
tr_tr: Azalan
uk_ua: У порядку спадання
zh_hans_cn: 降序

source: Start Date
cs_cz: Začátek
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début
hu_hu: Kezdő dátum
mn_mn: Эхэлсэн огноо
pt_br: Data de Início
sv_se: Startdatum
tr_tr: Başlangıç Tarihi
uk_ua: Початкова дата
zh_hans_cn: 开始日期

source: End Date
cs_cz: Konec
de_de: Enddatum
es_es: Fecha final
fr_fr: Date de fin
hu_hu: Befejezés dátuma
mn_mn: Дууссан огноо
pt_br: Data de Fim
sv_se: Slutdatum
tr_tr: Bitiş Tarihi
uk_ua: Кінцева дата
zh_hans_cn: 结束日期

source: Days in the past
cs_cz: Dny v minulosti
de_de: Tage in der Vergangenheit
es_es: Días en el pasado
fr_fr: Jours dans le passé
hu_hu: Az elmúlt napok
mn_mn: Өнгөрсөн үеийн өдрүүд
pt_br: Dias no passado
sv_se: Dagar i det förflutna
tr_tr: Geçmişteki günler
uk_ua: Днів у минулому
zh_hans_cn: 过去的天数

source: Days in the future
cs_cz: Dny v budoucnosti
de_de: Tage in der Zukunft
es_es: Días futuros
fr_fr: Jours dans le futur
hu_hu: Az elkövetkező napok
mn_mn: Ирээдүйн өдрүүд
pt_br: Dias no futuro
sv_se: Dagar i framtiden
tr_tr: Gelecekteki günler
uk_ua: Днів у майбутньому
zh_hans_cn: 将来的天数

source: {} (event)
cs_cz: {} (událost)
de_de: {} (Veranstaltung)
es_es: {} (evento)
fr_fr: {} (événement)
mn_mn: {} (үйл явдал)
pt_br: {} (evento)
sv_se: {} (händelse)
tr_tr: {} (etkinlik)
uk_ua: {} (захід)
zh_hans_cn: {} (事件)

source: {} (session block)
cs_cz: {} (část sekce)
de_de: {} (Sitzungsblock)
es_es: {} (bloque de sesión)
fr_fr: {} (bloc de session)
hu_hu: {} (szekcióblokk)
mn_mn: {} (хурлын блок)
pt_br: {} (bloco de sessão)
sv_se: {} (sessionsblock)
tr_tr: {} (oturum öbeği)
uk_ua: {} (блок засідання)
zh_hans_cn: {} (分会块)

source: There are no bookings associated with this event.
de_de: Es gibt keine Buchungen, die mit dieser Veranstaltung assoziiert sind.
es_es: No hay reservas asociadas a este evento.
fr_fr: Aucune réservation n'est associée à cet événement.
hu_hu: Ehhez az eseményhez nincsenek foglalások.
mn_mn: Энэхүү үйл явдалтай холбоотой захиалга байхгүй байна.
pt_br: Não há reservas associadas a este evento.
sv_se: Det finns inga bokningar i samband med detta evenemang.
tr_tr: Bu etkinlik ile ilişkilendirilmiş hiçbir rezervasyon yoktur.
uk_ua: Бронювань, пов'язаних з цим заходом немає.
zh_hans_cn: 没有与该事件有关的预定。

source: Current videoconferences
cs_cz: Současné videokonference
de_de: Aktuelle Videokonferenzen
es_es: Videoconferencias actuales
fr_fr: Visioconférences actuelles
hu_hu: Jelenlegi videokonferenciák
mn_mn: Одоогийн теле хурлууд
pt_br: Videoconferências atuais
sv_se: Aktuella videokonferenser
tr_tr: Mevcut videokonferanslar
uk_ua: Поточні відеконференції
zh_hans_cn: 当前的视频会议

source: Check videoconference status
cs_cz: Ověřit stav videokonferencí
de_de: Status der Videokonferenz prüfen
es_es: Verificar el estado de la videoconferencia
fr_fr: Vérifier le statut des visioconférences
hu_hu: Videokonferencia állapotának ellenőrzése
mn_mn: Теле хурлын төлөвийг шалгах
pt_br: Verificar status da videoconferência
sv_se: Kontrollera videokonferensens status
tr_tr: Videokonferans durumunu kontrol et
uk_ua: Перевірити статус аудиторії з відеоконференцією
zh_hans_cn: 检查视频会议状态

source: Edit videoconference
de_de: Videokonferenz bearbeiten
es_es: Editar videoconferencia
fr_fr: Modifier la visioconférence
pt_br: Editar videoconferência

source: Detach
de_de: Lösen
es_es: Destacar
fr_fr: Détacher
hu_hu: Leválasztás
mn_mn: Салгах
pt_br: Desanexar
sv_se: Koppla från
tr_tr: Ayır
uk_ua: Відкріпити
zh_hans_cn: 分离

source: No videoconferences have been added yet.
cs_cz: Zatím nebyly přidány žádné videokonference.
de_de: Es wurden noch keine Videokonferenzen hinzugefügt.
es_es: Aún no se han añadido videoconferencias.
fr_fr: Aucune visioconférence n'a encore été ajoutée.
hu_hu: Még nem adtunk hozzá videokonferenciákat.
mn_mn: Ямар ч теле хурлыг хараахан нэмээгүй байна.
pt_br: Nenhuma videoconferência foi adicionada até o momento.
sv_se: Inga videokonferenser har lagts till ännu.
tr_tr: Henüz hiçbir videokonferans odası eklenmemiştir.
uk_ua: Відеоконференцією ще не було додано.
zh_hans_cn: 尚未添加任何视频会议。

source: Create %(plugin_name)s videoconference
de_de: %(plugin_name)s Videokonferenz erstellen
es_es: Crear videoconferencia %(plugin_name)s
fr_fr: Créer une visioconférence %(plugin_name)s
pt_br: Crie uma videoconferência em %(plugin_name)s

source: Create videoconference
cs_cz: Vytvořit videokonferenci
de_de: Videokonferenz erstellen
es_es: Crear videoconferencia
fr_fr: Créer une visioconférence
hu_hu: Videokonferencia létrehozása
mn_mn: Теле хурал үүсгэх
pt_br: Criar videoconferência
sv_se: Skapa videokonferens
tr_tr: Videokonferans oluştur
uk_ua: Створити відеоноференцією
zh_hans_cn: 创建视频会议

source: Create new videoconference
de_de: Neue Videokonferenz erstellen
es_es: Crear una nueva videoconferencia
fr_fr: Créer une nouvelle visioconférence
pt_br: Criar nova videoconferência

source: Attach %(plugin_name)s videoconference
de_de: %(plugin_name)s Videokonferenz anhängen
es_es: Adjuntar videoconferencia %(plugin_name)s
fr_fr: Attacher la visioconférence %(plugin_name)s
pt_br: Anexar %(plugin_name)s videoconferência

source: Attach videoconference
cs_cz: Připojit videokonferenci
de_de: Videokonferenz anfügen
es_es: Adjuntar videoconferencia
fr_fr: Attacher une visioconférence
hu_hu: Videokonferencia csatolása
mn_mn: Теле хурал хавсаргах
pt_br: Anexar videoconferência
sv_se: Bifoga videokonferens
tr_tr: Videokonferans ekle
uk_ua: Прикріпити відеоноференцією
zh_hans_cn: 附加视频会议

# Videoconference
source: Add existing one
de_de: Bestehenden hinzufügen
es_es: Añadir existente
fr_fr: Ajouter une existante
pt_br: Adicionar um existente

source: There are no Videoconference plugins available.
cs_cz: Nejsou dostupné žádné pluginy pro videokonference.
de_de: Es gibt keine Videokonferenz-Plugins.
es_es: No hay plugins de videoconferencia disponibles
fr_fr: Aucun plugin de visioconférence disponible
hu_hu: Nem állnak rendelkezésre videokonferencia bővítmények.
mn_mn: Видео хурлын ямар ч плагин бэлэн бус байна.
pt_br: Não há plugins de videoconferência disponíveis
sv_se: Det finns inga Videokonferens-plugins tillgängliga.
tr_tr: Mevcut hiçbir videokonferans eklentisi yoktur.
uk_ua: Доступних плагінів відеоконференції немає.
zh_hans_cn: 没有视频会议室插件可用。

source: The following video services are available. Click on one to attach an existing videoconference:
de_de: Die folgenden Videodienste stehen zur Verfügung. Klicken Sie auf einen Dienst, um eine bestehende Videokonferenz anzuhängen:
es_es: Están disponibles los siguientes servicios de vídeo. Pulse en uno para adjuntar una videoconferencia existente:
fr_fr: Les services de visio suivants sont disponibles. Veuillez cliquer sur l'un d'eux pour attacher une visioconférence existante:
pt_br: Os seguintes serviços de vídeo estão disponíveis. Clique em um deles para anexar uma videoconferência existente:

source: The following video services are available. Click on one to create a new videoconference:
de_de: Die folgenden Videodienste stehen zur Verfügung. Klicken Sie auf einen Dienst, um eine neue Videokonferenz zu erstellen:
es_es: Están disponibles los siguientes servicios de vídeo. Pulse en uno para crear una nueva videoconferencia:
fr_fr: Les services de visio suivants sont disponibles. Veuillez cliquer sur l'un d'eux pour créer une nouvelle visioconférence:
pt_br: Os seguintes serviços de vídeo estão disponíveis. Clique em um deles para criar uma nova videoconferência:

source: Attach
cs_cz: Přiložit
de_de: Hinzufügen
es_es: Adjuntar
fr_fr: Attacher
hu_hu: Csatolni
mn_mn: Хавсаргах
pt_br: Anexar
sv_se: Fäst
tr_tr: Ekle
uk_ua: Закріпити
zh_hans_cn: 附加

source: %(action)s %(plugin_name)s videoconference
de_de: %(action)s %(plugin_name)s Videokonferenz
es_es: %(action)s %(plugin_name)s videoconferencia
fr_fr: %(action)s visioconférence %(plugin_name)s
pt_br: %(action)s %(plugin_name)s videoconferência

source: Videoconferences
cs_cz: Videokonference
de_de: Videokonferenzen
es_es: Videoconferencias
fr_fr: Visioconférence
hu_hu: Videokonferenciák
mn_mn: Теле хурлууд
pt_br: Videoconferências
sv_se: Videokonferenser
tr_tr: Videokonferanslar
uk_ua: Відеоконференції
zh_hans_cn: 视频会议

source: No location
cs_cz: Místo neuvedeno
de_de: Kein Ort
es_es: Sin ubicación
fr_fr: Pas de lieu
hu_hu: Nincs helyszín
mn_mn: Байршил байхгүй
pt_br: Sem local
sv_se: Ingen plats
tr_tr: Konum yok
uk_ua: Без локації
zh_hans_cn: 没有地点

source: New videoconference created:
cs_cz: Vytvořena nová videokonference:
de_de: Neue Videokonferenz eingerichtet:
es_es: Nueva videoconferencia creada:
fr_fr: Nouvelle visioconférence créée:
hu_hu: Új videokonferencia létrehozva:
pt_br: Nova videoconferência criada:
sv_se: Ny videokonferens skapad:
uk_ua: Створено нову відеоконференцію:

source: A videoconference has just been created for the event "%(link)s%(title)s%(endlink)s".
de_de: Eine Videokonferenz wurde gerade für die Veranstaltung „%(link)s%(title)s%(endlink)s“ erstellt.
es_es: Se acaba de crear una videoconferencia para el evento "%(link)s%(title)s %(endlink)s ".
fr_fr: Une visioconférence vient d'être créée pour l'événement "%(link)s%(title)s%(endlink)s".
pt_br: Uma videoconferência acaba de ser criada para o Evento "%(link)s%(title)s %(endlink)s ".

source: You can manage it from:
cs_cz: Můžete ji spravovat zde:
de_de: Sie können es von hier aus verwalten:
es_es: Puede gestionarlo desde:
fr_fr: Vous pouvez la gérer depuis:
hu_hu: Ezt kezelheti a következőkből:
pt_br: Você pode gerenciá-la a partir de:
sv_se: Du kan hantera det från:
uk_ua: Ви керувати ним з:

source: Videoconference information
de_de: Videokonferenzinformationen
es_es: Información de la videoconferencia
fr_fr: Information de la visioconférence
pt_br: Informações sobre videoconferência

source: Linked to:
cs_cz: Spojené s:
de_de: Verlinkt mit:
es_es: Vinculado a:
fr_fr: Liée à:
hu_hu: Kapcsolódva ehhez:
pt_br: Ligado a:
sv_se: Länkad till:
uk_ua: Пов'язано з:

source: Videoconference deleted:
cs_cz: Videokonference smazána:
de_de: Videokonferenz gelöscht:
es_es: Videoconferencia eliminada:
fr_fr: Visioconférence supprimée:
hu_hu: Videokonferencia törölve:
pt_br: Videoconferência removida:
sv_se: Videokonferens borttagen:
uk_ua: Відеоконференцію видалено:

source: The videoconference "%(room)s" has been deleted by %(name)s.
de_de: Die Videokonferenz "%(room)s" wurde von %(name)s gelöscht.
es_es: La videoconferencia "%(room)s" ha sido eliminada por %(name)s.
fr_fr: La visioconférence "%(room)s" a été supprimée par %(name)s.
pt_br: A videoconferência "%(room)s" foi excluída por %(name)s.

source: {0} second
cs_cz: {0} vteřina
de_de: {0} Sekunde
es_es: {0} segundo
fr_fr: {0} seconde
hu_hu: {0} másodperc
mn_mn: {0} секунд
pt_br: {0} segundo
sv_se: {0} andra
tr_tr: {0} saniye
uk_ua: {0} секунда
zh_hans_cn: {0} 秒

source: {0} hour
cs_cz: {0} hodina
de_de: {0} Stunde
es_es: {0} hora
fr_fr: {0} heure
hu_hu: {0} óra
mn_mn: {0} цаг
pt_br: {0} hora
sv_se: {0} timme
tr_tr: {0} saat
uk_ua: {0} година
zh_hans_cn: {0} 小时

source: {0} day
cs_cz: {0} den
de_de: {0} Tag
es_es: {0} día
fr_fr: {0} jour
hu_hu: {0} nap
mn_mn: {0} өдөр
pt_br: {0} dia
sv_se: {0} dag
tr_tr: {0} gün
uk_ua: {0} день
zh_hans_cn: {0} 天

source: {0} week
fr_fr: {0} semaine

source: {0}d
cs_cz: {0}den
fr_fr: {0}j
mn_mn: {0} ө
tr_tr: {0}g
uk_ua: {0} день

source: yesterday
cs_cz: včera
de_de: Gestern
es_es: ayer
fr_fr: hier
hu_hu: tegnap
mn_mn: өчигдөр
pt_br: ontem
sv_se: igår
tr_tr: dün
uk_ua: вчора
zh_hans_cn: 昨天

source: today
cs_cz: dnes
de_de: heute
es_es: hoy
fr_fr: aujourd'hui
hu_hu: ma
mn_mn: өнөөдөр
pt_br: hoje
sv_se: idag
tr_tr: bugün
uk_ua: сьогодні
zh_hans_cn: 今天

source: tomorrow
cs_cz: zítra
de_de: morgen
es_es: mañana
fr_fr: demain
hu_hu: holnap
mn_mn: маргааш
pt_br: amanhã
sv_se: i morgon
tr_tr: yarın
uk_ua: завтра
zh_hans_cn: 明天

source: 'Yesterday'
cs_cz: 'Včera'
de_de: 'Gestern'
es_es: 'Ayer'
fr_fr: 'Hier'
hu_hu: 'Tegnap'
mn_mn: 'Өчигдөр'
pt_br: 'Ontem'
sv_se: 'Igår'
tr_tr: 'Dün'
uk_ua: "Вчора"
zh_hans_cn: '昨天'

source: 'Today'
cs_cz: 'Dnes'
de_de: 'Heute'
es_es: 'Hoy'
fr_fr: 'Aujourd''hui'
hu_hu: 'Ma'
mn_mn: 'Өнөөдөр'
pt_br: 'Hoje'
sv_se: 'Idag'
tr_tr: 'Bugün'
uk_ua: "Сьогодні"
zh_hans_cn: '今天'

source: 'Tomorrow'
cs_cz: 'Zítra'
de_de: 'Morgen'
es_es: 'Mañana'
fr_fr: 'Demain'
hu_hu: 'Holnap'
mn_mn: 'Маргааш'
pt_br: 'Amanhã'
sv_se: 'I morgon'
tr_tr: 'Yarın'
uk_ua: "Завтра"
zh_hans_cn: '明天'

source: 'Last' EEEE
de_de: 'Letzter' EEEE
es_es: 'Último' EEEE
fr_fr: 'Dernier' EEEE
hu_hu: 'Utolsó' EEEE
mn_mn: 'Сүүлийн' EEEE
pt_br: 'Último' EEEE
sv_se: 'Sista' EEEE
tr_tr: 'Son' EEEE
uk_ua: 'Останній' EEEE
zh_hans_cn: '上' EEEE

source: 'Yesterday' 'at' {time_fmt}
cs_cz: 'Včera' 'v' {time_fmt}
de_de: 'Gestern' 'um' {time_fmt}
es_es: 'Ayer' 'a las' {time_fmt}
fr_fr: 'Hier' 'à' {time_fmt}
hu_hu: 'Tegnap' {time_fmt}-kor
mn_mn: 'Өчигдөр' 'дээр' {time_fmt}
pt_br: 'Ontem' 'às' {time_fmt}
sv_se: 'Igår' 'vid' {time_fmt}
tr_tr: 'Dün' 'saat' {time_fmt}
uk_ua: 'Вчора' 'о' {time_fmt}
zh_hans_cn: '昨天' '在' {time_fmt}

source: 'Today' 'at' {time_fmt}
cs_cz: 'Dnes' 'v' {time_fmt}
de_de: 'Heute' 'um' {time_fmt}
es_es: 'Hoy' 'a las' {time_fmt}
fr_fr: 'Aujourd''hui' 'à' {time_fmt}
hu_hu: 'Ma' {time_fmt}-kor
mn_mn: 'Өнөөдөр' 'дээр' {time_fmt}
pt_br: 'Hoje' 'às' {time_fmt}
sv_se: 'Idag' 'vid' {time_fmt}
tr_tr: 'Bugün' 'saat' {time_fmt}
uk_ua: 'Сьогодні' 'о' {time_fmt}
zh_hans_cn: '今天' '在' {time_fmt}

source: 'Tomorrow' 'at' {time_fmt}
cs_cz: 'Zítra' 'v' {time_fmt}
de_de: 'Morgen' 'um' {time_fmt}
es_es: 'Mañana' 'a las' {time_fmt}
fr_fr: 'Demain' 'à' {time_fmt}
hu_hu: 'Holnap' {time_fmt}-kor
mn_mn: 'Маргааш' 'дээр' {time_fmt}
pt_br: 'Amanhã' 'às' {time_fmt}
sv_se: 'I morgon' 'vid' {time_fmt}
tr_tr: 'Yarın' 'saat' {time_fmt}
uk_ua: 'Завтра' 'о' {time_fmt}
zh_hans_cn: '明天' '在' {time_fmt}

source: 'Last' EEEE 'at' {time_fmt}
de_de: 'Letzter' EEEE 'um' {time_fmt}
es_es: 'Último' EEEE 'a las' {time_fmt}
fr_fr: 'Dernier' EEEE 'à' {time_fmt}
hu_hu: 'Utolsó' EEEE {time_fmt}-kor
mn_mn: 'Сүүлийн' EEEE 'дээр' {time_fmt}
pt_br: 'Último' EEEE 'às' {time_fmt}
sv_se: 'Sista' EEEE 'vid' {time_fmt}
tr_tr: 'Son' EEEE {time_fmt} 'saatinde'
uk_ua: 'Останній' EEEE 'о' {time_fmt}
zh_hans_cn: '上' EEEE '于' {time_fmt}

source: EEEE 'at' {time_fmt}
de_de: EEEE 'um' {time_fmt}
es_es: EEEE 'a las' {time_fmt}
fr_fr: EEEE 'à' {time_fmt}
hu_hu: EEEE {time_fmt}'-kor'
mn_mn: EEEE 'дээр' {time_fmt}
pt_br: EEEE 'às' {time_fmt}
sv_se: EEEE 'vid' {time_fmt}
tr_tr: EEEE {time_fmt} 'saatinde'
uk_ua: EEEE 'о' {time_fmt}
zh_hans_cn: EEEE '在' {time_fmt}

source: {date_fmt} 'at' {time_fmt}
de_de: {date_fmt} 'um' {time_fmt}
es_es: {date_fmt} 'a las' {time_fmt}
fr_fr: {date_fmt} 'à' {time_fmt}
hu_hu: {date_fmt} {time_fmt}'-kor'
mn_mn: {date_fmt} 'дээр' {time_fmt}
pt_br: {date_fmt} 'às' {time_fmt}
sv_se: {date_fmt} 'vid' {time_fmt}
tr_tr: {date_fmt} {time_fmt} 'saatinde'
uk_ua: {date_fmt} 'о' {time_fmt}
zh_hans_cn: {date_fmt} '在' {time_fmt}

source: Links and images may not use relative URLs.
de_de: Links und Bilder dürfen keine relativen URLs verwenden.
es_es: Los enlaces y las imágenes no pueden utilizar URL relativas.
fr_fr: Les liens et les images ne peuvent pas utiliser d'URLs relatives.
hu_hu: A linkek és képek nem használhatnak relatív URL-címeket
pt_br: Links e imagens não podem usar URLs relativos.
sv_se: Länkar och bilder får inte använda relativa URL:er.

source: Invalid placeholder format
de_de: Ungültiges Platzhalterformat
es_es: Formato de mercador inválido
fr_fr: Format de paramètre de substitution incorrect
hu_hu: Érvénytelen helykitöltő formátum
pt_br: Formato de conteúdo temporário inválido
sv_se: Ogiltigt format för platshållare
uk_ua: Неправильний формат заповнювача
zh_hans_cn: 占位符格式无效

source: Invalid file extension
cs_cz: Neplatná přípona souboru
de_de: Ungültige Dateiendung
es_es: Extensión de archivo inválida
fr_fr: Extension de fichier incorrecte
hu_hu: Érvénytelen fájlkiterjesztés
mn_mn: Хүчингүй файлын өргөтгөл
pt_br: Extensão de arquivo inválida
sv_se: Ogiltig filändelse
tr_tr: Geçersiz dosya uzantısı
uk_ua: Недопустиме розширення файлу
zh_hans_cn: 无效的文件扩展名

source: This field has more than {} words
cs_cz: Toto pole obsahuje víc slov než {}.
de_de: Diese Feld hat mehr als {} Wörter
es_es: Este campo tiene más de {} palabras
fr_fr: Ce champ a plus de {} mots
hu_hu: Ez a mező több mint {} szót tartalmaz
mn_mn: Энэхүү талбарт {} үгээс илүү үг байна
pt_br: Este campo contém mais de {} palavras
sv_se: Detta fält innehåller mer än {} ord
tr_tr: Alanda {} fazla sözcük var
uk_ua: Поле містить більше {} слів.
zh_hans_cn: 此字段有 {} 个多字

source: Data must be a string
de_de: Daten müssen eine Zeichenfolge sein
es_es: Los datos deben ser una cadena
fr_fr: La donnée doit être une chaine de caractères
hu_hu: Az adatnak egy karakterláncnak kell lennie
pt_br: Os dados devem ser uma string
sv_se: Data måste vara en sträng
tr_tr: Veri dizge formatında olmalı
uk_ua: Дані повинні бути рядком

source: YAML syntax is invalid
es_es: La sintaxis YAML no es válida
fr_fr: La syntaxe YAML est incorrecte
hu_hu: A YAML szintaxis érvénytelen
pt_br: A sintaxe YAML é inválida
sv_se: YAML-syntaxen är ogiltig
tr_tr: YAML söz dizimi geçersiz
uk_ua: Невірний синтаксис YAML

source: The top-level YAML entity must be a mapping
de_de: Bei der YAML-Entität der obersten Ebene muss es sich um eine Zuordnung handeln
es_es: La entidad YAML de nivel superior debe ser un mapeo
fr_fr: L'entité YAML de top niveau doit être un mapping
hu_hu: A legfelső szintű YAML-entitásnak leképezésnek kell lennie.
pt_br: A entidade YAML de nível superior deve ser um mapeamento
sv_se: YAML-entiteten på högsta nivån måste vara en mappning
