Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Allow users to view all the events descending from this category in one single page. This is not recommended on large categories with thousands of events.
de_de: Ermöglicht es den Benutzern, alle von dieser Kategorie absteigenden Veranstaltungen auf einer einzigen Seite anzuzeigen. Dies wird für große Kategorien mit Tausenden von Veranstaltungen nicht empfohlen.
es_es: Permita que los usuarios vean todos los eventos que cuelgan de esta categoría en una sola página. No se recomienda en categorías grandes con miles de eventos.
fr_fr: Autoriser les utilisateurs à visionner tous les événements appartenant à cette catégorie sur une page unique. Ceci n'est pas recommandé pour les grosses catégories avec des milliers d'événements.
hu_hu: Lehetővé teszi a felhasználók számára, hogy egyetlen oldalon megtekinthessék az összes, ebből a kategóriából származó eseményt. Ez nem ajánlott a több ezer eseményt tartalmazó nagy kategóriák esetében.
pt_br: Permite que os usuários vejam todos os eventos descendentes desta categoria em uma única página. Isso não é recomendado em grandes categorias com milhares de eventos.
sv_se: Gör det möjligt för användare att se alla evenemang som härstammar från denna kategori på en enda sida. Detta rekommenderas inte för stora kategorier med tusentals evenemang.
uk_ua: Дозволити користувачам переглядати всі події, що походять з цієї категорії, на одній сторінці. Це не рекомендується для великих категорій з тисячами подій.
zh_hans_cn: 允许用户在一个页面中查看从该类别降序的所有事件。 对于具有数千个事件的大型类别，不建议这样做。

source: Future months threshold
de_de: Schwellenwert für zukünftige Monate
es_es: Umbral de meses próximos
fr_fr: Limite de mois dans le futur
hu_hu: Jövő hónapok határértéke
pt_br: Limite dos meses futuros
sv_se: Kommande månaders tröskelvärde

source: Events past the threshold will be hidden by default to avoid clutter, the user can click to expand them. If no events are found within this threshold, it is extended to show the first month with events.
de_de: Ereignisse, die über den Schwellenwert hinausgehen, werden standardmäßig ausgeblendet, um Unordnung zu vermeiden, der Benutzer kann darauf klicken, um sie zu erweitern. Wenn innerhalb dieses Schwellenwerts keine Ereignisse gefunden werden, wird er erweitert, um den ersten Monat mit Ereignissen anzuzeigen.
es_es: Los eventos que superen el umbral se ocultarán de forma predeterminada para evitar el desorden; el usuario puede hacer clic para expandirlos. Si no se encuentran eventos dentro de este umbral, se amplía para mostrar el primer mes con eventos.
fr_fr: Les événements ayant lieu après cette limite seront cachés par défaut pour éviter une surcharge d'informations, l'utilisateur peut cliquer pour les faire apparaitre. S'il n'y a pas d'événement avant cette limite, elle est étendue pour faire apparaitre le premier mois avec des événements.
hu_hu: A határértéket meghaladó események alapértelmezés szerint el lesznek rejtve a rendezetlenség elkerülése érdekében, a felhasználó azonban kattintással kibonthatja őket. Ha nem találhatóak események a határérték alatt, akkor ki lesz terjesztve, hogy az első, eseményeket tartalmazó hónapot jelenítse meg.
pt_br: Os eventos além do limite serão ocultos por padrão para evitar confusão; o usuário pode clicar para expandi-los. Se nenhum evento for encontrado dentro desse limite, ele será estendido para mostrar o primeiro mês com eventos.
sv_se: Händelser över tröskelvärdet döljs som standard för att undvika rörighet, men användaren kan klicka för att expandera dem. Om inga händelser hittas inom detta tröskelvärde utökas det till att visa den första månaden med händelser.

source: Message Type
cs_cz: Typ zprávy
de_de: Nachrichtentyp
es_es: Tipo de mensaje
fr_fr: Type de message
hu_hu: Üzenet típusa
mn_mn: Зурвасны төрөл
pt_br: Tipo de Mensagem
sv_se: Typ av meddelande
tr_tr: İleti Tipi
uk_ua: Тип повідомлення
zh_hans_cn: 消息类型

source: This message will show up at the top of every event page in this category
cs_cz: Tento vzkaz se objeví nahoře na každé události v této kategorii
de_de: Diese Nachricht wird im oberen Teil jeder Veranstaltungsseite in dieser Kategorie angezeigt
es_es: Este mensaje se mostrará en la parte superior de cada página de eventos en esta categoría
fr_fr: Ce message apparaitra en haut de la page de chaque événement dans cette catégorie
hu_hu: Ez az üzenet fog megjelenni minden esemény oldalának tetején ebben a kategóriában
mn_mn: Энэхүү зурвас энэхүү ангиллын үйл явдлын хуудас бүрийн дээр харагдах болно
pt_br: Esta mensagem será exibida na parte superior de todas as páginas do evento nesta categoria.
sv_se: Detta meddelande kommer att visas högst upp på varje evenemangssida i denna kategori
tr_tr: Bu ileti, bu kategorideki tüm etkinlik sayfalarının üst kısmında görünecektir.
uk_ua: Повідомлення буде показане у верхній частині сторінок кожного заходу цієї категорії
zh_hans_cn: 此消息将显示在类别的所有事件的顶部

source: Notify managers
cs_cz: Uvědomit správce
de_de: Manager benachrichtigen
es_es: Notificar a los responsables
fr_fr: Avertir les administrateurs
hu_hu: Értesítse a kezelőket
mn_mn: Менежерүүдэд мэдэгдэх
pt_br: Notificar gerentes
sv_se: Meddela chefer
tr_tr: Yöneticilere bildirimde bulun
uk_ua: Сповістити керівників
zh_hans_cn: 通知管理员

source: Whether to send email notifications to all managers of this category when an event is created inside it or in any of its subcategories.
cs_cz: Jestli odeslat e-mailové upozornění všem správcům této kategorie, když je v ní nebo v jedné z jejich podkategorií vytvořena událost
de_de: E-Mail-Benachrichtigungen an alle Manager dieser Kategorie versenden, wenn eine Veranstaltung in dieser Kategorie oder in einer ihrer Unterkategorien erstellt wird.
es_es: Si desea enviar notificaciones por correo a todos los responsables de esta categoría cuando se crea dentro (o en cualquiera de sus subcategorías) un evento.
fr_fr: Si vous voulez avertir les administrateurs de cette catégorie quand un événement y est créé ou dans une de ses sous catégories.
hu_hu: E-mail értesítést küld-e a kategória összes kezelőjének, ha egy esemény létrejön benne vagy annak alkategóriájának valamelyikében.
mn_mn: Үүний эсвэл үүний дэд категориудын аль нэг дотор үйл явдал үүсгэгдэхэд энэ категорийн бүх менежэрүүдэд имэйл мэдэгдэл илгээх эсэх
pt_br: Se deseja enviar notificações por email para todos os gerentes dessa categoria quando um evento é criado dentro dele ou em qualquer uma de suas subcategorias.
sv_se: Om e-postmeddelanden ska skickas till alla chefer för den här kategorin när en händelse skapas i den eller i någon av dess underkategorier.
tr_tr: Bu kategori veya onun alt kategorileri içinde bir etkinlik oluşturulduğunda o kategorinin tüm yöneticilerine e-posta bildirimleri gönderilip gönderilmeyeceği
uk_ua: Чи надсилати сповіщення на електронну пошту всім керівникам категорії, коли в категорії чи в підкатегорії створюється новий захід.
zh_hans_cn: 当在该类别或其任何子类别中创建事件时，是否向该类别的所有管理员发送电子邮件通知。

source: Notification E-mails
cs_cz: Upozorňovací emaily
de_de: Benachrichtigungs E-Mails
es_es: Correos de notificación
fr_fr: Courriels d'avertissement
hu_hu: Értesítési E-mailek
mn_mn: Мэдэгдлийн цахим шуудангууд
pt_br: E-mails de Notificação
sv_se: E-postmeddelanden för avisering
tr_tr: Bildirim E-postaları
uk_ua: Листи-сповіщення
zh_hans_cn: 通知邮件

source: List of emails that will receive a notification every time a new event is created inside the category or one of its subcategories. One email address per line.
cs_cz: Seznam e-mailů, které obdrží notifikaci pokaždé, když je vytvořena nová událost v této kategorii nebo v nějaké její podkategorii. Jedna e-maillová adresa na řádek.
de_de: Liste von E-Mail-Adressen, die eine Benachrichtigung erhalten, wenn eine neue Veranstaltung innerhalb der Kategorie oder einer der Unterkategorien erstellt wurde. Eine E-Mail-Adressen pro Zeile eingeben.
es_es: Lista de correos que recibirán una notificación cada vez que un nuevo evento es creado dentro de la categoría o de una de sus subcategorías. Una dirección de correo por línea.
fr_fr: Liste des adresses électroniques qui recevront un message à chaque fois qu'un événement est créé dans la catégorie ou dans une sous catégorie. Une adresse par ligne.
hu_hu: Azon e-mailek listája, amelyek minden alkalommal értesítést kapnak, amikor új esemény jön létre a kategórián belül vagy annak valamely alkategóriájában. Soronként egy e-mail cím.
mn_mn: Категорийн эсвэл үүний дэд категориудын дотор шинэ үйл явдал үүсгэгдэх бүрт мэдэгдэл хүлээн авах цахим шуудангийн жагсаалт. Нэг шугамд нэг цахим шуудан байна.
pt_br: Lista de emails que receberão uma notificação toda vez que um novo evento for criado dentro da categoria ou de uma de suas subcategorias. Um endereço de email por linha.
sv_se: Lista över e-postadresser som kommer att få ett meddelande varje gång ett nytt evenemang skapas i kategorin eller en av dess underkategorier. En e-postadress per rad.
tr_tr: Bir kategori veya onun alt kategorileri içinde bir etkinlik oluşturulduğunda bir bildirim alacak e-postalar listesidir. Satır başına bir e-posta adresi.
uk_ua: Список електронних пошта, на які надсилаються сповіщення кожного разу, коли в категорії чи в підкатегорії створюється новий захід. Одна адреса - одна лінія.
zh_hans_cn: 每当在类别或其子类别之中创建新事件时，都会收到通知的电子邮件列表。 每行一个电子邮件地址。

source: The Google Wallet configuration is, by default, inherited from the parent category. You can also explicitly disable it or provide your own configuration instead.
de_de: Die Google Wallet-Konfiguration wird standardmäßig von der übergeordneten Kategorie geerbt. Sie können es auch explizit deaktivieren oder stattdessen Ihre eigene Konfiguration angeben.
es_es: La configuración de Google Wallet se hereda de la categoría principal de forma predeterminada. También puede desactivarla explícitamente o proporcionar su propia configuración.
fr_fr: La configuration Google Wallet est par défaut héritée de la catégorie mère. Vous pouvez désactiver ceci ou fournir votre propre configuration.
hu_hu: A Google Wallet konfigurációja alapértelmezés szerint a szülőkategóriából öröklődik. Ön ezt kifejezetten letilthatja, vagy megadhat helyette saját konfigurációt is.
pt_br: A configuração da Google Wallet é, por padrão, herdada da categoria principal. Você também pode desativá-la explicitamente ou fornecer sua própria configuração.
sv_se: Konfigurationen för Google Wallet ärvs som standard från den överordnade kategorin. Du kan också uttryckligen inaktivera den eller ange din egen konfiguration i stället.

source: Google Credentials
de_de: Google-Anmeldeinformationen
es_es: Credenciales de Google
fr_fr: Information d'identification Google
hu_hu: Google hitelesítő adatok
pt_br: Credenciais do Google
sv_se: Google-autentiseringsuppgifter

source: JSON key credentials for the Google Service Account
de_de: Anmeldeinformationen für den JSON-Schlüssel für das Google-Dienstkonto
es_es: Credenciales de clave JSON para la cuenta de servicio de Google
fr_fr: Information d'identification de clé JSON pour le compte de service Google
hu_hu: JSON kulcs hitelesítő adatok a Google Szolgáltatási Fiókhoz
pt_br: Credenciais de chave JSON para a conta de serviço do Google
sv_se: JSON-nyckeluppgifter för Google Service-kontot

source: Issuer Name
de_de: Name des Ausstellers
es_es: Nombre del emisor
fr_fr: Nom d'émetteur
hu_hu: Kibocsátó neve
pt_br: Nome do emissor
sv_se: Emittentens namn

source: Issuer name that will appear in the Google Wallet ticket top header. Google recommends a maximum length of 20 chars to ensure readability on all devices.
de_de: Name des Ausstellers, der in der oberen Kopfzeile des Google Wallet-Tickets angezeigt wird. Google empfiehlt eine maximale Länge von 20 Zeichen, um die Lesbarkeit auf allen Geräten zu gewährleisten.
es_es: Nombre del emisor que aparecerá en el encabezado superior del tique de Google Wallet. Google recomienda una longitud máxima de 20 caracteres para garantizar la legibilidad en todos los dispositivos.
fr_fr: Nom d'émetteur qui apparaitra dans l'en-tête du ticket Google Wallet. Google recommande un maximum de 20 caractères pour assurer la lisibilité sur tous les dispositifs.
hu_hu: A kibocsátó neve, amely a Google Wallet jegy felső fejlécében jelenik meg. A Google legfeljebb 20 karakteres hosszúságot javasol, hogy minden eszközön olvasható legyen.
pt_br: Nome do emissor que aparecerá no cabeçalho superior do tíquete da Google Wallet. O Google recomenda um comprimento máximo de 20 caracteres para garantir a legibilidade em todos os dispositivos.
sv_se: Utfärdarens namn som visas i Google Wallet-biljettens övre rubrik. Google rekommenderar en maximal längd på 20 tecken för att säkerställa läsbarhet på alla enheter.

source: Issuer ID
de_de: Aussteller-ID
es_es: ID del emisor
fr_fr: ID d'émetteur
hu_hu: Kibocsátói azonosító
pt_br: ID do emissor
sv_se: Utfärdarens ID

source: Issuer ID assigned in the "Google Pay & Wallet" console. The same Issuer ID must never be used on more than one Indico server. Changing it will also break updates to any existing tickets.
de_de: Aussteller-ID, die in der "Google Pay & Wallet"-Konsole zugewiesen wird. Dieselbe Issuer-ID darf niemals auf mehr als einem Indico-Server verwendet werden. Wenn Sie sie ändern, werden auch die Aktualisierungen aller vorhandenen Tickets unterbrochen.
es_es: ID de emisor asignado en la consola "Google Pay & Wallet". Nunca se debe utilizar el mismo ID de emisor en más de un servidor de Indico. Si lo cambia, también se interrumpirán las actualizaciones de los tiques existentes.
fr_fr: ID d'émetteur assigné dans la console "Google Pay & Wallet". Le même ID d'émetteur ne doit jamais être utilisé sur plus d'un serveur Indico. Le changer va aussi casser les mises à jour pour les billets existants.
hu_hu: Kibocsátói azonosító, amelyet a „Google Pay & Wallet” konzolban rendeltek hozzá. Ugyanaz a kibocsátói azonosító kizárólag egy Indico-kiszolgálón használható. Megváltoztatása megszakítja a már meglévő jegyek frissítését is.
pt_br: ID do emissor atribuído no console "Google Pay & Wallet". A mesma ID do emissor nunca deve ser usada em mais de um servidor da Indico. Alterá-la também interromperá as atualizações de tíquetes existentes.
sv_se: Utgivar-ID som tilldelats i konsolen "Google Pay & Wallet". Samma Issuer ID får aldrig användas på mer än en Indico-server. Om du ändrar det kommer uppdateringar av befintliga biljetter också att avbrytas.

source: The Apple Wallet configuration is, by default, inherited from the parent category. You can also explicitly disable it or provide your own configuration instead.
de_de: Die Apple Wallet-Konfiguration wird standardmäßig von der übergeordneten Kategorie geerbt. Sie können es auch explizit deaktivieren oder stattdessen Ihre eigene Konfiguration bereitstellen.
es_es: La configuración de Apple Wallet se hereda de la categoría principal de forma predeterminada. También puede desactivarla explícitamente o proporcionar su propia configuración.
fr_fr: La configuration Apple Wallet est par défaut héritée de la catégorie mère. Vous pouvez aussi la désactiver ou spécifier votre propre configuration.
hu_hu: Az Apple Wallet konfigurációja alapértelmezés szerint a szülő kategóriától öröklődik. Kifejezetten letilthatja, vagy helyette saját konfigurációt is megadhat.
pt_br: A configuração da Apple Wallet é, por padrão, herdada da categoria principal. Você também pode desativá-la explicitamente ou fornecer sua própria configuração.
sv_se: Konfigurationen för Apple Wallet ärvs som standard från den överordnade kategorin. Du kan också uttryckligen inaktivera den eller ange din egen konfiguration i stället.

source: Your certificate in PEM format
de_de: Dein Zertifikat in PEM-Format
es_es: Su certificado en formato PEM
fr_fr: Votre certificat au format PEM
hu_hu: A tanúsítványa PEM formátumban
pt_br: Seu certificado no formato PEM
sv_se: Ditt certifikat i PEM-format

source: Private Key
de_de: Privater Schlüssel
es_es: Clave privada
fr_fr: Clé privée
hu_hu: Privát kulcs
pt_br: Chave privada
sv_se: Privat nyckel

source: Your private key in PEM format
de_de: Dein privater Schlüssel in PEM-Format
es_es: Su clave privada en formato PEM
fr_fr: Votre clé privée au format PEM
hu_hu: A privát kulcsa PEM formátumban
pt_br: Sua chave privada no formato PEM
sv_se: Din privata nyckel i PEM-format

source: Passphrase
es_es: Frase de contraseña
fr_fr: Phrase secrète
pt_br: Senha
sv_se: Lösenord

source: The passphrase used to decrypt the private key. Leave this empty if the private key is not encrypted.
de_de: Die Passphrase, die zum Entschlüsseln des privaten Schlüssels verwendet wird. Lassen Sie dieses Feld leer, wenn der private Schlüssel nicht verschlüsselt ist.
es_es: La contraseña utilizada para descifrar la clave privada. Déjela en blanco si la clave privada no está cifrada.
fr_fr: La phrase secrète sert à décoder la clé privée. Laissez vide si la clé privée n'est pas codée.
hu_hu: A titkos kulcs visszafejtéséhez használt passphrase. Hagyja üresen, ha a magánkulcs nincs titkosítva.
pt_br: A frase secreta usada para descriptografar a chave privada. Deixe esse campo vazio se a chave privada não estiver criptografada.
sv_se: Den lösenfras som används för att dekryptera den privata nyckeln. Lämna detta tomt om den privata nyckeln inte är krypterad.

source: The credentials could not be loaded.
de_de: Die Anmeldeinformationen konnten nicht geladen werden.
es_es: No se pudieron cargar las credenciales.
fr_fr: Les informations d'identification n'ont pas pu être chargées.
hu_hu: A hitelesítő adatokat nem sikerült betölteni.
pt_br: Não foi possível carregar as credenciais.
sv_se: Referensuppgifterna kunde inte laddas.

source: The credentials are invalid or have no access to the Google Wallet API.
de_de: Die Anmeldedaten sind ungültig oder haben keinen Zugriff auf die Google Wallet API.
es_es: Las credenciales no son válidas o no tienen acceso a la API de Google Wallet.
fr_fr: Les information d'identification sont incorrectes ou n'ont pas d'accès à l'API Google Wallet.
hu_hu: A hitelesítő adatok érvénytelenek, vagy nincs hozzáférésük a Google Wallet API-hoz.
pt_br: As credenciais são inválidas ou não têm acesso à API da Google Wallet.
sv_se: Autentiseringsuppgifterna är ogiltiga eller har ingen åtkomst till Google Wallet API.

source: There was an error validating your credentials. Contact your Indico administrator for details.
de_de: Bei der Überprüfung Ihrer Anmeldeinformationen ist ein Fehler aufgetreten. Wenden Sie sich an Ihren Indico-Administrator, um weitere Informationen zu erhalten.
es_es: Se produjo un error al validar sus credenciales. Comuníquese con su administrador de Indico para tener más información.
fr_fr: Vos données d'identification sont incorrectes. Veuillez contacter votre administrateur de serveur Indico pour plus de détails.
hu_hu: Hiba történt a hitelesítő adatok érvényesítésekor. A részletekért forduljon az Ön Indico rendszergazdájához.
pt_br: Houve um erro na validação de suas credenciais no site foi. Entre em contato com o administrador da Indico para obter detalhes.
sv_se: Det uppstod ett fel vid validering av dina inloggningsuppgifter. Kontakta din Indico-administratör för mer information.

source: The Issuer ID is invalid or not linked to your credentials.
de_de: Die Aussteller-ID ist ungültig oder nicht mit Ihren Anmeldeinformationen verknüpft.
es_es: El ID del emisor no es válido o no está vinculado a sus credenciales.
fr_fr: l'ID d'émetteur est incorrect ou n'est pas lié à vos données d'identification.
hu_hu: A kibocsátói azonosító érvénytelen vagy nem kapcsolódik az Ön hitelesítő adataihoz.
pt_br: O ID do emissor é inválido ou não está vinculado às suas credenciais.
sv_se: Emittent-ID:t är ogiltigt eller inte kopplat till dina referenser.

source: The provided certificate is malformed.
de_de: Das bereitgestellte Zertifikat ist fehlerhaft.
es_es: El certificado proporcionado está mal formado.
fr_fr: Le certificat fourni est mal formé.
hu_hu: A megadott tanúsítvány hibásan formázott.
pt_br: O certificado fornecido está malformado.
sv_se: Det tillhandahållna certifikatet är felaktigt utformat.

source: The private key is malformed.
de_de: Der private Schlüssel ist falsch formatiert.
es_es: La clave privada está mal formada.
fr_fr: La clé privée est mal formée.
hu_hu: A privát kulcs hibáson formázott.
pt_br: A chave privada está malformada.
sv_se: Den privata nyckeln är felformad.

source: The private key is invalid.
de_de: Dein privater Schlüssel ist ungültig
es_es: La clave privada no es válida.
fr_fr: La clé privée est invalide.
hu_hu: A privát kulcs érvénytelen
pt_br: A chave privada é inválida.
sv_se: Den privata nyckeln är ogiltig.

source: The provided key is not encrypted, do not specify a password.
de_de: Der bereitgestellte Schlüssel ist nicht verschlüsselt. Geben Sie kein Kennwort an.
es_es: La clave proporcionada no está encriptada, no especifique una contraseña.
fr_fr: La clé fournie n'est pas codée, n'entrez pas de mot de passe.
hu_hu: A megadott kulcs nincs titkosítva, ne adjon meg jelszót.
pt_br: A chave fornecida não é criptografada, não especifique uma senha.
sv_se: Den angivna nyckeln är inte krypterad, ange inte något lösenord.

source: The provided key is encrypted, you must specify the password to decrypt it.
de_de: Der bereitgestellte Schlüssel ist verschlüsselt. Sie müssen das Kennwort angeben, um ihn zu entschlüsseln.
es_es: La clave proporcionada está encriptada, debe especificar la contraseña para desencriptarla.
fr_fr: La clé fournie est codée, vous devez spécifier un mot de passe pour la décoder.
hu_hu: A megadott kulcs titkosítva van, a visszafejtéshez meg kell adnia a jelszót.
pt_br: A chave fornecida é criptografada e você deve especificar a senha para descriptografá-la.
sv_se: Den angivna nyckeln är krypterad och du måste ange lösenordet för att dekryptera den.

source: The provided password is incorrect.
de_de: Das angegebene Passwort ist falsch.
es_es: La contraseña proporcionada es incorrecta.
fr_fr: Le mot de passe fourni est incorrect.
hu_hu: A megadott jelszó helytelen.
pt_br: A senha fornecida está incorreta.
sv_se: Det angivna lösenordet är felaktigt.
