Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Enable choice
cs_cz: Povolit možnost
de_de: Auswahl aktivieren
es_es: Habilitar opción
fr_fr: Activer le choix
hu_hu: Opció engedélyezése
pt_br: Ativar escolha
sv_se: Aktivera val
tr_tr: Seçimi etkinleştir
uk_ua: Увімкнути вибір
zh_hans_cn: 启用选择

source: Default to affiliation country
cs_cz: Použít zemi zaměstnavatele jako výchozí hodnotu
de_de: Standardmäßig das Land der Zugehörigkeit
es_es: País de afiliación por defecto
fr_fr: Par défaut le pays d'affiliation
hu_hu: Alapértelmezett az intézmény országa szerint
pt_br: Padrão para país de afiliação
sv_se: Standard för organisationens land
zh_hans_cn: 默认为附属国家/地区

source: The provided date is invalid.
cs_cz: Neplatné datum.
de_de: Das angegebene Datum ist ungültig.
es_es: La fecha proporcionada no es válida.
fr_fr: La date fournie n'est pas valide
hu_hu: A megadott dátum érvénytelen.
pt_br: A data inserida é inválida
sv_se: Det angivna datumet är ogiltigt.
tr_tr: Belirtilen tarih geçersiz.
uk_ua: Невірно надана дата.
zh_hans_cn: 提供的日期无效。

source: 12 hours
cs_cz: 12 hodin
de_de: 12 Stunden
es_es: 12 horas
fr_fr: 12 heures
hu_hu: 12 óra
pt_br: 12 horas
sv_se: 12 timmar
tr_tr: 12 saat
uk_ua: 12 годин
zh_hans_cn: 12 小时

source: 24 hours
cs_cz: 24 hodin
de_de: 24 Stunden
es_es: 24 horas
fr_fr: 24 heures
hu_hu: 24 óra
pt_br: 24 horas
sv_se: 24 timmar
tr_tr: 24 saat
uk_ua: 24 години
zh_hans_cn: 24 小时

source: Date format
cs_cz: Formát data
de_de: Datumsformat
es_es: Formato de fecha
fr_fr: Format de date
hu_hu: Dátumformátum
pt_br: Formato de data
sv_se: Datumformat
tr_tr: Tarih formatı
uk_ua: Формат дати
zh_hans_cn: 日期格式

source: Time format
cs_cz: Formát času
de_de: Zeitformat
es_es: Formato de hora
fr_fr: Format d'horaire
hu_hu: Időformátum
pt_br: Formato de horário
sv_se: Tidsformat
tr_tr: Saat formatı
uk_ua: Формат часу

source: Checking email address...
cs_cz: Ověřuje se adresa elektronické pošty...
de_de: E-Mail-Adresse wird geprüft…
es_es: Comprobando la dirección de correo...
fr_fr: Vérification de l'adresse électronique...
hu_hu: E-mail cím ellenőrzése ...
mn_mn: Цахим шуудангийн хаяг шалгаж байна...
pt_br: Verificando o endereço de e-mail ...
sv_se: Kontrollerar e-postadressen...
tr_tr: E-posta adresini kontrol ediyor...
uk_ua: Перевірка адреси електронної пошти...
zh_hans_cn: 检查邮件地址...

source: There is already a registration with this email address.
cs_cz: Registrace s touto emailovou adresou již existuje.
de_de: Es gibt bereits eine Anmeldung mit dieser E-Mail Adresse.
es_es: Ya hay una inscripción con esta dirección de correo.
fr_fr: Il existe déjà une inscription avec cette adresse électronique.
hu_hu: Már van regisztráció ezzel az e-mail címmel.
mn_mn: Энэхүү цахим шуудангийн хаягтай холбоотой бүртгэл үүссэн байна.
pt_br: Já existe um registro com este endereço de e-mail.
sv_se: Det finns redan en registrering med den här e-postadressen.
tr_tr: Bu e-posta adresinde zaten bir kayıt mevcuttur.
uk_ua: Ця адреса уже зареєстрована.
zh_hans_cn: 已存在具有此电子邮件地址的注册。

source: The user associated with this email address is already registered.
cs_cz: Uživatel přiřazený k této adrese elektronické pošty je již registrován.
de_de: Der Benutzer mit dieser Email-Adresse is bereits angemeldet.
es_es: El usuario asociado a esta dirección de correo ya está registrado.
fr_fr: L'utilisateur associé à cette adresse électronique est déjà enregistré.
hu_hu: Az e-mail címhez társított felhasználó már regisztrált.
mn_mn: Энэхүү цахим шуудангийн хаягтай холбоотой хэрэглэгч аль хэдийнэ бүртгэгдсэн байна.
pt_br: O usuário associado a este endereço de e-mail já está registrado.
sv_se: Användaren som är kopplad till den här e-postadressen är redan registrerad.
tr_tr: Bu e-posta adresi ile ilişkilendirilmiş kullanıcı zaten kayıtlı.
uk_ua: Користувач, пов'язаний з цією електронною поштою, вже зареєстрований.
zh_hans_cn: 与此邮件地址关联的用户已注册。

source: There is no Indico user associated with this email address.
cs_cz: K této adrese elektronické pošty není přiřazen žádný Indico uživatel.
de_de: Es gibt keinen Indico-Benutzer zu dieser Email-Adresse,
es_es: No hay ningún usuario de Indico asociado con esta dirección de correo.
fr_fr: Il n'y a pas d'utilisateur Indico associé à cette adresse électronique.
hu_hu: Nincs indico felhasználó társítva ehhez az e-mail címhez.
mn_mn: Энэхүү цахим шуудангийн хаягтай холбоотой Indico хэрэглэгч байхгүй байна.
pt_br: Não há usuário Indico associado a este endereço de e-mail.
sv_se: Det finns ingen Indico-användare kopplad till den här e-postadressen.
tr_tr: Bu e-posta adresi ile ilişkilendirilmiş hiçbir Indico kullanıcısı yoktur.
uk_ua: Користувачі Indico з цією електронною поштою відсутні.
zh_hans_cn: 关联这个邮件地址的 Indico 用户不存在。

source: You cannot use this email address to register.
fr_fr: Vous ne pouvez pas utiliser cette adresse électronique pour vous inscrire.

source: Please log in using your Indico account to use this email address.
fr_fr: Veuillez vous connecter en utilisant votre compte Indico pour utiliser cette adresse électronique.

source: This email address is not associated with your Indico account.
cs_cz: Adresa elektronické pošty není přiřazena k vašemu Indico účtu.
de_de: Die Email-Adresse ist gehört nicht zu Ihrem Indico-Account.
es_es: Esta dirección de correo no está asociada con su cuenta de Indico.
fr_fr: Cette adresse électronique n'est pas associée à votre compte Indico.
hu_hu: Ez az e-mail cím nincs társítva az Indico fiókjához.
mn_mn: Энэхүү цахим шуудангийн хаяг Indico бүртгэлтэй тань холбогдоогүй байна.
pt_br: Este endereço de e-mail não está associado à sua conta do Indico.
sv_se: Den här e-postadressen är inte kopplad till ditt Indico-konto.
tr_tr: Bu e-posta adresi Indico hesabınız ile ilişkilendirilmiş değildir.
uk_ua: Цю електронну пошту не пов'язано із вашим профілем Indico
zh_hans_cn: 此邮件地址和您的 Indico 帐号无关联。

source: The registration will be re-associated to a different user ({name}).
cs_cz: Registrace bude nově přiřazena k jinému uživateli ({name}).
de_de: Die Registrierung wird einem anderen Benutzer ({name}) neu zugeordnet.
es_es: La inscripción se volverá a asociar a un usuario diferente ({name}).
fr_fr: L'inscription sera ré-associée à un utilisateur différent ({name}).
hu_hu: A regisztráció egy másik felhasználóhoz lesz hozzárendelve ({name}).
pt_br: O cadastro vai ser re-associado a um diferente usuário ({name}).
sv_se: Registreringen kommer att kopplas om till en annan användare ({name}).

source: The registration will be disassociated from the current user ({name}).
cs_cz: Registrace bude odloučena od současného uživatele ({name}).
de_de: Die Registrierung wird von dem aktuellen Benutzer ({name}) getrennt.
es_es: La inscripción se disociará del usuario actual ({name}).
fr_fr: L'inscription sera dissociée de l'utilisateur courant ({name}).
hu_hu: A regisztráció le lesz választva az aktuális felhasználóról ({name}).
pt_br: O cadastro vai ser desassociado do usuário atual ({name}).
sv_se: Registreringen kommer att kopplas bort från den aktuella användaren ({name}).

source: The domain used in the email address does not exist.
cs_cz: Doména užitá v adrese elektronické pošty neexistuje.
de_de: Die in der E-Mail-Adresse benutzte Domain existiert nicht.
es_es: El dominio utilizado en la dirección de correo no existe.
fr_fr: Le domaine utilisé dans l'adresse électronique n'existe pas.
hu_hu: Az e-mail címben használt tartomány nem létezik.
mn_mn: Энэхүү цахим шуудангийн хаяг дээр ашигласан домэйн байхгүй байна.
pt_br: O domínio usado no endereço de e-mail não existe.
sv_se: Den domän som används i e-postadressen finns inte.
tr_tr: E-posta adresinde kullanılan alan adı mevcut değildir.
uk_ua: Домену цієї електронної пошти не існує
zh_hans_cn: 电子邮件地址中使用的域不存在。

source: This email address is invalid.
cs_cz: Tato adresa elektronické pošty je neplatná.
de_de: Diese Email-Adresse ist ungültig.
es_es: Esta dirección de correo no es válida.
fr_fr: Cette adresse électronique est invalide.
hu_hu: Ez az e-mail cím érvénytelen.
mn_mn: Энэхүү цахим шуудангийн хаяг хүчингүй.
pt_br: Este e-mail é inválido
sv_se: Den här e-postadressen är ogiltig.
tr_tr: E-posta adresi geçersizdir.
uk_ua: Неправильна адреса електронної пошти
zh_hans_cn: 此电子邮件地址无效。

source: The registration will not be associated with any Indico account.
cs_cz: Registrace nebude přiřazena k žádnému Indico účtu.
de_de: Die Anmeldung wird nicht mit einem Indico Account verknüpft.
es_es: La inscripción no se asociará con ninguna cuenta de Indico.
fr_fr: L'inscription ne sera pas associée avec un compte Indico.
hu_hu: A regisztráció nem lesz társítva egyetlen Indico fiókkal sem.
mn_mn: Бүртгэл нь аливаа Indico бүртгэлтэй холбогдохгүй болно.
pt_br: O registro não será associado a nenhuma conta Indico.
sv_se: Registreringen kommer inte att kopplas till något Indico-konto.
tr_tr: Bu kayıt, hiçbir Indico hesabı ile ilişkilendirilmeyecektir.
uk_ua: Ця реєстрація не буде прив'язана до жодного профілю Indico
zh_hans_cn: 注册将不与任何 Indico 账号关联。

source: The registration will be associated with your Indico account.
cs_cz: Registrace bude přiřazena k Vašemu Indico účtu.
de_de: Die Registrierung wird mit ihrem Indico-Konto verknüpft
es_es: La inscripción se asociará con su cuenta de Indico.
fr_fr: L'inscription sera associée à votre compte Indico.
hu_hu: A regisztráció az Indico fiókjához lesz társítva.
mn_mn: Бүртгэл нь таны Indico данстай холбогдох болно.
pt_br: O registro será associado à sua conta Indico.
sv_se: Registreringen kommer att kopplas till ditt Indico-konto.
tr_tr: Bu kayıt, Indico hesabınız ile ilişkilendirilecektir.
uk_ua: Ця реєстрація буде прив'язана до вашого профілю Indico
zh_hans_cn: 注册将与您的 Indico 账号相关联。

source: The registration will remain associated with the Indico account {name}.
cs_cz: Registrace zůstane přiřazena k Indico účtu {name}.
de_de: Die Registrierung bleibt mit dem Indico Konto {name} verknüpft.
es_es: La inscripción permanecerá asociada a la cuenta de Indico {name}.
fr_fr: L'inscription continuera à être associée au compte Indico {name}.
hu_hu: A regisztráció továbbra is az {name} Indico fiókhoz kapcsolódik.
pt_br: O cadastro permanecerá associado com a conta Indico {name}.
sv_se: Registreringen kommer att förbli kopplad till Indico-kontot {name}.

source: The registration will be associated with the Indico account {name}.
cs_cz: Registrace bude přiřazena k Indico účtu {name}.
de_de: Die Registrierung wird mit dem Indico Konto {name} verknüpft.
es_es: La inscripción se asociará a la cuenta de Indico {name}.
fr_fr: L'inscription sera associée au compte Indico {name}.
hu_hu: A regisztráció az {name} Indico fiókhoz lesz társítva.
pt_br: O cadastro será associado com a conta Indico {name}.
sv_se: Registreringen kommer att kopplas till Indico-kontot {name}.

source: This field is required
cs_cz: Toto pole je povinné
de_de: Dies ist ein Pflichtfeld
es_es: Este campo es obligatorio
fr_fr: Ce champ est obligatoire
hu_hu: Ez a mező kötelező
mn_mn: Энэхүү талбарыг бөглөх шаардлагатай
pt_br: Este campo é obrigatório
sv_se: Detta fält är obligatoriskt
tr_tr: Bu alan zorunludur
uk_ua: Обов'язкове поле
zh_hans_cn: 此字段必填

source: At most {n} option can be selected
de_de: Es können maximal {n} Optionen ausgewählt werden.
es_es: Como máximo puede seleccionarse la opción {n}
fr_fr: Au plus {n} option peut être sélectionnée
hu_hu: Legfeljebb {n} lehetőség választható.
pt_br: No máximo {n} opção pode ser selecionada
sv_se: Högst {n} alternativ kan väljas

source: Maximum number of choices
de_de: Maximale Anzahl von Auswahlmöglichkeiten
es_es: Número máximo de opciones
fr_fr: Nombre maximum de choix
hu_hu: A választási lehetőségek maximális száma
pt_br: Número máximo de opções
sv_se: Maximalt antal valmöjligheter
uk_ua: Максимальна кількість варіантів вибору

source: Maximum number of choices that can be selected. Leave empty to unset.
de_de: Maximale Anzahl von Auswahlmöglichkeiten, die ausgewählt werden können. Lassen Sie das Feld leer, um es nicht zu setzen.
es_es: Número máximo de opciones que se pueden seleccionar. Déjelo en blanco para no establecerlo.
fr_fr: Numbre maximum de choix qui peuvent être sélectionnés. Laisser vide pour désactiver.
hu_hu: A választható lehetőségek maximális száma. Üresen hagyva nem lesz beállítva.
pt_br: Número máximo de opções que podem ser selecionadas. Deixe em branco para não definir.
sv_se: Maximalt antal alternativ som kan väljas. Lämna tomt för att avaktivera.

source: Enable extra slots
cs_cz: Povolit místa navíc
de_de: Zusätzliche Slots aktivieren
es_es: Habilitar vacantes adicionales
fr_fr: Activer les places supplémentaires
hu_hu: Extra helyek engedélyezése
pt_br: Permitir espaços adicionais
sv_se: Aktivera extra platser

source: The minimum value cannot be greater than the maximum value.
cs_cz: Minimální hodnota nemůže být větší než ta maximální.
de_de: Der kleinste Wert kann nicht größer sein als der größte Wert.
es_es: El valor mínimo no puede ser mayor que el valor máximo.
fr_fr: La valeur minimum sera plus grande que la valeur maximum.
hu_hu: A minimális érték nem lehet nagyobb, mint a maximális érték.
pt_br: O valor mínimo não pode ser maior que o valor máximo.
sv_se: Minimivärdet kan inte vara större än maximivärdet.

source: Minimum picture size
de_de: Minimale Bildgröße
es_es: Tamaño mínimo de la imagen
fr_fr: Taille minimale de photo
hu_hu: Minimális képméret
pt_br: Tamanho mínimo da imagem
sv_se: Minsta bildstorlek

source: Minimum picture size that can be uploaded in pixels. Leave empty for no min size validation.
de_de: Minimale Bildgröße, die hochgeladen werden kann, in Pixeln. Lassen Sie das Feld leer, um keine Mindestgrößenüberprüfung durchzuführen.
es_es: Tamaño mínimo de la imagen que se puede subir en píxeles. Déjelo en blanco para no validar el tamaño mínimo.
fr_fr: Taille minimale de photo pouvant être télédéposée en pixels. Laisser vide pour ne pas valider la taille minimale.
hu_hu: Minimális feltölthető képméret pixelben. Hagyja üresen, minimális méret érvényesítés elkerüléséhez.
pt_br: Tamanho mínimo da imagem que pode ser carregada, em pixels. Deixe em branco para nenhuma validação de tamanho mínimo.
sv_se: Minsta bildstorlek som kan laddas upp i pixlar. Lämna tomt för ingen validering av minsta storlek.

source: {count} place left
cs_cz: zbývá {count} místo
de_de: {count} Platz übrig
es_es: {count} colocar a la izquierda
fr_fr: {count} place disponible
hu_hu: {count} hely maradt
pt_br: {count} lugar à esquerda
sv_se: {count} plats vänster

source: No places left
cs_cz: Nezbyla žádná místa
de_de: Keine Plätze mehr frei
es_es: No quedan plazas libres
fr_fr: Aucune place disponible
hu_hu: Nem maradt hely
pt_br: Nenhum lugar sobrando
sv_se: Inga platser kvar
zh_hans_cn: 没有剩余位置

source: Show if
fr_fr: Afficher si

source: Field
fr_fr: Champ

source: Select field...
fr_fr: Sélectionnez un champ...

source: Has values
fr_fr: A des valeurs

source: Has value
fr_fr: A une valeur

source: Select values...
fr_fr: Sélectionnez les valeurs...

source: Select extra slots
de_de: Extra Slots auswählen
es_es: Seleccionar vacantes adicionales
fr_fr: Veuillez sélectionner des places supplémentaires
hu_hu: Extra sorok kiválasztása
pt_br: Selecionar slots extras
sv_se: Välj extra platser

source: Widget type
cs_cz: Typ widgetu
de_de: Widget Typ
es_es: Tipo de Widget
fr_fr: Type de widget
hu_hu: Widget típus
pt_br: Tipo de ferramenta
sv_se: Typ av widget
zh_hans_cn: 小部件类型

source: Drop-down list
cs_cz: Rozbalovací nabídka
de_de: Dropdown
es_es: Lista desplegable
fr_fr: Liste déroulante
hu_hu: Legördülő lista
mn_mn: Доош урсах жагсаалт
pt_br: Lista suspensa
sv_se: Rullgardinslista
tr_tr: Açılır liste
uk_ua: Випадаючий список
zh_hans_cn: 下拉列表

source: Radio buttons
cs_cz: Přepínače
es_es: Botones de radio
fr_fr: Boutons radio
hu_hu: Rádiógombok
mn_mn: Радио товчлуур
pt_br: Botões de radio
sv_se: Radioknappar
tr_tr: Radyo düğmeleri
uk_ua: Перемикачі
zh_hans_cn: 单选按钮

source: Default option
cs_cz: Výchozí možnost
de_de: Standard Option
es_es: Opción por defecto
fr_fr: Option par défaut
hu_hu: Alap opció
pt_br: Opção padrão
sv_se: Standardalternativ
uk_ua: Опція за замовчуванням
zh_hans_cn: 默认选项

source: Rows
cs_cz: Řádky
de_de: Zeilen
es_es: Filas
fr_fr: Lignes
hu_hu: Sorok
pt_br: Linhas
sv_se: Rader
tr_tr: Satırlar
uk_ua: Рядки
zh_hans_cn: 行

source: Min. length
cs_cz: Min. délka
de_de: Min. Länge
es_es: Longitud mín.
fr_fr: Longeur min.
hu_hu: Min. hossz
pt_br: Comprimento mínimo
sv_se: Min. längd
uk_ua: Мінімальна довжина
zh_hans_cn: 最小长度

source: If you want to make the field required, select the "Required field" checkbox. The minimum length only applies if the field is not empty.
cs_cz: Pokud chcete, aby toto pole bylo povinné, zaškrtněte "Povinné pole". Minimální délka se vztahuje jen na pole, která nejsou prázdná.
de_de: Wenn Sie das Feld zum Pflichtfeld machen wollen, aktivieren Sie das Kontrollkästchen "Pflichtfeld". Die Mindestlänge gilt nur, wenn das Feld nicht leer ist.
es_es: Si desea que el campo sea obligatorio, marque la casilla "Campo obligatorio". La longitud mínima solo se aplica si el campo no está vacío.
fr_fr: Si vous voulez rendre le champ obligatoire, sélectionnez la case à cocher "Champ obligatoire". La longueur minimum ne s'applique que si le champ n'est pas vide.
hu_hu: Ha a mezőt kötelezővé szeretné tenni, jelölje be a „Kötelező mező” jelölőnégyzetet. A minimális hossz csak akkor érvényes, ha a mező nem üres.
pt_br: Se você quiser transformar o campo em obrigatório, selecione a caixa de opção "Campo obrigatório". O comprimento mínimo somente se aplica se o campo não estiver vazio.
sv_se: Om du vill att fältet ska vara obligatoriskt markerar du kryssrutan "Obligatoriskt fält". Minimilängden gäller endast om fältet inte är tomt.
zh_hans_cn: 如果要使字段成为必填字段，请选中“必填字段”复选框。最小长度仅在字段不为空时适用。

source: Max. length
cs_cz: Max. délka
de_de: Max. Länge
es_es: Longitud máx.
fr_fr: Longueur max.
hu_hu: Max. hossz
pt_br: Comprimento máximo
sv_se: Max. längd
zh_hans_cn: 最大长度

source: The minimum length cannot be greater than the maximum length.
cs_cz: Minimální délka nemůže být větší než ta maximální.
de_de: Die minimale Länge kann nicht größer sein als die maximale Länge.
es_es: La longitud mínima no puede ser superior a la máxima.
fr_fr: La longueur minimum ne peut pas être plus grande que la longueur maximum.
hu_hu: A minimális hossz nem lehet nagyobb, mint a maximális hossz.
pt_br: O comprimento mínimo não pode ser maior que o comprimento máximo.
sv_se: Den minsta längden kan inte vara större än den största längden.
zh_hans_cn: 最小长度不能大于最大长度。

source: {selectedBlocks} block selected)
de_de: {selectedBlocks} ausgewählten Blöcken)
es_es: {selectedBlocks} bloque seleccionado)
fr_fr: {selectedBlocks} bloc sélectionné)
hu_hu: {selectedBlocks} blokk kiválasztva)
pt_br: {selectedBlocks} bloco selecionado)
sv_se: {selectedBlocks} block valt)

source: Please select at least {minimum} session block
de_de: Bitte wählen Sie mindestens {minimum} Sitzungsblock
es_es: Seleccione al menos un bloque de sesiones de {minimum}
fr_fr: Veuillez sélectionner au moins {minimum} bloc de session
hu_hu: Kérjük, válasszon legalább {minimum} munkamenetblokkot
pt_br: Selecione pelo menos {minimum} bloco de sessões
sv_se: Vänligen välj minst {minimum} sessionsblock

source: Please select no more than {maximum} session block
de_de: Bitte wählen Sie nicht mehr als {maximum} Sitzungsblock aus.
es_es: Por favor, no seleccione más de {maximum} session block
fr_fr: Veuillez sélectionner au plus {maximum} bloc de session
hu_hu: Kérjük, legfeljebb {maximum} munkamenetblokkokat válasszon
pt_br: Selecione não mais do que {maximum} bloco de sessões
sv_se: Vänligen välj inte mer än {maximum} sessionsblock

source: Collapse days
de_de: Tage einklappen
es_es: Colapsar los días
fr_fr: Replier les jours
hu_hu: Napok összezárása
pt_br: Dias de recolhimento
sv_se: Fäll ihop dagar

source: Minimum number of choices
de_de: Mindestanzahl von Auswahlmöglichkeiten
es_es: Número mínimo de opciones
fr_fr: Nombre minimum de choix
hu_hu: A választási lehetőségek minimális száma
pt_br: Número mínimo de opções
sv_se: Minsta antal valmöjligheter

source: No minimum
de_de: Kein Minimum
es_es: Sin mínimo
fr_fr: Pas de minimum
hu_hu: Nincs alsó határ
pt_br: Sem mínimo
sv_se: Inget minimum

source: Text field
cs_cz: Textové pole
de_de: Textfeld
es_es: Tipo de texto
fr_fr: Champ texte
hu_hu: Szövegmező
pt_br: Campo de texto
sv_se: Textfält
uk_ua: Текстове поле
zh_hans_cn: 文本字段

source: Text area
cs_cz: Textové pole (víceřádkové)
de_de: Textbereich
es_es: Area de texto
fr_fr: Zone de texte
hu_hu: Szövegterület
pt_br: Área de texto
sv_se: Textområde
tr_tr: Metin alanı
uk_ua: Текстова область
zh_hans_cn: 文本区域

source: Number
cs_cz: Číslo
de_de: Zahl
es_es: Número
fr_fr: Numéro
hu_hu: Szám
mn_mn: Дугаар
pt_br: Número
sv_se: Antal
tr_tr: Numara
uk_ua: Кількість
zh_hans_cn: 数

source: Checkbox
cs_cz: Zaškrtávací okénko
de_de: Kästchen
es_es: Casilla de verificación
fr_fr: Case à cocher
hu_hu: Jelölődoboz
mn_mn: Чагт
pt_br: Caixa de seleção
sv_se: Kryssruta
tr_tr: Onay kutusu
uk_ua: Галочка
zh_hans_cn: 复选框

source: Yes/No
cs_cz: Ano/Ne
de_de: Ja/Nein
es_es: Sí/No
fr_fr: Oui/Non
hu_hu: Igen/Nem
mn_mn: Тийм/Үгүй
pt_br: Sim/Não
sv_se: Ja/Nej
tr_tr: Evet/Hayır
uk_ua: Так/Ні
zh_hans_cn: 是/否

source: Phone
cs_cz: Telefon
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
hu_hu: Telefonszám
mn_mn: Утас
pt_br: Telefone
sv_se: Telefon
tr_tr: Telefon
uk_ua: Номер телефону
zh_hans_cn: 电话

source: Country
de_de: Land
es_es: País
fr_fr: Pays
hu_hu: Ország
pt_br: País

source: File
cs_cz: Soubor
de_de: Datei
es_es: Archivo
fr_fr: Fichier
hu_hu: Fájl
mn_mn: Файл
pt_br: Ficheiro
sv_se: Fil
tr_tr: Dosya
uk_ua: Файл
zh_hans_cn: 文件

source: Single Choice
cs_cz: Jedna možnost
de_de: Einfachauswahl
es_es: Elección única
fr_fr: Choix simple
hu_hu: Egyszeri választás
mn_mn: Дан сонголт
pt_br: Escolha única
sv_se: Ett enda val
tr_tr: Tek Seçim
uk_ua: Одиничний вибір
zh_hans_cn: 单选

source: Multiple Choice
cs_cz: Vícenásobný výběr
de_de: Mehrfachauswahl
es_es: Opción múltiple
fr_fr: Choix multiple
hu_hu: Feleletválasztós
pt_br: Escolhas múltiplas
sv_se: Flervalsfrågor
tr_tr: Çoktan seçmeli
uk_ua: Множинний вибір
zh_hans_cn: 多项选择

source: Accommodation
cs_cz: Ubytování
de_de: Unterkunft
es_es: Alojamiento
fr_fr: Hébergement
hu_hu: Szállás
mn_mn: Орон байр
pt_br: Acomodação
sv_se: Boende
tr_tr: Konaklama
uk_ua: Розміщення
zh_hans_cn: 住宿

source: Accompanying Persons
cs_cz: Doprovázející osoby
de_de: Begleitende Personen
es_es: Acompañantes
fr_fr: Personnes Accompagnantes
hu_hu: Kísérő személyek
pt_br: Pessoas Acompanhantes
sv_se: Medföljande personer
zh_hans_cn: 陪同人员

source: Picture
de_de: Bild
es_es: Fotografía
fr_fr: Photo
hu_hu: Kép
pt_br: Imagem
sv_se: Bild
tr_tr: Resim
uk_ua: Зображення

source: Timetable Sessions
de_de: Stundenplan Sitzungen
es_es: Sesiones del horario
fr_fr: Sessions de l'ordre du jour
hu_hu: Ütemtervi szekciók
pt_br: Sessões de horário
sv_se: Tidtabell Sessioner

source: Restore
cs_cz: Obnovit
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
hu_hu: Visszaállítás
mn_mn: Сэргээх
pt_br: Restaurar
sv_se: Återställ
tr_tr: Geri getir
uk_ua: Відновити
zh_hans_cn: 恢复

source: Are you sure you want to delete the section "{field}"?
cs_cz: Opravdu chcete smazat sekci "{field}"?
de_de: Sind Sie sicher, dass Sie den Abschnitt "{field}" löschen wollen?
es_es: ¿Está seguro de querer eliminar la sección "{field}"?
fr_fr: Voulez-vous vraiment supprimer la section "{field}"?
hu_hu: Biztos benne, hogy törölni szeretné a "{field}" szekciót?
pt_br: Você tem certeza que deseja apagar a seção "{field}"?
sv_se: Är du säker att du vill ta bort avsnittet "{field}"?
zh_hans_cn: 您确定要删除 “{field}” 部分吗？
