Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: This is the list of applications authorized to access Indico. Click on the name of an application to see more information.
cs_cz: Tohle je seznam aplikací s povoleným přístupem do Indico. Pro více informací klikněte na jméno aplikace.
de_de: Die Liste der Anwendung, die authorisierten Zugriff auf Indico haben. Auf den Namen klicken, um mehr Informationen zu erhalten
es_es: Lista de las aplicaciones con autorización para acceder a Indico. Pulse en el nombre de una de ellas para obtener más información.
fr_fr: Ceci est la liste des applications autorisées à accéder à Indico. Cliquez sur le nom d'une application pour en voir les détails.
hu_hu: Ez az Indico-hoz való hozzáférésre jogosult alkalmazások listája. Kattintson az alkalmazás nevére a további információk megtekintéséhez.
mn_mn: Энэ нь Indico-д хандах зөвшөөрөл бүхий программ хангамжуудын жагсаалт юм. Дэлгэрэнгүй мэдээллийг харахын тулд программын нэр дээр дарна уу.
pt_br: Esta é a lista de aplicativos autorizados a acessar o Indico. Clique no nome de um aplicativo para ver mais informações.
sv_se: Detta är en lista över program som har behörighet att komma åt Indico. Klicka på namnet på en applikation för att se mer information.
tr_tr: Bu, Indico'ya erişime yetkilendirilmiş uygulamaların listesidir. Daha fazla bilgi görmek için bir uygulamanın adının üstüne tıklayın.
uk_ua: Це - список застосунків, які мають доступ до Indico. Натисніть на назву застосунку, аби побачити більше інформації.
zh_hans_cn: 这是授权访问 Indico 的应用程序列表。单击应用程序的名称以查看更多信息。

source: There aren't any authorized applications.
cs_cz: Žádné aplikace nemají povolen přístup.
de_de: Es gibt keine autorisierten Anwendungen.
es_es: No hay ninguna aplicación autorizada.
fr_fr: Il n'a a aucune application autorisée.
hu_hu: Nincsenek engedélyezett alkalmazások.
mn_mn: Ямарваа зөвшөөрөл бүхий программ хангамж байхгүй байна.
pt_br: Não há aplicativos autorizados.
sv_se: Det finns inga auktoriserade applikationer.
tr_tr: Herhangi bir yetkilendirilmiş uygulama yoktur.
uk_ua: Авторизованих застосунків немає.
zh_hans_cn: 没有任何授权的应用程序。

source: is requesting the following permissions:
cs_cz: žádá následující práva:
de_de: fragt Zugriff auf folgendes an:
es_es: está solicitando los siguientes permisos.
fr_fr: demande les permissions suivantes:
hu_hu: a következő engedélyeket kéri:
mn_mn: дараах зөвшөөрлийн хүсэлт гаргаж байна:
pt_br: está solicitando as seguintes permissões:
sv_se: ansöker om följande tillstånd:
tr_tr: aşağıdaki izinleri istiyor:
uk_ua: вимагає певних дозволів:
zh_hans_cn: 正在请求以下权限：

source: Permission already granted
de_de: Zugriff bereits erteilt
es_es: Permiso ya concecido
fr_fr: Permission déjà donnée
hu_hu: Az engedély meg van adva
mn_mn: Зөвшөөрлийг аль хэдийнэ олгосон
pt_br: Permissão já concedida
sv_se: Tillstånd redan beviljat
tr_tr: İzin önceden tanındı
uk_ua: Дозволи уже надані
zh_hans_cn: 已授予权限

source: Authorize
cs_cz: Autorizovat
de_de: Autorisieren
es_es: Autorizar
fr_fr: Autoriser
hu_hu: Engedélyez
mn_mn: Зөвшөөрөл олгох
pt_br: Autorizar
sv_se: Auktorisera
tr_tr: Yetkilendir
uk_ua: Авторизувати
zh_hans_cn: 授权

source: There was an error during the OAuth authorization process:
cs_cz: Během OAuth autorizačního procesu došlo k následující chybě:
de_de: Ein Fehler während des OAuth-Autorisierungsprozesses ist aufgetreten:
es_es: Hubo un error durante el proceso de autorización OAuth
fr_fr: Il y a eu une erreur pendant le processus d'autorisation OAuth:
hu_hu: Hiba történt az OAuth-engedélyezési folyamat során:
mn_mn: OAuth зөвшөөрлийн үйл явцын туршид алдаа гарлаа.
pt_br: Houve um erro durante o processo de autorização do OAuth:
sv_se: Det uppstod ett fel under OAuth-auktoriseringsprocessen:
tr_tr: OAuth yetkilendirme sürecinde bir hata meydana geldi:
uk_ua: Сталась помилка під час авторизації OAuth:
zh_hans_cn: OAuth 授权过程中出错：

source: Authorized applications
cs_cz: Aplikace s povoleným přístupem
de_de: Autorisierte Anwendungen
es_es: Aplicaciones autorizadas
fr_fr: Applications autorisées
hu_hu: Engedélyezett alkalmazások
mn_mn: Зөвшөөрөлтэй программ хангамжууд
pt_br: Aplicações autorizadas
sv_se: Godkända applikationer
tr_tr: Yetkilendirilmiş uygulamalar
uk_ua: Авторизовані застосунки
zh_hans_cn: 已授权的应用程序

source: This is the list of applications you authorized to access your Indico data.
cs_cz: Tohle je seznam aplikací, kterým jste povolil/a přistupovat k Vašim datům.
de_de: Liste von Anwendungen, die für Zugriff auf Indico-Daten autorisiert sind.
es_es: Esta es la lista de aplicaciones con autorización para acceder a sus datos de Indico.
fr_fr: Ceci est la liste des applications que vous avez autorisées à accéder à vos données Indico.
hu_hu: Ez azoknak az alkalmazásoknak a listája, amelyeknek engedélyezte az Indico adatokhoz való hozzáférést.
mn_mn: Таны Indico өгөгдөлд хандах зөвшөөрөл бүхий программ хангамжуудын жагсаалт энд байна.
pt_br: Esta é a lista de aplicativos que você autorizou a acessar seus dados Indico.
sv_se: Detta är en lista över program som du har godkänt för åtkomst till dina Indico-data.
tr_tr: Indico verilerinize erişmesi için yetkilendirdiğiniz uygulamaların listesi
uk_ua: Список застосунків, яким ви надали доступ до даних Indico.
zh_hans_cn: 这是您授权访问Indio数据的应用程序列表。

source: No third party applications have been authorized.
cs_cz: Nebyl povolen přístup žádné aplikaci třetí strany.
de_de: Keine Anwendung eines Drittanbieters wurde autorisiert.
es_es: Ninguna aplicación de un tercero ha sido autorizada.
fr_fr: Aucune application tierce n'a été autorisée.
hu_hu: Harmadik fél kérelmét nem engedélyezték.
mn_mn: Гуравдагч этгээдийн ямар ч программ хангамжид зөвшөөрөл олгоогүй.
pt_br: Nenhum aplicativo de terceiros foi autorizado.
sv_se: Inga ansökningar från tredje part har godkänts.
tr_tr: Hiçbir üçüncü taraf uygulama yetkilendirilmemiştir.
uk_ua: Немає авторизованих сторонніх застосунків.
zh_hans_cn: 未授权任何第三方应用程序。

source: Authorized scopes:
de_de: Zugelassene Bereiche:
es_es: Scopes autorizados:
fr_fr: Périmètres autorisés:
hu_hu: Engedélyezett hatókörök:
mn_mn: Зөвшөөрөгдсөн хамрах хүрээ:
pt_br: Escopos autorizados:
sv_se: Godkända omfattningar:
tr_tr: Yetkilinin kapsamı:
uk_ua: Уповноважені області застосування:
zh_hans_cn: 授权范围：

source: Last used:
cs_cz: Naposledy použito:
de_de: Zuletzt genutzt:
es_es: Última vez utilizada:
fr_fr: Dernière utilisation:
hu_hu: Utoljára használva:
mn_mn: Сүүлд ашигласан:
pt_br: Último uso:
sv_se: Senast använt:
tr_tr: Son kullanma tarihi:
uk_ua: Востаннє використано:
zh_hans_cn: 最后一次使用：

source: %(app_name)s will no longer have access to your Indico data. Are you sure you want to revoke its access?
de_de: %(app_name)s wird keinen Zugriff mehr auf Ihre Indicodaten erhalten. Sind Sie sicher, dass Sie den Zugriff zurückziehen möchten?
es_es: %(app_name)s ya no podrá acceder a sus datos de Indico. ¿Está seguro de que desea revocar su acceso?
fr_fr: %(app_name)s n'aura plus accès aux données d'Indico. Voulez-vous vraiment révoquer cet accès?
hu_hu: %(app_name)s többé nem fér hozzá az Ön Indico adataihoz. Biztos, hogy vissza akarja vonni a hozzáférést?
pt_br: %(app_name)s não terá mais acesso aos seus dados da Indico. você tem certeza deseja revogar o acesso?
sv_se: %(app_name)s kommer inte längre att ha tillgång till dina Indico-data. Är du säker på att du vill återkalla dess åtkomst?

source: Revoke
de_de: Zurückziehen
es_es: Anular
fr_fr: Révoquer
hu_hu: Visszavon
mn_mn: Буцаах
pt_br: Revogar
sv_se: Återkalla
tr_tr: İptal et
uk_ua: Заборонити
zh_hans_cn: 撤销

source: Create new token
cs_cz: Vytvořit nový token
de_de: Neuen Token erstellen
es_es: Crear nuevo token
fr_fr: Créer un nouveau jeton
hu_hu: Új token létrehozása
pt_br: Crie um novo token
sv_se: Skapa ny token
tr_tr: Yeni jeton oluştur
uk_ua: Створити новий токен
zh_hans_cn: 创建新令牌

source: Tokens you generated to access the Indico APIs.
cs_cz: Tokeny, které jste vygenerovali pro přistup k Indico APIs.
de_de: Token, die Sie für den Zugriff auf die Indico-APIs generiert haben.
es_es: Tokens que generó para acceder a las API de Indico.
fr_fr: Jetons que vous avez créés pour accéder à l'API d'Indico.
hu_hu: Az Indico API-k eléréséhez generált tokenek.
pt_br: Tokens que você gerou para acessar as APIs Indico.
sv_se: Tokens som du genererade för att få tillgång till Indico API:er.
tr_tr: Indico API'lerine erişmek için oluşturduğunuz jetonlar.
uk_ua: Токени, які ви створили для доступу до API Indico.
zh_hans_cn: 您为访问 Indico API 而生成的令牌。

source: Make sure to copy your API token now. You won't be able to see it again!
de_de: Stellen Sie sicher, dass Sie Ihr API-Token jetzt kopieren. Sie werden es nicht nocheinmal sehen können!
es_es: Asegúrese de copiar su token API ahora. ¡No podrá verlo de nuevo!
fr_fr: Veuillez vous assurer de copier votre jeton d'API maintenant. Vous ne pourrez plus le voir!
hu_hu: Győződjön meg róla, hogy az API tokenjét most másolja. Többé nem fogja látni!
pt_br: Certifique-se de copiar seu token de API agora. Você não poderá ver novamente!
sv_se: Se till att kopiera din API-token nu. Du kommer inte att kunna se den igen!
tr_tr: API simgenizi kopyaladığınızdan emin olun şimdi. Bir daha göremeyeceksiniz!
uk_ua: Не забудьте скопіювати ваш токен API зараз. Ви не зможете побачити його знову!
zh_hans_cn: 确保立即复制您的 API 令牌。 您将无法再看到它！

source: No tokens have been generated.
cs_cz: Žádné tokeny nebyly generovány.
de_de: Es wurden keine Token erzeugt.
es_es: No se han generado tokens.
fr_fr: Aucun jeton n'a été généré.
hu_hu: Nem generáltak tokeneket.
pt_br: Nenhum tokens foi gerado.
sv_se: Inga tokens har genererats.
tr_tr: Hiç jeton oluşturulmadı.
uk_ua: Токени не було перестворено
zh_hans_cn: 没有生成令牌。

source: Edit token '%(token_name)s'
cs_cz: Upravit token '%(token_name)s'
de_de: Bearbeite Token '%(token_name)s'
es_es: Editar token '%(token_name)s'
fr_fr: Modifier le jeton '%(token_name)s'
hu_hu: '%(token_name)s' token szerkesztése
pt_br: Editar token '%(token_name)s'
sv_se: Redigera token '%(token_name)s'
tr_tr: '%(token_name)s' jetonu düzenle
uk_ua: Редагувити токен '%(token_name)s'
zh_hans_cn: 编辑令牌 '%(token_name)s'

source: Last used from %(ip)s Total uses: %(count)s
cs_cz: Naposledy použitý z %(ip)s. Celkový počet použití: %(count)s
de_de: Zuletzt verwendet von %(ip)s Insgesamt verwendet: %(count)s
es_es: Usado por última vez desde %(ip)s Total usos: %(count)s
fr_fr: Utilisé en dernier par %(ip)s Utilisations totales: %(count)s
hu_hu: Utoljára %(ip)s-tól használták Összes felhasználás: %(count)s
pt_br: Usado pela última vez de %(ip)s Total de usos: %(count)s
sv_se: Senast använt från %(ip)s Totalt antal användningar: %(count)s
tr_tr: En son kullanım %(ip)s Toplam kullanım: %(count)s
uk_ua: Використано востаннє з %(ip)sВсього використано разів : %(count)s
zh_hans_cn: 上次使用来自 %(ip)s 总使用次数：%(count)s

source: Regenerate token
cs_cz: Obnovit token
de_de: Token wiederherstellen
es_es: Regenerar token
fr_fr: Re-générer le jeton
hu_hu: Token újragenerálása
pt_br: Regerar token
sv_se: Återskapa token
tr_tr: Jetonu yeniden oluştur
uk_ua: Створити токен заново
zh_hans_cn: 重新生成令牌

source: Regenerate token '%(token_name)s'
cs_cz: Obnovit token '%(token_name)s'
de_de: Token '%(token_name)s' wiederherstellen
es_es: Regenerar token '%(token_name)s'
fr_fr: Re-générer le jeton '%(token_name)s'
hu_hu: '%(token_name)s' token újragenerálása
pt_br: Regerar token '%(token_name)s'
sv_se: Återskapa token '%(token_name)s'
tr_tr: %(token_name)s jetonu yeniden oluştur
uk_ua: Перестворити токен '%(token_name)s'
zh_hans_cn: 重新生成令牌 '%(token_name)s'

source: If you've lost/forgotten this token, you can regenerate it, but be aware that any applications or scripts using this token will need to be updated. You cannot undo this action.
de_de: Wenn Sie dieses Token verloren/vergessen haben, können Sie es neu generieren, aber beachten Sie, dass alle Anwendungen oder Skripte, die dieses Token verwenden, aktualisiert werden müssen. Sie können diese Aktion nicht rückgängig machen.
es_es: Si ha perdido / olvidado este token, puede volver a generarlo, pero tenga en cuenta que cualquier aplicación o script que utilice este token deberá actualizarse. No puede deshacer esta acción.
fr_fr: Si vous avez perdu/oublié ce jeton, vous pouvez le régénérer, mais toutes les applications ou scripts utilisant ce jeton devront être mis à jour. Vous ne pouvez pas annuler cette action.
hu_hu: Ha elvesztette/elfelejtette ezt a tokent, akkor újragenerálhatja, de vegye figyelembe, hogy az ezt a tokent használó alkalmazásokat vagy szkripteket frissíteni kell. Ezt a műveletet nem tudja visszacsinálni.
pt_br: Se você perdeu/esqueceu esse token, pode gerá-lo novamente, mas esteja ciente de que todos os aplicativos ou scripts que usam esse token precisarão ser atualizados. Você não pode desfazer esta ação.
sv_se: Om du har tappat bort/glömt bort denna token kan du återskapa den, men tänk på att alla program eller skript som använder denna token måste uppdateras. Du kan inte ångra denna åtgärd.
tr_tr: Bu jetonu kaybettiyseniz/unuttuysanız, onu yeniden oluşturabilirsiniz, ancak bu jetonu kullanan tüm uygulamaların veya komut dosyalarının güncellenmesi gerekeceğini unutmayın. Bu işlemi geri alamazsınız.
uk_ua: Якщо ви втратили / забули цей токен, ви можете його відновити, але пам’ятайте, що будь-які програми або сценарії, що використовують цей токен, потрібно оновити. Ви не можете скасувати цю дію.
zh_hans_cn: 如果您丢失/忘记了此令牌，则可以重新生成它，但请注意，使用此令牌的任何应用程序或脚本都需要更新。 您无法撤消此操作。

source: Revoke token
de_de: Token widerrufen
es_es: Revocar token
fr_fr: Révoquer le jeton
hu_hu: Token visszavonása
pt_br: Revogar token
sv_se: Återkalla token
tr_tr: Jetonu iptal et
uk_ua: Відкликати токен
zh_hans_cn: 撤销令牌

source: Revoke token '%(token_name)s'
de_de: Token '%(token_name)s' widerrufen
es_es: Revocar token '%(token_name)s'
fr_fr: Révoquer le jeton '%(token_name)s'
hu_hu: '%(token_name)s' token visszavonása
pt_br: Revogar token '%(token_name)s'
sv_se: Återkalla token '%(token_name)s'
tr_tr: '%(token_name)s' jetonu iptal et
uk_ua: Відкликати токен '%(token_name)s'
zh_hans_cn: 撤销令牌 '%(token_name)s'

source: Any applications or scripts using this token will no longer be able to access the Indico API. You cannot undo this action.
de_de: Alle Anwendungen oder Skripte, die dieses Token verwenden, können nicht mehr auf die Indico API zugreifen. Sie können diese Aktion nicht rückgängig machen.
es_es: Las aplicaciones o secuencias de comandos que utilicen este token ya no podrán acceder a la API de Indico. No puede deshacer esta acción.
fr_fr: Les applications ou scripts utilisant ce jeton ne pourront plus accéder l'API d'Indico. Vous ne pouvez annuler cette action.
hu_hu: Az ezt a tokent használó alkalmazások vagy szkriptek többé nem lesznek képesek hozzáférni az Indico API-hoz. Ezt a műveletet nem lehet visszacsinálni.
pt_br: Quaisquer aplicativos ou scripts que usam este token não serão mais capazes de acessar a API Indico. Você não pode desfazer esta ação.
sv_se: Alla applikationer eller skript som använder denna token kommer inte längre att kunna komma åt Indico API. Du kan inte ångra den här åtgärden.
tr_tr: Bu jetonu kullanan herhangi bir uygulama veya komut dosyası artık Indico API'sine erişemez. Bu işlemi geri alamazsınız.
uk_ua: Будь-які програми або сценарії, що використовують цей токен, більше не матимуть доступу до API Indico. Ви не можете скасувати цю дію.
zh_hans_cn: 使用此令牌的任何应用程序或脚本将无法再访问 Indico API。 您无法撤消此操作。

source: Warning: You will not be able to create a new API token since only Indico admins can create API tokens.
cs_cz: Upozornění: Nebudete moct vytvořit nový API token, protože vytvářet API tokeny mohou jenom Indico administrátoři.
de_de: Achtung! Sie können kein neues API Token erstellen, da nur Indico-Administratoren API Tokens erstellen können.
es_es: Advertencia: No podrá crear un nuevo token API ya que solo los administradores de Indico pueden crear tokens API.
fr_fr: Attention: Vous ne pourrez pas créer de nouveau jeton d'API car seuls les administrateurs d'Indico peuvent les créer.
hu_hu: Figyelmeztetés: Nem lesz képes új API-token létrehozására, mivel csak az Indico adminisztrátorai hozhatnak létre API-tokeneket.
pt_br: Aviso: você não poderá criar um novo token de API, pois apenas administradores Indico podem criar tokens de API.
sv_se: Varning för detta: Du kommer inte att kunna skapa en ny API-token eftersom endast Indico-administratörer kan skapa API-tokens.
tr_tr: Uyarı: Yalnızca Indico yöneticileri API jetonu oluşturabileceğinden yeni bir API jetonu oluşturamazsınız.
uk_ua: Попередження: Ви не зможете створити новий маркер API, оскільки лише адміністратори Indico можуть створювати токени API.
zh_hans_cn: 警告：您将无法创建新的 API 令牌，因为只有 Indico 管理员才能创建 API 令牌。

source: Room booking
cs_cz: Rezervace místností
de_de: Raumreservierung
es_es: Reserva de salas
fr_fr: Réservation de salle
hu_hu: Teremfoglalás
mn_mn: Өрөөний захиалга
pt_br: Reserva de sala
sv_se: Bokning av rum
tr_tr: Oda rezervasyonu
uk_ua: Бронювання аудиторій
zh_hans_cn: 会议室预订

source: Room bookings
de_de: Raumbuchungen
es_es: Reservas de salas
fr_fr: Réservations de salle
hu_hu: Teremfoglalások
pt_br: Reservas de quartos
sv_se: Bokning av rum

# Room booking permission name
source: Book
de_de: Buchen
es_es: Reservar
fr_fr: Réserver
pt_br: Reservar

# Room booking permission name
source: Prebook
de_de: Vorbestellen
es_es: Reservar con antelación
fr_fr: Préréserver
pt_br: Pré-reservar

source: Allows booking the room
cs_cz: Povolit rezervace místnosti
de_de: Erlaubt die Buchung des Raums
es_es: Permite reservar la sala
fr_fr: Autorise la réservation de cette salle
hu_hu: A terem foglalásának engedélyezése
mn_mn: Өрөө захиалахыг зөвшөөрнө
pt_br: Permitir reserva da sala
sv_se: Tillåter bokning av rummet
tr_tr: Odanın rezerve edilmesine izin verir
uk_ua: Дозволяє бронювання аудиторії
zh_hans_cn: 允许预订会议室

source: Allows prebooking the room
cs_cz: Vždy předrezervovat místnost
de_de: Erlaubt die Vorbuchung des Raums
es_es: Permite reservar con antelación la sala
fr_fr: Autorise la pré-réservation de cette salle
hu_hu: A terem előfoglalásának engedélyezése
mn_mn: Өрөөг урьдчилж захиалахыг зөвшөөрнө
pt_br: Permite pré-reservar o quarto
sv_se: Möjliggör förbokning av rummet
tr_tr: Odanın ön rezervasyonuna izin verir
uk_ua: Дозволяє попереднє бронювання кімнати
zh_hans_cn: 允许预先预订会议室

source: Allows booking rooms in the location
fr_fr: Autorise les réservations de salle dans le site

source: Allows prebooking rooms in the location
fr_fr: Autorise les pré-réservation de salle dans le site

# Room booking permission name
source: Override
de_de: Überschreiben
es_es: Anular
fr_fr: Contourner
pt_br: Sobrepor

source: Allows overriding restrictions when booking the room
de_de: Erlaubt das Übersteuern von Einschränkungen, wenn der Raum gebucht wird
es_es: Permite anular las restricciones al reservar la sala.
fr_fr: Autorise le contournement des restrictions pour la réservation de la salle
hu_hu: Lehetővé teszi a korlátozások felülbírálását a terem foglalásakor
mn_mn: Өрөө захиалахдаа хүчингүй болгох хязгаарлалтыг зөвшөөрнө
pt_br: Permitir restrições de sobreposição quando agendando a sala
sv_se: Tillåter ignorerande av begränsningar vid bokning av rummet
tr_tr: Odayı rezerve ederken kısıtlamaların geçersiz kılınmasına izin verir
uk_ua: Дозволяє перезапис обмежень при бронюванні аудиторії
zh_hans_cn: 允许在预先预订会议室时覆盖限制

# Room booking permission name
source: Moderate
de_de: Moderat
es_es: Moderar
fr_fr: Modérer
pt_br: Moderar

source: Allows moderating bookings (approving/rejecting/editing)
cs_cz: Povolí moderované rezervace (schválení/odmítnutí/úpravy)
de_de: Erlaubt moderierte Buchungen (annehmen/ablehnen/bearbeiten)
es_es: Permite moderar reservas (aprobar / rechazar / editar)
fr_fr: Autorise à modérer les réservations (accepter/refuser/modifier)
hu_hu: Lehetővé teszi a foglalások moderálását (jóváhagyás/elutasítás/szerkesztés)
mn_mn: Захиалгыг жигдлэх боломжоор хангана (батлах/татгалзах/засвар оруулах)
pt_br: Permitir moderar agendamentos (aprovar / rejeitar / editar)
sv_se: Möjliggör moderering av bokningar (godkänna/avvisa/redigera)
tr_tr: Rezervasyonlarda aracılık yapılmasına izin verir (onaylama/reddetme/düzenleme)
uk_ua: Дозволяє модерування бронювань (схвалення/відхилення/редагування)
zh_hans_cn: 允许审核预订（批准/拒绝/编辑）

source: Booking cannot end before it starts
cs_cz: Rezervace nemůže končit před tím než začne
de_de: Buchung kann nicht enden bevor sie startet
es_es: La reserva no puede terminar antes de comenzar
fr_fr: La réservation ne peut pas finir avant qu'elle commence
hu_hu: A foglalás nem fejeződhet be annak kezdete előtt
mn_mn: Захиалга эхлэхээсээ өмнө дуусах боломжгүй
pt_br: A reserva não pode terminar antes de começar
sv_se: Bokningen kan inte avslutas innan den har börjat
tr_tr: Rezervasyon başlamadan sona eremez
uk_ua: Бронювання не може завершитись до початку
zh_hans_cn: 预订不能在开始前结束

# Room notifications
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucune
hu_hu: Nincs
pt_br: Nenhum

source: Rooms I own
cs_cz: Místnosti, které vlastním
de_de: Räume, die ich besitze
es_es: Salas que tengo
fr_fr: Salles dont je suis responsable
hu_hu: Saját termeim
mn_mn: Миний эзэмшдэг өрөөнүүд
pt_br: Salas que sou dono
sv_se: Rum som jag äger
tr_tr: Sahip olduğum odalar
uk_ua: Аудиторії що належать мені
zh_hans_cn: 我拥有的会议室

source: Rooms I own, manage or moderate
fr_fr: Salles que je possède, gère ou modère

source: Room notifications
de_de: Raumbenachrichtigungen
es_es: Notificaciones de salas
fr_fr: Notifications de la salle
hu_hu: Terem értesítések
mn_mn: Өрөөний мэдэгдэл
pt_br: Notificações das salas
sv_se: Rumsmeddelanden
tr_tr: Oda bildirimleri
uk_ua: Нагадування аудиторії
zh_hans_cn: 会议室通知

source: If you own, manage or moderate any rooms, you can choose whether to receive notifications about activity related to them.
fr_fr: Si vous possédez, gérez ou modérez certaines salles, vous pouvez choisir de recevoir des notifications à propos des activités en rapport avec elles.

source: Room blacklist
de_de: Raum-Blacklist
es_es: Lista negra de la sala
fr_fr: Liste noire des salles
hu_hu: Terem feketelista
mn_mn: Өрөөний хар жагсаалт
pt_br: Lista negra das salas
sv_se: Svart lista över rum
tr_tr: Oda kara listesi
uk_ua: Чорний список аудиторій
zh_hans_cn: 会议室黑名单

source: Regardless of the room notifications selected above, you will never receive notifications for rooms selected in this list.
de_de: Unabhängig von den Benachrichtigungen für Räume, die oben ausgewählt wurden, werden niemals Benachrichtigungen für die Räume, die in der Liste ausgewählt sind, versendet.
es_es: Independientemente de las notificaciones de salas seleccionadas anteriormente, nunca recibirá notificaciones de las salas seleccionadas en esta lista.
fr_fr: Sans considération pour la configuration des notifications de salles sélectionnée plus haut, vous ne recevrez aucune notification pour les salles sélectionnées dans cette liste.
hu_hu: Függetlenül a fent kiválasztott teremértesítéstől, soha nem fog értesítést kapni az ebben a listában kiválasztott termekről.
mn_mn: Дээр сонгосон өрөөний мэдэгдлээс үл хамааран, энэхүү жагсаалтад сонгосон өрөөндөө хэзээ ч мэдэгдэл хүлээн авахгүй.
pt_br: Independente das notificações da sala selecionadas acima, você nunca irá receber notificações para as salas selecionadas nesta lista.
sv_se: Oavsett vilka rumsaviseringar som valts ovan kommer du aldrig att få aviseringar för rum som valts i den här listan.
tr_tr: Yukarıda seçilen oda bildirimlerinden bağımsız olarak bu listede seçilen odalar için asla bildirim almayacaksınız.
uk_ua: Незалежно від вибраних вище нагадувань, ви ніколи не отримуватимете нагадування про обрані в цьому списку аудиторії.
zh_hans_cn: 无论上面选择了哪些会议室通知，您将永远不会收到此列表中所选会议室的通知。
