Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Add new contribution
cs_cz: Přidat nový příspěvek
de_de: Neuer Beitrag
es_es: Añadir nueva contribución
fr_fr: Ajouter une nouvelle contribution
hu_hu: Új felszólalás hozzáadása
mn_mn: Шинэ өгүүлэл нэмэх
pt_br: Adicionar nova contribuição
sv_se: Lägg till nytt bidrag
tr_tr: Yeni katkı ekle
uk_ua: Додати нову доповідь
zh_hans_cn: 添加新的报告

source: New contribution
cs_cz: Nový příspěvek
de_de: Neuer Beitrag
es_es: Nueva contribución
fr_fr: Nouvelle contribution
hu_hu: Új felszólalás hozzáadása
mn_mn: Шинэ өгүүлэл
pt_br: Nova contribuição
sv_se: Nytt bidrag
tr_tr: Yeni katkı
uk_ua: Нова доповідь
zh_hans_cn: 新的报告

source: Do you really want to delete the selected contributions?
cs_cz: Opravdu chcete smazat vybrané příspěvky?
de_de: Wirklich die ausgewählten Beiträge löschen?
es_es: ¿Realmente desea eliminar las contribuciones seleccionadas?
fr_fr: Voulez-vous vraiment supprimer les contributions sélectionnées?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott felszólalásokat?
mn_mn: Та сонгосон өгүүллүүдийг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja apagar as contribuições selecionadas?
sv_se: Vill du verkligen ta bort de valda bidragen?
tr_tr: Gerçekten seçili katkıları silmek ister misiniz?
uk_ua: Ви справді хочете видалити вибрані доповіді?
zh_hans_cn: 您确实要删除选中的报告吗？

source: Material package
cs_cz: Balíček materiálů
de_de: Materialpaket
es_es: Archivo comprimido con materiales
fr_fr: Fichier ZIP des documents
hu_hu: Anyagcsomag
mn_mn: Материаллаг багц
pt_br: Pacote de material
sv_se: Materialpaket
tr_tr: Materyal paketi
uk_ua: Список матеріалів
zh_hans_cn: 材料包

source: Export data
cs_cz: Exportovat data
de_de: Daten exportieren
es_es: Exportar datos
fr_fr: Exporter les données
hu_hu: Adatok exportálása
mn_mn: Дата экспортлох
pt_br: Exportar dados
sv_se: Exportera data
tr_tr: Verileri içe aktar
uk_ua: Експортувати дані
zh_hans_cn: 导出数据

source: Import contributions from CSV file
cs_cz: Importovat příspěvky z CSV souboru
de_de: Beiträge aus CSV-Datei importieren
es_es: Importar contribuciones desde un archivo CSV
fr_fr: Importer des contributions d'un fichier CSV
hu_hu: Felszólalások importálása CSV fájlból
mn_mn: CSV файлаас өгүүллүүдийг импортлох
pt_br: Importar contribuições do arquivo CSV
sv_se: Importera bidrag från CSV-fil
tr_tr: CSV Dosyasından katkıları içe aktar
uk_ua: Імпортувати доповіді з файлу CSV
zh_hans_cn: 从 CSV 文件导入报告

source: Import contributions from CSV File
cs_cz: Importovat příspěvky z CSV souboru
de_de: Beiträge aus CSV-Datei importieren
es_es: Importar contribuciones desde un archivo CSV
fr_fr: Importer des contributions d'un fichier CSV
hu_hu: Felszólalások importálása CSV fájlból
mn_mn: CSV файлаас өгүүллүүдийг импортлох
pt_br: Importar contribuições do arquivo CSV
sv_se: Importera bidrag från CSV-fil
tr_tr: CSV Dosyasından katkıları içe aktar
uk_ua: Імпортувати доповіді з файлів CSV
zh_hans_cn: 从 CSV 文件导入报告

source: Import
cs_cz: Importovat
de_de: Importieren
es_es: Importar
fr_fr: Importer
hu_hu: Importálás
mn_mn: Импортлох
pt_br: Importar
tr_tr: İçe aktar
uk_ua: Імпортувати
zh_hans_cn: 导入

source: Assign program codes
cs_cz: Přiřadit programový kód
de_de: Programmkennungen zuordnen
es_es: Asignar códigos de programa
fr_fr: Assigner les codes programme
hu_hu: Programkódok hozzárendelése
mn_mn: Програмын кодуудыг оноох
pt_br: Atribuir códigos de programa
sv_se: Tilldela programkoder
tr_tr: Program kodları ata
uk_ua: Призначити коди програм
zh_hans_cn: 分配议程代码

source: Add custom field
cs_cz: Přidat vlastní pole
de_de: Benutzerdefiniertes Feld zuweisen
es_es: Añadir campo personalizado
fr_fr: Ajouter un champ personnalisé
hu_hu: Új egyéni mező hozzáadása
mn_mn: Өөрчлөж болох талбар нэмэх
pt_br: Adicionar novo campo customizado
sv_se: Lägg till anpassat fält
tr_tr: Özel alan ekle
uk_ua: Додати власну сферу
zh_hans_cn: 添加自定义字段

source: Abstracts content
cs_cz: Obsah abstraktu
de_de: Abstractinhalt
es_es: Contenido de los resúmenes
fr_fr: Contenu des résumés
hu_hu: Absztrakt tartalma
mn_mn: Хураангуйн агуулга
pt_br: Conteúdos do resumo
sv_se: Innehåll i abstrakt
tr_tr: Özetlerin içeriği
uk_ua: Зміст тез
zh_hans_cn: 摘要内容

source: Edit abstracts content
cs_cz: Upravit obsah abstraktu
de_de: Inhalt der Kurzfassung verfassen
es_es: Editar contenido de los resúmenes
fr_fr: Modifier le contenu des résumés
hu_hu: Absztraktok tartalmának szerkesztése
pt_br: Editar o conteúdo dos resumos
sv_se: Redigera innehåll i sammanfattningar
uk_ua: Редагувати тези

source: This field cannot be deleted
cs_cz: Toto pole nelze smazat
de_de: Dieses Feld kann nicht gelöscht werden
es_es: No se puede borrar este campo
fr_fr: Ce champ ne peut pas être supprimé
hu_hu: Ez a mező nem törölhető
mn_mn: Энэ талбарыг устгах боломжгүй
pt_br: Este campo não pode ser apagado.
sv_se: Detta fält kan inte raderas
tr_tr: Bu alan silinemez
uk_ua: Цю сферу не можна видалити
zh_hans_cn: 此字段不能删除

source: Edit custom field
cs_cz: Upravit vlastní pole
de_de: Benutzerdefiniertes Feld anpassen
es_es: Editar campo personalizado
fr_fr: Modifier le champ personnalisé
hu_hu: Egyedi mező szerkesztése
mn_mn: Өөрчлөж болох талбарыг засварлах
pt_br: Editar campo customizado
sv_se: Redigera anpassat fält
tr_tr: Özel alanı düzenle
uk_ua: Додати власну сферу
zh_hans_cn: 编辑自定义字段

source: Do you really want to delete this field? Data stored in this field will be lost.
cs_cz: Opravdu chcete smazat toto pole? Data uložená v tomto poli budou ztracena.
de_de: Soll dieses Feld wirklich gelöscht werden? Daten, die in diesem Feld gespeichert wurden, gehen verloren.
es_es: ¿Desea borrar este campo? Los datos almacenados en este campo se perderán.
fr_fr: Voulez-vous vraiment supprimer ce champ? Les données stockées dedans seront perdues.
hu_hu: Tényleg törölni szeretné ezt a mezőt? Az ebben a mezőben tárolt adatok elvesznek.
mn_mn: Та энэ талбарыг үнэхээр устгамаар байна уу? Энэ талбарт хадгалагдсан дата алдагдах болно.
pt_br: Você realmente deseja apagar este campo? Os dados armazenados neste campo serão perdidos.
sv_se: Vill du verkligen ta bort det här fältet? Data som lagras i det här fältet kommer att gå förlorade.
tr_tr: Bu alanı gerçekten silmek istiyor musunuz? Bu alanda saklan veriler kaybedilecektir.
uk_ua: Ви справді хочете видалити цю сферу? Дані буде втрачено.
zh_hans_cn: 您确实要删除此字段？按照此字段排序的数据将丢失。

source: Delete custom field
cs_cz: Smazat vlastní pole
de_de: Sonderfeld entfernen
es_es: Eliminar campo personalizado
fr_fr: Supprimer le champ personnalisé
hu_hu: Egyedi mező törlése
pt_br: apagar campo personalizado
sv_se: Ta bort anpassat fält
uk_ua: Видалити індивідуалізоване поле

source: There are no custom contribution fields yet.
cs_cz: Zatím tu nejsou žádné vlastní pole příspěvků.
de_de: Es gibt noch keine benutzerdefinierten Felder.
es_es: Aún no hay campos de contribución personalizados.
fr_fr: Il n'y a encore aucun champ personnalisé.
hu_hu: Még nincsenek egyéni felszólalási mezők.
mn_mn: Өөрчлөж болох өгүүллүүд хараахан байхгүй байна.
pt_br: Ainda não há campos de contribuição personalizados.
sv_se: Det finns inga anpassade bidragsfält ännu.
tr_tr: Henüz hiçbir özel katkı alanı yoktur.
uk_ua: Ви ще не створили власні сфери робіт.
zh_hans_cn: 还没有自定义报告字段。

source: You should upload a CSV (comma-separated values) file with exactly 7 columns in the following order:
cs_cz: Je třeba nahrát CSV (comma-separated values) soubor s právě sedmi sloupci v následujícím pořadí:
de_de: Die CSV-Datei sollte mit exakt sieben Spalten in der folgenden Reihenfolge hochgeladen werden:
es_es: Debe cargar un archivo CSV (valores separados por comas) con exactamente 7 columnas en el siguiente orden:
fr_fr: Vous devez télédéposer un fichier CSV (comma-separated values) contenant exactement 7 colonnes dans l'ordre suivant:
hu_hu: Egy CSV (vesszővel elválasztott értékek) fájlt kell feltöltenie, amely pontosan 7 oszlopot tartalmaz a következő sorrendben:
mn_mn: Та доорх дэс дарааллаар яг 7 баганаар CSV (таслалаар-тусгаарласан утгууд) файлыг байршуулах хэрэгтэй.
pt_br: Você deve fazer o upload de um arquivo CSV (valores separados por vírgulas) com exatamente 7 colunas na seguinte ordem:
sv_se: Du ska ladda upp en CSV-fil (comma-separated values) med exakt 7 kolumner i följande ordning:
tr_tr: Aşağıdaki sırayla tam 7 sütunlu bir CSV (virgülle ayrılmış değerler) dosyası yüklemelisiniz:
uk_ua: Вам потрібно завантажити CSV-файл з сімома стовпцями по порядку (через кому):
zh_hans_cn: 您应该按照以下顺序上载一个包含7列的CSV（逗号分隔值）文件：

source: Start date/time in %(link)sISO 8601%(endlink)s format %(subitem)se.g. 2017-12-03T12:00:00%(endsubitem)s
cs_cz: Počáteční datum a čas ve formátu %(link)sISO 8601%(endlink)s%(subitem)snapř. 2017-12-03T12:00:00%(endsubitem)s
de_de: Startdatum/zeit im %(link)s ISO 8601%(endlink)s Format %(subitem)s, bspw. 2017-12-03T12:00:00 %(endsubitem)s
es_es: Fecha / hora de inicio en formato %(link)sISO 8601%(endlink)s, %(subitem)sp. Ej. 2017-12-03T12: 00: 00%(endsubitem)s
fr_fr: Date/horaire de début dans le format %(link)sISO 8601%(endlink)s, %(subitem)spar ex. 2017-12-03T12:00:00%(endsubitem)s
hu_hu: Kezdő dátum/idő %(link)sISO 8601%(endlink)s formátumban %(subitem)spl. 2017-12-03T12:00:00:00%(endsubitem)s
mn_mn: Эхлэх огноо/цаг%(link)sISO 8601%(endlink)sформат%(subitem)sтухайлбал 2017-12-03T12:00:00%(endsubitem)s
pt_br: Hora de início em formato %(link)sISO 8601%(endlink)s %(subitem)sex. 2017-12-03T12:00:00%(endsubitem)s
sv_se: Startdatum/tid i %(link)sISO 8601%(endlink)s format %(subitem)st.ex. 2017-12-03T12:00:00%(endsubitem)s
tr_tr: Başlangıç tarihi/saati %(link)sISO 8601%(endlink)s formatında%(subitem)s ör. 2017-12-03T12:00:00%(endsubitem)s
uk_ua: Дата/Час початку %(link)sISO 8601%(endlink)s формату %(subitem)s, наприклад, 2017-12-03T12:00:00%(endsubitem)s
zh_hans_cn: 开始日期/时间 %(link)s ISO 8601 %(endlink)s 格式 %(subitem)s 例如 2017-12-03T12:00:00 %(endsubitem)s

source: Duration (minutes)
cs_cz: Trvání (minuty)
de_de: Dauer (Minuten)
es_es: Duración (minutos)
fr_fr: Durée (minutes)
hu_hu: Időtartam (perc)
mn_mn: Үргэлжлэх хугацаа (минутууд)
pt_br: Duração (minutos)
sv_se: Varaktighet (minuter)
tr_tr: Süre (dakika)
uk_ua: Тривалість (у хвилинах)
zh_hans_cn: 时长 (分钟)

source: Speaker - First name
cs_cz: Přednášející - Jméno
de_de: Sprecher - Vorname
es_es: Ponente - Nombre
fr_fr: Orateur - Prénom
hu_hu: Előadó - utónév
mn_mn: Илтгэгч - Нэр
pt_br: Palestrante - Primeiro nome
sv_se: Talare - Förnamn
tr_tr: Konuşmacı - Adı
uk_ua: Доповідач — ім'я
zh_hans_cn: 报告人 - 名

source: Speaker - Last name
cs_cz: Přednášející - Příjmení
de_de: Sprecher - Nachname
es_es: Ponente - Apellidos
fr_fr: Orateur - Nom de famille
hu_hu: Előadó - családi név
mn_mn: Илтгэгч - Овог
pt_br: Palestrante - Sobrenome
sv_se: Talare - Efternamn
tr_tr: Konuşmacı - Soyadı
uk_ua: Доповідач — прізвище
zh_hans_cn: 报告人 - 姓

source: Speaker - Affiliation
cs_cz: Přednášející - Afiliace
de_de: Redner - Zugehörigkeit
es_es: Ponente - Afiliación
fr_fr: Orateur - Affiliation
hu_hu: Előadó - Intézmény
mn_mn: Илтгэгч - Харьяалал
pt_br: Palestrante - Afiliação
sv_se: Talare - Tillhörighet
tr_tr: Konuşmacı - Kurumu
uk_ua: Доповідач — організація
zh_hans_cn: 报告人 - 工作单位

source: Speaker - E-mail address
cs_cz: Přednášející - Emailová adresa
de_de: Redner - E-Mail-Adresse
es_es: Ponente - dirección de correo
fr_fr: Orateur - addresse de courriel
hu_hu: Előadó - E-mail cím
mn_mn: Илтгэгч - Цахим шуудангийн хаяг
pt_br: Palestrante - Endereço de e-mail
sv_se: Talare - E-postadress
tr_tr: Konuşmacı - E-posta adresi
uk_ua: Доповідач — електронна пошта
zh_hans_cn: 报告人 - 邮件地址

source: Only the field "Title" is mandatory.
cs_cz: Pouze pole "Název" je povinné.
de_de: Nur das Feld „Titel“ muss ausgefüllt werden.
es_es: Solo es obligatorio el campo "Título".
fr_fr: Seul le champ "titre" est obligatoire.
hu_hu: Csak a „Cím” mező kötelező.
mn_mn: Зөвхөн "Нэр" гэсэн талбарыг заавал бөглөнө..
pt_br: Apenas o campo "Título" é obrigatório.
sv_se: Endast fältet "Title" är obligatoriskt.
tr_tr: Yalnızca alan ''Başlığı'' zorunludur.
uk_ua: Обов'язковим є лише поле "Назва".
zh_hans_cn: 只有字段 "Title" 是必填项。

source: Users will be matched with existing Indico identities through their e-mail.
cs_cz: Uživatelé budou spárováni s existujícími Indico identitami pomocí jejich e-mailu.
de_de: Nutzer werden mit vorhandenen Indico-Identitäten durch die E-Mail-Adresse verknüpft.
es_es: Los usuarios se compararán con las identidades existentes de Indico a través de su correo.
fr_fr: Les utilisateurs seront associés avec leurs identités dans Indico via leur addresse de courriel.
hu_hu: A felhasználók e-mail címükön keresztül lesznek összekapcsolva a meglévő Indico-azonosítókkal.
mn_mn: Хэрэглэгчдийг тэдний цахим шуудангаар одоогийн Индико таних тэмдгүүдээр тааруулна
pt_br: Os usuários serão correspondidos com as identidades existentes do Indico por meio de seus e-mails.
sv_se: Användare kommer att matchas med befintliga Indico-identiteter via sin e-post.
tr_tr: Kullanıcılar, e-postaları üzerinden var olan Indico kimlikleri ile eşleştirilecektir.
uk_ua: Користувачі будуть прив'язані до існуючого акаунта Indico через адресу електронної пошти.
zh_hans_cn: 将通过电子邮件把用户与现有的Indico身份进行匹配。

source: Add new contribution type
cs_cz: Přidat nový typ příspěvku
de_de: Neue Beitragsart erstellen
es_es: Añadir nuevo tipo de contribución
fr_fr: Ajouter un nouveau type de contribution
hu_hu: Új felszólalástípus hozzáadása
mn_mn: Өгүүллийн шинэ төрөл нэмэх
pt_br: Adicionar novo tipo de contribuição
sv_se: Lägg till ny bidragstyp
tr_tr: Yeni katkı türü ekle
uk_ua: Додати новий тип доповіді
zh_hans_cn: 添加新报告类型

source: New contribution type
cs_cz: Nový typ příspěvku
de_de: Neue Beitragsart
es_es: Nuevo tipo de contribución
fr_fr: Nouveau type de contribution
hu_hu: Új felszólalástípus
mn_mn: Өгүүллийн шинэ төрөл
pt_br: Novo tipo de contribuição
sv_se: Ny typ av inbetalning
tr_tr: Yeni katkı türü
uk_ua: Новий тип доповіді
zh_hans_cn: 新报告类型

source: There are no contribution types yet.
cs_cz: Zatím tu nejsou žádné typy příspěvků.
de_de: Es gibt bisher noch keine Beitragstypen.
es_es: Aún no hay tipos de contribución.
fr_fr: Il n'y a encore aucun type de contribution.
hu_hu: Még nincsenek felszólalástípusok
mn_mn: Өгүүллийн төрөл хараахан алга байна.
pt_br: Ainda não há tipos de contribuição.
sv_se: Det finns inga bidragstyper ännu.
tr_tr: Henüz hiçbir yeni katkı türü yoktur.
uk_ua: Типів доповідей нема.
zh_hans_cn: 还没有报告类型。

source: External ID type '{}' created successfully
cs_cz: Úspěšně vytvořen externí ID typ '{}'
de_de: Externer ID-Typ „{}“ erfolgreich erstellt
es_es: Tipo de ID externo '{}' creado con éxito
fr_fr: Type d'identifiant externe '{}' créé avec succès
hu_hu: Külső azonosító típus '{}' sikeresen létrehozva
mn_mn: '{}' гадны ID-н төрөл амжилттай үүсгэв
pt_br: Tipo de ID externo '{}' criado com sucesso
sv_se: Extern ID-typ '{}' skapades framgångsrikt
tr_tr: '{}' harici kimlik tipi başarıyla oluşturuldu
uk_ua: Зовнішній тип ID "{}" успішно створено
zh_hans_cn: 外部 ID 类型 '{}' 创建成功

source: External ID type '{}' successfully updated
cs_cz: Úspěšně aktualizován externí ID typ '{}'
de_de: Externer ID-Typ „{}“ erfolgreich geändert
es_es: Tipo de ID externo '{}' actualizado con éxito
fr_fr: Type d'identifiant externe '{}' modifié avec succès
hu_hu: Külső azonosító típus '{}' sikeresen frissítve
mn_mn: '{}' гадны ID-н төрөл амжилттай шинэчлэгдэв
pt_br: Tipo de ID externo '{}' atualizado com sucesso
sv_se: Extern ID-typ '{}' har uppdaterats framgångsrikt
tr_tr: '{}' harici kimlik tipi başarıyla güncellnedi
uk_ua: Зовнішній тип ID "{}" успішно оновлено
zh_hans_cn: 外部 ID 类型 '{}' 更新成功

source: External ID type '{}' successfully deleted
cs_cz: Úspěšně smazán externí ID typ '{}'
de_de: Externer ID-Typ „{}“ erfolgreich gelöscht
es_es: Tipo de ID externo '{}' eliminado con éxito
fr_fr: Type d'identifiant externe '{}' supprimé avec succès
hu_hu: Külső azonosító típus '{}' sikeresen törölve
mn_mn: '{}' гадны ID-н төрөл амжилттай устгагдав
pt_br: Tipo de ID externo '{}' apagado com sucesso
sv_se: Extern ID-typ '{}' har raderats framgångsrikt
tr_tr: '{}' harici kimlik tipi başarıyla silindi
uk_ua: Зовнішній тип ID "{}" успішно видалено
zh_hans_cn: 外部 ID 类型 '{}' 删除成功

source: Event label '{}' created successfully
cs_cz: Štítek události '{}' byl úspěšně vytvořen
de_de: Veranstaltungs-Label „{}“ erfolgreich erstellt
es_es: La etiqueta de evento "{}" se creó correctamente
fr_fr: Etiquette d'événement '{}' créée avec succés
hu_hu: Eseménycímke '{}' sikeresen létrehozva
mn_mn: '{}' шошго амжилттай үүсгэв
pt_br: Etiqueta do evento '{}' criada com sucesso
sv_se: Händelsetiketten '{}' skapades framgångsrikt
tr_tr: '{}' etkinlik etiketi başarıyla oluşturuldu
uk_ua: Мітку заходу “{}” створено успішно
zh_hans_cn: 事件标签 '{}' 已成功创建

source: Allowed keywords have been saved
de_de: Erlaubte Schlüsselwörter wurden gespeichert
es_es: Se han guardado las palabras clave permitidas
fr_fr: le mots-clés autorisés ont été sauvegardés
hu_hu: Az engedélyezett kulcsszavak el lettek mentve
pt_br: As palavras-chave permitidas foram salvas
sv_se: Tillåtna nyckelord har sparats

source: Event label '{}' successfully updated
cs_cz: Štítek události "{}" byl úspěšně upraven
de_de: Veranstaltungs-Label „{}“ erfolgreich aktualisiert
es_es: La etiqueta de evento "{}" se actualizó correctamente
fr_fr: Etiquette d'événement '{}' mise à jour avec succès
hu_hu: Esemény címke '{}' sikeresen frissítve
mn_mn: '{}' шошго амжилттай шинэчлэгдэв
pt_br: Etiqueta do evento '{}' atualizada com sucesso
sv_se: Händelsetiketten '{}' har uppdaterats
tr_tr: '{}' etkinlik etiketi başarıyla güncellendi
uk_ua: Мітку заходу “{}” змінено успішно
zh_hans_cn: 事件标签 '{}' 已成功更新

source: Event label '{}' successfully deleted
cs_cz: Štítek události "{}" byl úspěšně odstraněn
de_de: Veranstaltungs-Label „{}“ erfolgreich gelöscht
es_es: La etiqueta de evento "{}" se borró correctamente
fr_fr: Etiquette d'événement '{}' effacée avec succès
hu_hu: Esemény címke '{}' sikeresen törölve
mn_mn: '{}' шошго амжилттай устгагдав
pt_br: Etiqueta do evento '{}' apagada com sucesso
sv_se: Händelsetiketten '{}' har raderats framgångsrikt
tr_tr: '{}' etkinlik etiketi başarıyla silindi
uk_ua: Мітку заходу “{}” успішно видалено
zh_hans_cn: 事件标签 '{}' 已成功删除

source: An event with this ID does not exist.
cs_cz: Událost s tímto ID neexistuje.
de_de: Eine Veranstaltung mit dieser ID existiert nicht.
es_es: No existe un evento con este ID.
fr_fr: Il n'existe aucun événement avec cet identifiant.
hu_hu: Ezzel az azonosítóval nem létezik esemény.
mn_mn: Ийм ID-тай үйл явдал байхгүй байна.
pt_br: Um evento com este ID não existe.
sv_se: Ett evenemang med detta ID finns inte.
tr_tr: Bu kimliğe sahip bir etkinlik mevcut değildir.
uk_ua: Заходу з цим ID не існує.
zh_hans_cn: 具有此 ID 的事件不存在。

source: This event has been deleted.
cs_cz: Tato událost byla smazána.
de_de: Diese Veranstaltung wurde gelöscht.
es_es: Este evento ha sido borrado.
fr_fr: Cet événement a été supprimé.
hu_hu: Ez az esemény törlésre került.
mn_mn: Энэ үйл явдал устгагдсан байна.
pt_br: Este evento foi apagado.
sv_se: Denna händelse har tagits bort.
tr_tr: Bu etkinlik silindi.
uk_ua: Захід видалено.
zh_hans_cn: 此事件已删除。

source: This page is currently not visible by non-admin users (menu entry disabled)!
cs_cz: Tato stránka je nyní neviditelná uživatelům, kteří nejsou správci (záznam v nabídce zakázán)!
de_de: Diese Seite ist aktuell nur für Administratoren sichtbar (Menüeintrag deaktiviert)!
es_es: ¡Esta página no es visible para usuarios que no son administradores (entrada de menú deshabilitada)!
fr_fr: Cette page n'est actuellement pas visible pour les non-administrateurs (l'entrée du menu est désactivée)!
hu_hu: Ez az oldal jelenleg nem adminisztrátor felhasználók számára nem látható (menüpont letiltva)!
mn_mn: Энэ хуудсыг одоо админ биш хэрэглэгч нар үзэх боломжгүй (цэсний мэдээлэл идэвхгүйжүүлсэн байна)!
pt_br: Esta página não é visível para usuários não administradores (entrada de menu desativada)!
sv_se: Denna sida är för närvarande inte synlig för användare som inte är administratörer (menyalternativet är inaktiverat)!
tr_tr: Bu sayfa şu anda sistem yöneticisi olmayan kullanıcılar tarafından görülemez (menü girişi devre dışı)!
uk_ua: Сторінка видима для користувачів без прав адміністратора (вхід у меню деактивовано)!
zh_hans_cn: 非管理员用户当前看不到此页（禁用菜单项）！

source: You are not authorized to access this event.
cs_cz: Nemáte oprávnění pro přístup k této události.
de_de: Sie sind nicht berechtigt auf diese Veranstaltung zu zugreifen.
es_es: No tiene autorización para acceder a este evento.
fr_fr: Vous n'êtes pas autorisé à accéder à cet événement.
hu_hu: Ön nem jogosult belépni ebbe az eseménybe.
mn_mn: Та энэ үйл явдалд нэвтрэх эрхгүй байна.
pt_br: Você não está autorizado a acessar este evento.
sv_se: Du är inte behörig att besöka detta evenemang.
tr_tr: Bu etkinliğe erişim yetkiniz bulunmamaktadır.
uk_ua: Ви не маєте доступу до цього заходу.
zh_hans_cn: 您无权限访问此事件。

source: An event with this ID/shortcut does not exist.
cs_cz: Událost s tímto ID/zkratkou neexistuje.
de_de: Eine Veranstaltung mit dieser ID oder Verknüpfung existiert nicht.
es_es: No existe un evento con este ID/acceso directo.
fr_fr: Il n'existe aucun événement avec cet identifiant/raccourci.
hu_hu: Ezzel az azonosítóval/megkötéssel rendelkező esemény nem létezik.
mn_mn: Ийм ID/товчилбортой үйл явдал байхгүй байна.
pt_br: Um evento com este ID / atalho não existe.
sv_se: Det finns ingen händelse med detta ID/genväg.
tr_tr: Bu kimliğe/kısayola sahip bir etkinlik mevcut değildir.
uk_ua: Заходу з таким ID/абревіатурою не існує.
zh_hans_cn: 具有此 ID/短链接 的事件不存在。

source: Editing
cs_cz: Editace
de_de: Editieren
es_es: Edición
fr_fr: Édition
hu_hu: Szerkesztés
mn_mn: Засварлах
pt_br: Edição
sv_se: Redigering
tr_tr: Düzenleme
uk_ua: Редагування
zh_hans_cn: 编辑

source: Gives event managers the opportunity to let contributors submit papers and/or slides to be edited and eventually published.
cs_cz: Dá správcům události možnost nechat přispěvatele vložit články a/nebo prezentace k editaci a případnému zveřejnění.
de_de: Gibt Veranstaltungsmanager die Möglichkeit, dass Beitragende Paper einreichen und/or Folien editieren sowie veröffentlichen.
es_es: Brinda a los administradores de eventos la oportunidad de permitir que los colaboradores envíen ponencias y/o presentaciones multimedia para ser editados y eventualmente publicados.
fr_fr: Donne aux organisateurs d'événements la possibilité de laisser les contributeurs déposer des articles et/ou des diapositives pour édition et publication éventuelle.
hu_hu: Lehetőséget ad a rendezvényszervezőknek arra, hogy engedélyezzék a felszólalóknak, hogy tanulmányokat és/vagy diákat nyújtsanak be szerkesztésre és esetleges közzétételre.
mn_mn: Өгүүлэл илгээгч нарт засварлаж мөн эцэст нь нийтлэх нийтлэл болон/эсвэл слайдуудыг илгээхийг зөвшөөрөх боломжийг үйл явдлын менежэрүүдэд өгнө.
pt_br: Oferece aos gerentes de eventos a oportunidade de permitir que os colaboradores enviem artigos e/ou slides para serem editados e eventualmente publicados.
sv_se: Ger evenemangsansvariga möjlighet att låta bidragsgivare skicka in artiklar och/eller bilder som ska redigeras och slutligen publiceras.
tr_tr: Etkinlik yöneticilerine, katkıda bulunanlara makalelerini ve/veya slaytlarını düzenlenmesi ve nihayetinde yayımlanması için göndermeleri izni verme fırsatı tanır.
uk_ua: Дає керівникам заходів можливість дозволити авторам подавати документи та що редагуватимуться та будуть опубліковані
zh_hans_cn: 给事件管理员机会让参与者提交论文和/或幻灯片进行编辑并最终发布。
