Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You are no longer a %(strong)s%(role_title)s%(endstrong)s for the paper %(strong)s%(title)s%(endstrong)s.
de_de: Sie sind nicht mehr %(strong)s%(role_title)s%(endstrong)s für den Artikel %(strong)s%(title)s%(endstrong)s.
es_es: Ya no es un %(strong)s%(role_title)s %(endstrong)s para la ponencia %(strong)s%(title)s %(endstrong)s .
fr_fr: Vous n'êtes plus %(strong)s%(role_title)s%(endstrong)s pour l'article %(strong)s%(title)s%(endstrong)s.
hu_hu: Ön már nem egy %(strong)s%(role_title)s%(endstrong)s a %(strong)s%(title)s%(endstrong)s tanulmánynál.
pt_br: Você não é mais um %(strong)s%(role_title)s %(endstrong)s para o jornal %(strong)s%(title)s %(endstrong)s .
sv_se: Du är inte längre en %(strong)s%(role_title)s %(endstrong)s för tidningen %(strong)s%(title)s %(endstrong)s .

source: You have been assigned as a %(strong)s%(role_title)s%(endstrong)s to the following papers:
de_de: Sie wurden als %(strong)s%(role_title)s%(endstrong)s für folgende Artikel benannt:
es_es: Se le ha asignado como %(strong)s%(role_title)s %(endstrong)s en las siguientes ponencias:
fr_fr: vous avez été nommé.e %(strong)s%(role_title)s%(endstrong)s pour les articles suivants:
hu_hu: Önt kinevezték %(strong)s%(role_title)s%(endstrong)s-nak a következő tanulmányokhoz.
pt_br: Você foi designado como %(strong)s%(role_title)s %(endstrong)s para os seguintes documentos:
sv_se: Du har blivit utsedd till %(strong)s%(role_title)s %(endstrong)s för följande artiklar:

source: You are no longer a %(strong)s%(role_title)s%(endstrong)s for the following papers:
de_de: Sie sind nicht mehr %(strong)s%(role_title)s%(endstrong)s für die folgenden Artikel:
es_es: Usted ya no es un %(strong)s%(role_title)s %(endstrong)s para las siguientes ponencias:
fr_fr: Vous n'êtes plus %(strong)s%(role_title)s%(endstrong)s pour les articles suivants:
hu_hu: Ön már nem %(strong)s%(role_title)s%(endstrong)s a következő tanulmányoknál.
pt_br: Você não é mais um %(strong)s%(role_title)s %(endstrong)s para os seguintes documentos:
sv_se: Du är inte längre en %(strong)s%(role_title)s %(endstrong)s för följande tidningar:

source: You can have an overview of the papers assigned to you in the following page:
de_de: Einen Überblick über die Ihnen zugewiesenen Arbeiten erhalten Sie auf der folgenden Seite:
es_es: Puede tener una visión general de las ponenciasque se le han asignado en la siguiente página:
fr_fr: Vous pouvez voir une vue d'ensemble des articles qui vous sont assignés sur cette page:
hu_hu: A következő oldalon áttekintést kaphat az Önnek kiosztott tanulmányokról:
pt_br: Você pode ter uma visão geral dos trabalhos atribuídos a você na página a seguir:
sv_se: Du kan få en överblick över de papper som tilldelats dig på följande sida:

source: Please see the comments from the reviewing team below:
de_de: Bitte beachten Sie die Kommentare des Review-Teams unten:
es_es: Véanse a continuación los comentarios del equipo revisor:
fr_fr: Veuillez consulter les commentaires de l'équipe de relecture ci-dessous:
hu_hu: Kérjük, olvassa el a véleményező csoport alábbi megjegyzéseit:
pt_br: Veja abaixo os comentários da equipe de avaliação:
sv_se: Vänligen se kommentarerna från granskningsteamet nedan:
uk_ua: Будь ласка дивіться коментарі команди рецензентів нижче:

source: Your paper "%(title)s" was accepted.
cs_cz: Váš článek "%(title)s" byl přijat.
de_de: Ihr Paper "%(title)s" wurde angenommen.
es_es: Su ponencia "%(title)s" fue aceptada.
fr_fr: Votre article "%(title)s" a été accepté.
hu_hu: Az Ön „%(title)s” című tanulmányát elfogadták.
pt_br: Seu artigo "%(title)s" foi aceito.
sv_se: Din artikel "%(title)s" har godkänts.
tr_tr: "%(title)s" makaleniz onaylandı.
uk_ua: Вашу статтю "%(title)s" було прийнято.

source: Your paper "%(title)s" was rejected.
cs_cz: Váš článek "%(title)s" byl zamítnut.
de_de: Ihr Paper "%(title)s" wurde abgelehnt.
es_es: Su ponencia "%(title)s" ha sido rechazada.
fr_fr: Votre article "%(title)s" a été refusé.
hu_hu: Az Ön „%(title)s” című dolgozatát elutasították.
pt_br: Seu artigo "%(title)s" foi foi rejeitado.
sv_se: Din artikel "%(title)s" har refuserats.
tr_tr: "%(title)s" makaleniz reddedildi.
uk_ua: Ваша стаття "%(title)s" була відхилена.

source: Your paper "%(title)s" requires changes.
cs_cz: Váš článek "%(title)s" vyžaduje změny.
de_de: Ihr Paper "%(title)s" erfordert Änderungen.
es_es: Su ponencia "%(title)s" requiere cambios.
fr_fr: Votre article "%(title)s" doit être modifié.
hu_hu: A „%(title)s” tanulmánya módosításokat igényel.
pt_br: Seu documento "%(title)s" requer alterações.
sv_se: Din artikel "%(title)s" kräver ändringar.
tr_tr: "%(title)s" makalenizde değişiklik yapılması gerekiyor.
uk_ua: Ваша стаття "%(title)s" потребує змін.

source: After the reviewing process your paper "%(title)s (#%(id)s)", submitted for "%(event_title)s" has been accepted.
de_de: Nach dem Begutachtungsprozess wurde Ihr Artikel "%(title)s (#%(id)s)", der für "%(event_title)s" eingereicht wurde, angenommen.
es_es: Tras el proceso de revisión, su ponencia "%(title)s (#%(id)s)", presentada para "%(event_title)s" ha sido aceptada.
fr_fr: Après relecture votre article "%(title)s (#%(id)s)", déposé à "%(event_title)s" a été accepté.
hu_hu: A bírálati folyamat után az Ön „%(title)s(#%(id)s)” című, „%(event_title)s”-ra” benyújtott dolgozatát elfogadták.
pt_br: Após o processo de revisão, seu artigo "%(title)s (#%(id)s)", enviado para "%(event_title)s", foi aceito.
sv_se: Efter granskningsprocessen har ditt dokument "%(title)s (#%(id)s)", inlämnat för "%(event_title)s" accepterats.
tr_tr: Gözden geçirme süreci sonucunda " %(title)s (#%(id)s)", "%(event_title)s" için gönderdiğiniz makaleniz kabul edildi.

source: You may proceed to your paper page:
de_de: Sie können zur Seite Ihres Papers fortfahren:
es_es: Puede pasar a la página de su ponencia:
fr_fr: Veuillez continuer vers la page de l'article:
hu_hu: Továbbléphet a tanulmánya oldalára:
pt_br: Você pode prosseguir para a página do seu trabalho:
sv_se: Du kan gå vidare till din papperssida:
uk_ua: Ви можете перейти на сторінку своєї статті:

source: After the reviewing process your paper "%(title)s (#%(id)s)", submitted for "%(event_title)s" has been rejected.
de_de: Nach dem Begutachtungsprozess wurde Ihr Artikel "%(title)s (#%(id)s)", der für "%(event_title)s" eingereicht wurde, abgelehnt.
es_es: Tras el proceso de revisión, su ponencia "%(title)s (#%(id)s)", presentada para "%(event_title)s" ha sido rechazada.
fr_fr: Après relecture votre article "%(title)s (#%(id)s)", déposé à "%(event_title)s" a été refusé.
hu_hu: A bírálati folyamatot követően a „%(title)s(#%(id)s)” című, „%(event_title)s”-ra benyújtott tanulmányát elutasították.
pt_br: Após o processo de revisão, seu artigo "%(title)s (#%(id)s)", enviado para "%(event_title)s", foi rejeitado.
sv_se: Efter granskningsprocessen avvisades din uppsats "%(title)s (#%(id)s)", inlämnad för "%(event_title)s".
tr_tr: Gözden geçirme süreci sonucunda " %(title)s (#%(id)s)", "%(event_title)s" için gönderdiğiniz makaleniz reddedildi.

source: After the reviewing process your paper "%(title)s (#%(id)s)", submitted for "%(event_title)s" is required to be corrected.
de_de: Nach dem Begutachtungsprozess muss Ihr Artikel "%(title)s (#%(id)s)", der für "%(event_title)s" eingereicht wurde, korrigiert werden.
es_es: Tras el proceso de revisión, su ponencia "%(title)s (#%(id)s)", presentada para "%(event_title)s" debe ser corregida.
fr_fr: Après relecture votre article "%(title)s (#%(id)s)", déposé à "%(event_title)s" doit être corrigé.
hu_hu: A bírálati folyamatot követően a „%(title)s(#%(id)s)”, a „%(event_title)s”-ra” benyújtott dolgozata javításra szorul.
pt_br: Após o processo de revisão, seu artigo "%(title)s (#%(id)s)", enviado para "%(event_title)s", deverá ser corrigido.
sv_se: Efter granskningsprocessen måste din artikel "%(title)s (#%(id)s)", inlämnad för "%(event_title)s", korrigeras.
tr_tr: Gözden geçirme süreci sonucunda "%(title)s (#%(id)s)", "%(event_title)s" için gönderdiğiniz makalenizin düzeltilmesi gerekmektedir.

source: You may then apply the requested modifications to your paper and submit the modified version for review. In order to do so, please proceed to your paper page:
de_de: Sie können dann die gewünschten Änderungen an Ihrem Paper vornehmen und die geänderte Version zur Überprüfung einreichen. Gehen Sie dazu bitte zur Seite Ihres Papers:
es_es: A continuación, puede aplicar las modificaciones solicitadas de su ponencia y enviar la versión modificada para su revisión. Para ello, vaya a la página de su ponencia:
fr_fr: Vous pouvez procéder à la modification de votre article puis en déposer une version modifiée pour relecture. Pour ce faire, veuillez vous rendre sur la page de votre article:
hu_hu: Ezt követően a kért módosításokat alkalmazhatja a tanulmányán, és a módosított változatot benyújthatja bírálatra. Ehhez kérjük, lépjen tovább a tanulmányának oldalára:
pt_br: Em seguida, você poderá aplicar as modificações solicitadas ao seu documento e enviar a versão modificada para análise. Para fazer isso, vá para a página do seu artigo:
sv_se: Du kan sedan göra de begärda ändringarna i din uppsats och skicka in den ändrade versionen för granskning. För att göra det, gå vidare till sidan för din uppsats:
tr_tr: Daha sonra talep edilen değişiklikleri makalenize uygulayabilir ve değiştirilmiş sürümü gözden geçirmeye gönderebilirsiniz. Bunu yapmak için lütfen makale sayfanıza gidin:

source: Removed from paper reviewing team
de_de: Aus dem Paper-Review-Team entfernt
es_es: Eliminado del equipo de revisión de la ponencia
fr_fr: Retiré de l'équipe de relecture des articles
hu_hu: Eltávolították a tanulmányokat felülvizsgáló csoportból
pt_br: Removido da equipe de revisão de documentos
sv_se: Avlägsnats från granskningsgruppen

source: Please, be aware that you are no longer a %(strong)s%(role_title)s%(endstrong)s for the conference %(strong)s%(event_title)s%(endstrong)s.
de_de: Bitte beachten Sie, dass Sie nicht mehr eine %(strong)s%(role_title)s%(endstrong)s für die Konferenz %(strong)s%(event_title)s%(endstrong)s sind.
es_es: Por favor, tenga en cuenta que ya no es un %(strong)s%(role_title)s %(endstrong)s del congreso %(strong)s%(event_title)s %(endstrong)s .
fr_fr: Veuillez noter que vous n'êtes plus %(strong)s%(role_title)s%(endstrong)s pour la conférence %(strong)s%(event_title)s%(endstrong)s.
hu_hu: Kérjük, vegye figyelembe, hogy Ön már nem egy %(strong)s%(role_title)s%(endstrong)s a %(strong)s%(event_title)s%(endstrong)skonferenciára .
pt_br: Esteja ciente de que você não é mais um %(strong)s%(role_title)s %(endstrong)s para a conferência %(strong)s%(event_title)s %(endstrong)s .
sv_se: Vänligen observera att du inte längre är en %(strong)s%(role_title)s %(endstrong)s för konferensen %(strong)s%(event_title)s %(endstrong)s .

source: Paper reviewed
cs_cz: Posouzení článku
de_de: Geprüftes Papier
es_es: Ponencia revisada
fr_fr: Article relu
hu_hu: Tanulmány véleményezve
pt_br: Papel revisado
sv_se: Granskad tidning

source: A reviewer just left a review on the paper %(strong)s"%(title)s"%(endstrong)s.
cs_cz: Recenzent právě přidal recenzi u článku %(strong)s"%(title)s"%(endstrong)s.
de_de: Ein Gutachter hat gerade eine Begutachtung zu dem Artikel %(strong)s"%(title)s"%(endstrong)s hinterlassen.
es_es: Un revisor acaba de dejar una reseña sobre la ponencia %(strong)s"%(title)s"%(endstrong)s.
fr_fr: Un réviseur a laissé une évaluation de votre article %(strong)s"%(title)s"%(endstrong)s.
hu_hu: Egy bíráló most hagyott egy értékelést a %(strong)s„%(title)s”%(endstrong)s című tanulmányról.
pt_br: Um revisor acabou de deixar uma avaliação sobre o documento %(strong)s"%(title)s"%(endstrong)s.
sv_se: En granskare har just lämnat ett omdöme om uppsatsen %(strong)s"%(title)s"%(endstrong)s.

source: In order to cast your judgment please follow the link to the paper below:
cs_cz: Pro udělení rozhodnutí, použijte, prosím, následující odkaz:
de_de: Um sich ein Urteil bilden zu können, folgen Sie bitte dem Link zum folgenden Paper:
es_es: Para emitir su dictamen, siga el enlace de la ponencia que figura a continuación:
fr_fr: Afin de procéder au jugement veuillez suivre le lien vers l'article ci-dessous:
hu_hu: A véleménynyilvánításhoz kérjük, kövesse az alábbi linket a tanulmányhoz:
pt_br: Para fazer seu julgamento, acesse o link do artigo abaixo:
sv_se: För att göra din bedömning, vänligen följ länken till tidningen nedan:

source: Reviewer:
cs_cz: Recenzent:
de_de: Gutachter:
es_es: Revisor:
fr_fr: Réviseur:
hu_hu: Értékelő:
pt_br: Revisor:
sv_se: Recensent:
uk_ua: Рецензент:

source: Review type:
de_de: Art der Bewertung:
es_es: Tipo de revisión:
fr_fr: Type d'évaluation:
hu_hu: Értékelés típusa:
pt_br: Tipo de revisão:
sv_se: Typ av recension:
uk_ua: Тип відгуку:

source: Proposed action:
cs_cz: Navržená akce:
de_de: Bearbeitungsvorschlag:
es_es: Acción propuesta:
fr_fr: Action proposée:
hu_hu: Javasolt intézkedés:
pt_br: Ação proposta:
sv_se: Föreslagen åtgärd:
uk_ua: Запропонована дія:

source: Paper submitted
cs_cz: Přihlášení článku
de_de: Artikel eingereicht
es_es: Ponencia enviada
fr_fr: Article déposé
hu_hu: Benyújtott tanulmány
pt_br: Documento enviado
sv_se: Inlämnat papper
tr_tr: Makale gönderildi
uk_ua: Статтю подано

source: Paper submission
cs_cz: Přihlášení článku
de_de: Einreichung des Artikels
es_es: Envío de ponencias
fr_fr: Dépôt d'article
hu_hu: Tanulmány benyújtás
pt_br: Envio de artigos
sv_se: Inlämning av papper
uk_ua: Подання статті

source: An author has submitted a new revision for the paper %(strong)s"%(title)s"%(endstrong)s.
de_de: Ein Autor hat eine neue Berichtigung für die Veröffentlichung %(strong)s"%(title)s"%(endstrong)s eingereicht.
es_es: Un autor ha enviado una nueva revisión de la ponencia%(strong)s"%(title)s"%(endstrong)s.
fr_fr: Un auteur a déposé une nouvelle version de l'article %(strong)s"%(title)s"%(endstrong)s.
hu_hu: Egy szerző új átdolgozást nyújtott be a %(strong)s„%(title)s”%(endstrong)s című tanulmányhoz.
pt_br: Um autor enviou uma nova revisão para o artigo %(strong)s"%(title)s"%(endstrong)s.
sv_se: En författare har lämnat in en ny revidering av artikeln %(strong)s"%(title)s"%(endstrong)s.
tr_tr: Bir yazar makale %(strong)s "%(title)s" %(endstrong)s için yeni bir revizyon gönderdi.

source: In order to review it please follow the link to the paper below:
de_de: Um es zu überprüfen, folgen Sie bitte dem Link zum folgenden Artikel:
es_es: Para revisarlo, siga el enlace a la ponencia que figura a continuación:
fr_fr: Afin de l'évaluer veuiller suivre le lien ci-dessous:
hu_hu: A tanulmány megtekintéséhez kérjük, kövesse az alábbi linket:
pt_br: Para analisá-lo, acesse o link do documento abaixo:
sv_se: För att ta del av den, vänligen följ länken till tidningen nedan:

source: Notify when
cs_cz: Upozornit když
de_de: Benachrichtigen wenn
es_es: Notificar cuándo
fr_fr: Notifier quand
hu_hu: Értesítés időpontja
mn_mn: үед мэдэгдэх
pt_br: Notificar quando
sv_se: Meddela när
tr_tr: Şunlar olduğunda bildirimde bulun
uk_ua: Сповістити, якщо
zh_hans_cn: 通知时间

source: the person is added to/removed from the conference
cs_cz: je někdo přidán/odebrán z konference
de_de: die Person wird in die Konferenz aufgenommen/aus der Konferenz entfernt
es_es: la persona es agregada o eliminada del congreso
fr_fr: la personne est ajoutée / enlevée de la conférence
hu_hu: a személy hozzá lett adva a konferenciához/ el lett távolítva
mn_mn: хүнийг хурал руу нэмсэн/хассан
pt_br: a pessoa é adicionada / removida da conferência
sv_se: personen läggs till/tas bort från konferensen
tr_tr: Kişi konferansa eklendiğinde / konferanstan çıkarıldığında
uk_ua: когось додано до/видалено з конференції
zh_hans_cn: 此人添加到会议 / 从会议中删除

source: the person is assigned to/unassigned from contributions
cs_cz: při (zrušení) přiřazení člověka k příspěvku
de_de: die Person zu Beiträgen zugeordnet wird oder diese aufgelöst wird
es_es: la persona está asignada a/desasignada de contribuciones
fr_fr: la personne est assignée / désassignée de contributions
hu_hu: a személy hozzárendelt/el lett távolítva a felszólalásokból
mn_mn: хүнийг хувь нэмэрт оноосон/оноогоогүй
pt_br: a pessoa é atribuída / não atribuída a contribuições
sv_se: personen är tilldelad till/ej tilldelad från bidrag
tr_tr: Kişi katkılara atanmış / ataması kaldırılmış
uk_ua: когось закріпили/відмінили закріплення за доповіддю
zh_hans_cn: 此人分配 /未分配 到报告

source: an author submits a paper
cs_cz: článek odesílá autor
de_de: ein Autor ein Paper einreicht
es_es: un autor envía una ponencia
fr_fr: un auteur dépose un article
hu_hu: egy szerző benyújt egy tanulmányt
mn_mn: зохиогч цаас хүргүүллээ
pt_br: um autor submete um paper
sv_se: en författare skickar in en artikel
tr_tr: bir yazar bir makale gönderir
uk_ua: автор подає роботу
zh_hans_cn: 作者提交论文

source: a reviewer leaves a review
cs_cz: recenzent vložil recenzi
de_de: ein Gutachter erstellt ein Gutachten
es_es: Un revisor deja una revisión
fr_fr: un réviseur laisse une évaluation
hu_hu: egy értékelő értékelést hagy
mn_mn: хянагч хяналтыг үлдээлээ
pt_br: um revisor deixou uma revisão
sv_se: en recensent lämnar en recension
tr_tr: Bir gözden geçiren bir gözden geçirmeyi terk ettiğinde
uk_ua: рецензент лишає рецензію
zh_hans_cn: 审核人留下审核意见

source: a judge leaves a judgment
cs_cz: rozhodčí rozhoduje
de_de: ein Juror fällt eine Entscheidung
es_es: un evaluador emite un dictamen
fr_fr: un juge émet un jugement
hu_hu: egy bíráló bírálatot hagyott
mn_mn: Шүүх шийдвэр үлдээлээ
pt_br: um juiz deixou um julgamento
sv_se: en domare lämnar en dom
tr_tr: Bir hakem bir karar verdiğinde
uk_ua: експерт лишає оцінку
zh_hans_cn: 评委做评判

source: Edit paper template
cs_cz: Editovat šablonu článku
de_de: Papervorlage bearbeiten
es_es: Editar plantilla de ponencia
fr_fr: Modifier le modèle d'article
hu_hu: Tanulmánysablon szerkesztése
mn_mn: Цаасан загварыг засварлах
pt_br: Editar o modelo de paper
sv_se: Redigera pappersmall
tr_tr: Makale şablonunu düzenle
uk_ua: Редагувати шаблон роботи
zh_hans_cn: 编辑论文模板

source: Do you really want to delete this paper template?
cs_cz: Skutečně chcete smazat tuto šablonu článku?
de_de: Soll diese Papervorlage wirklich gelöscht werden?
es_es: ¿Desea borrar esta plantilla de ponencia?
fr_fr: Voulez-vous vraiment supprimer ce modèle d'article?
hu_hu: Tényleg törölni szeretné ezt a tanulmánysablont?
mn_mn: Та энэхүү цаасан загварыг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja apagar este modelo de paper?
sv_se: Vill du verkligen ta bort den här pappersmallen?
tr_tr: Gerçekten bu makale şablonunu silmek ister misiniz?
uk_ua: Ви справді хочете видалити цей шаблон роботи?
zh_hans_cn: 您确实要删除此论文模板吗？

source: Delete paper template
cs_cz: Smazat šablonu článků
de_de: Dokumentvorlage entfernen
es_es: Borrar plantilla del trabajo
fr_fr: Supprimer le modèle d'article
hu_hu: Tanulmánysablon törlése
pt_br: apagar modelo de papel
sv_se: Ta bort pappersmall
uk_ua: Видалити шаблон статті

source: There are no paper templates yet.
cs_cz: Ještě nebyla nahraná žádná šablona článku.
de_de: Es gibt noch keine Papervorlagen.
es_es: Todavía no hay plantillas de ponencias.
fr_fr: Il n'y a encore aucun modèle d'article.
hu_hu: Még nincsenek tanulmánysablonok.
mn_mn: Одоогоор цаасан загвар байхгүй байна.
pt_br: Não há modelos de paper ainda.
sv_se: Det finns inga pappersmallar ännu.
tr_tr: Henüz hiçbir makale şablonu yoktur.
uk_ua: Шаблонів робіт ще немає.
zh_hans_cn: 还没有论文模板。

source: Paper Assignment
cs_cz: Rozdělování článků
de_de: Paperzuordnungen
es_es: Asignación de ponencias
fr_fr: Assignation des articles
hu_hu: Tanulmány megbízás
mn_mn: Цаас Оноох
pt_br: Atribuição de papers
sv_se: Uppgift om papper
tr_tr: Makale Atama
uk_ua: Доручення роботи
zh_hans_cn: 论文分配

source: Assign <strong>reviewers</strong> and <strong>judges</strong> to contributions in order to allow assessing their paper revisions.
cs_cz: Přiřadit <strong>recenzenty</strong> a <strong>rozhodčí</strong> k příspěvkům, aby bylo možné je posuzovat a rozhodovat o nich.
de_de: <strong>Gutachtern</strong> und <strong>Juroren</strong> Beiträge zuordnen, um ihnen eine Begutachtung zu ermöglichen.
es_es: Asignar <strong>revisores</strong> y <strong>evaluadores</strong> a las contribuciones con el fin de permitir evaluar sus ponencias.
fr_fr: Assigner des <strong>réviseurs</strong> et des <strong>juges</strong> aux contributions afin de leur permettre d'évaluer leurs articles.
hu_hu: <strong>Véleményezők</strong> és <strong>bírálók</strong> kijelölése a felszólalásokhoz, hogy értékelni tudják a dolgozatok felülvizsgálatát.
mn_mn: Тэдний цаасны өөрчлөлтийг үнэлэх боломжтой болохын тулд <strong>Хянагч</strong>ба<strong>Шүүгч</strong>-г хувь нэмэрт онооно.
pt_br: Atribuir <strong>revisores</strong> e <strong>juízes</strong>para contribuições de forma a permitir a avaliação de suas revisões em papers.
sv_se: Tilldela <strong>granskare</strong> och <strong>domare</strong> till bidragen för att göra det möjligt att bedöma deras revideringar.
tr_tr: Makale düzeltmelerinin değerlendirilmesine olanak tanımak için<strong>gözden geçirenler</strong> ve<strong>hakemler</strong> atayın.
uk_ua: Доручити <strong>рецензентам</strong> та <strong>експертам</strong>доповіді для оцінки їх виправлених версій.
zh_hans_cn: 给这些报告指派 <strong> 审核人 </strong> 和 <strong> 评委 </strong>，以便评估他们的论文修订版。

source: Defining competences to the members of the teams may be helpful for the managers and judges during the paper assignment process.
cs_cz: Přidělení kompetencí členům týmu může správcům a rozhodčím v procesu přidělování článků pomoci.
de_de: Das Festlegen von Kompetenzen für Teammitglieder kann für Verwalter und Juroren während des Zuweisungsprozesses von Artikeln hilfreich sein.
es_es: Definir las competencias para los miembros de los equipos puede ser útil para los gestores y evaluadores durante el proceso de asignación de ponencias.
fr_fr: Définir des compétences pour les membres de l'équipe peut être utile aux administrateurs et aux juges pendant le processus d'assignation des articles.
hu_hu: A kompetenciák meghatározása a csapatok tagjai számára hasznos lehet a kezelők és a bírák számára a tanulmánykiosztás során.
mn_mn: Багийн гишүүдийн ур чадварыг тодорхойлох нь менежер, шүүгчдэд цаас оноох үйл явцын туршид тустай байж болно.
pt_br: A definição de competências para os membros das equipes pode ser útil para os gerentes e juízes durante o processo de atribuição de papers.
sv_se: Att definiera kompetenser för medlemmarna i teamen kan vara till hjälp för cheferna och domarna under processen med att tilldela uppsatser.
tr_tr: Ekiplerin üyelerine yetkinlikler tanımak, makale atama süresi boyunca yöneticiler ve hakemler için yararlı olabilir.
uk_ua: Розподіл обов'язків членів комісій може допомогти керівникам та експертам у подальшому дорученні робіт.
zh_hans_cn: 在论文分配过程中，确定团队成员的能力可能对管理者和评委有帮助。

source: Paper Peer Reviewing disabled
cs_cz: Funkce pro recenzní řízení článků je vypnuta
de_de: Paper Peer-Reviewing deaktiviert
es_es: Revisión por pares de ponencias deshabilitada
fr_fr: Examen par les pairs des articles désactivé
hu_hu: Tanulmányok szakértői értékelése letiltva
mn_mn: Өрсөлдөгчийн цаасан хяналтыг идэвхгүй болгов
pt_br: Revisão de Papers por Pares desabilitada
sv_se: Peer Review av papper funktionshindrade
tr_tr: Makale Akran Değerlendirmesi devre dışı bırakıldı
uk_ua: Рецензування статей колегами вимкнено
zh_hans_cn: 禁用论文同行审核
