Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: There is no reviewing team assigned yet
cs_cz: Nebyly přiřazeny žádné recenzní týmy
de_de: Es gibt noch kein zugeordnetes Begutachtungsteam
es_es: Todavía no hay un equipo de revisión asignado
fr_fr: Aucune équipe de relecture n'est encore assignée
hu_hu: Még nincs hozzárendelve egy értékelő csapat
mn_mn: Ямар ч хянах багийг хараахан оноогоогүй байна.
pt_br: Não há time de revisão atribuído ainda
sv_se: Det finns ännu ingen granskningsgrupp utsedd
tr_tr: Henüz atanmış bir gözden geçirme ekibi yok
uk_ua: Комісію ще не закріплено
zh_hans_cn: 还没有指派的审核团队

source: Removing judges/reviewers who are already assigned to contributions will automatically unassign them from these contributions.
cs_cz: Pokud odstraníte recenzenty/posuzovatele, kteří již mají přiřazený nějaký příspěvek k posouzení, toto přiřazení se zruší automaticky.
de_de: Das Entfernen von Juroren und Gutachtern, die bereits zu Beiträgen zugeordnet sind wird automatisch diese von den Beiträgen entfernen.
es_es: Al borrar evaluadores/revisores que ya han sido asignados a las contribuciones , automáticamente se desasignarán de dichas contribuciones.
fr_fr: Supprimer des juges/réviseurs qui sont déjà assignés à des contributions les désassignera automatiquement de ces contributions.
hu_hu: A már hozzászólásokhoz hozzárendelt bírók/értékelők eltávolítása automatikusan feloldja a közreműködéseiket ezekhez a hozzászólásokhoz.
mn_mn: Хувь нэмэрт аль хэдийнэ оноосон Шүүгч/хянагч нарыг эдгээр хувь нэмрээс автоматаар хасна.
pt_br: A remoção de juízes / revisores que já foram atribuídos a contribuições automaticamente os cancelará dessas contribuições.
sv_se: Om du tar bort domare/granskare som redan har tilldelats bidrag kommer de automatiskt att avaktiveras från dessa bidrag.
tr_tr: Katkılara önceden atanmış hakemlerin / gözden geçirenlerin kaldırılması, onların otomatik olarak bu katkılara dair atamalarının kaldırılmasına neden olacaktır.
uk_ua: Видалення експертів/рецензентів, уже закріплених за доповідями, автоматично відмінить їх закріплення.
zh_hans_cn: 删除已分配到报告的评委/审核人，将自动取消他们对这些报告的指派。

source: Uploading paper templates makes it easier for authors to write papers that conform to the conference's layout standards.
cs_cz: Nahrátí šablon článků usnadňuje autorům psát články, které splňují požadavky nakladatelů.
de_de: Das Hochladen von Artikelvorlagen stellt sicher, dass die Autoren Artikel produzieren, die den Formatierungsregeln der Veranstaltung entsprechen.
es_es: Al subir las plantillas de ponencia, es más fácil para los autores escribir ponencias o artículos que se ajusten a los estándares de diseño del congreso.
fr_fr: Télédéposer des modèles d'articles assure que les auteurs produiront des articles répondant aux rêgles de mises en page de la conférence.
hu_hu: A sablonok feltöltése megkönnyíti a szerzők számára, hogy a konferencia elrendezési szabványainak megfelelő tanulmányokat írjanak.
mn_mn: Цаасан загварыг байрлуулах нь хурлын загвар стандартуудтай нийцсэн цаасыг бичихийг зохиогчдод хялбар болгодог.
pt_br: O upload de modelos de paper facilita para os autores escreverem papers em conformidade com os padrões de layout da conferência.
sv_se: Genom att ladda upp dokumentmallar blir det lättare för författare att skriva dokument som överensstämmer med konferensens layoutstandarder.
tr_tr: Makale taslaklarını yüklemek yazarlar için konferansın düzen standartlarına uygun makaleler yazmayı kolaylaştırmaktadır.
uk_ua: Завантажуючи шаблони робіт, ви полегшуєте авторами їх написання відповідно до стандартів проектів конференції.
zh_hans_cn: 上传论文模板使作者更容易编写符合会议版式标准的论文。

source: Upload new paper template
cs_cz: Nahrát novou šablonu článku
de_de: Neue Papervorlage hochladen
es_es: Subir nueva plantilla de ponencia
fr_fr: Télédéposer un nouveau modèle d'article
hu_hu: Új tanulmánysablon feltöltése
mn_mn: Шинэ цаасан загварыг байрлуулах
pt_br: Enviar novo modelo de paper
sv_se: Ladda upp ny pappersmall
tr_tr: Yeni makale taslağı yükle
uk_ua: Завантажити новий шаблон роботи
zh_hans_cn: 上传新的论文模板

source: Upload paper template
cs_cz: Nahrát šablonu článku
de_de: Papervorlage hochladen
es_es: Subir plantilla de ponencia
fr_fr: Télédéposer un modèle d'article
hu_hu: Tanulmánysablon feltöltése
mn_mn: Цаасан загварыг байрлуулах
pt_br: Enviar modelo de paper
sv_se: Ladda upp pappersmall
tr_tr: Makale taslağı yükle
uk_ua: Завантажити шаблон роботи
zh_hans_cn: 上传论文模板

source: Reschedule call for papers
cs_cz: Přeplánovat výzvu k zasílání článků
de_de: Call for Papers neu terminieren
es_es: Reprogramar convocatoria de ponencias
fr_fr: Reprogrammer le dépôt des articles
hu_hu: A tanulmányok benyújtására vonatkozó felhívás átütemezése
mn_mn: Цааснуудад зориулсан дуудлагыг дахин төлөвлөх
pt_br: Reagendar a chamada para papers
sv_se: Senarelägga utlysningen
tr_tr: Makale çağrısını yeniden zamanla
uk_ua: Перенести прийом робіт
zh_hans_cn: 重规划征集论文

source: Schedule call for papers
cs_cz: Naplánovat výzvu k zasílání článků
de_de: Call for Papers terminieren
es_es: Programar convocatoria de ponencias
fr_fr: Programmer le dépôt des articles
hu_hu: Felhívás ütemezése a tanulmányok beküldésére
mn_mn: Цааснуудад зориулсан төлөвлөсөн дуудлага
pt_br: Agendar chamada para papers
sv_se: Schemalägg call for papers
tr_tr: Makale çağrısını zamanla
uk_ua: Призначити прийом робіт
zh_hans_cn: 规划征集论文

source: The call for papers is closed
cs_cz: Zasílání článků bylo ukončeno
de_de: Der Call for Papers ist geschlossen.
es_es: La convocatoria de ponencias está cerrada
fr_fr: Les dépôt des articles est fermé
hu_hu: A tanulmánybenyújtási felhívás lezárult.
mn_mn: Цааснуудад зориулсан дуудлагыг хаасан
pt_br: A chamada para papers está fechada
sv_se: Call for papers är stängd
tr_tr: Makale çağrısı kapalı
uk_ua: Прийом робіт завершено
zh_hans_cn: 征集论文已关闭

source: The call for papers is already finished. Do you want to open it again?
cs_cz: Zasílání článků bylo ukončeno. Chcete výzvu znovu otevřít?
de_de: Der Call for Papers ist bereits geschlossen. Soll er wieder geöffnet werden?
es_es: La convocatoria de ponencias ya ha terminado. ¿Desea abrirla de nuevo?
fr_fr: Le dépôt des articles est déjà terminé. Voulez-vous le rouvrir?
hu_hu: A tanulmányok benyújtására vonatkozó felhívás már lezárult. Szeretné újra megnyitni?
mn_mn: Цааснуудын дуудлагыг аль хэдийнэ дуусгасан байна. Та үүнийг дахин нээхийг хүсэж байна уу?
pt_br: A chamada para papers já está terminada. Você quer abri-la novamente?
sv_se: Call for papers är redan avslutad. Vill du öppna den igen?
tr_tr: Makale çağrısı sona ermiştir. Yeniden açmak ister misiniz?
uk_ua: Прийом робіт завершено. Хочете знову його розпочати?
zh_hans_cn: 征集论文已经结束。您想要再次打开它吗？

source: The call for papers is not open yet
cs_cz: Výzva k zasílání článků ještě nebyla otevřena.
de_de: Der Call for Papers ist noch nicht geöffnet.
es_es: La convocatoria de ponencias no está todavía abierta
fr_fr: Le dépôt des articles n'est pas encore ouvert
hu_hu: A tanulmánybenyújtási felhívás még nem aktív
mn_mn: Цааснуудад зориулсан дуудлагыг нээгээгүй хэвээр байна
pt_br: A chamada para papers ainda não está aberta
sv_se: Call for papers är ännu inte öppen
tr_tr: Makale çağrısı henüz açık değil
uk_ua: Прийом робіт ще не розпочато
zh_hans_cn: 征集论文还没有打开

source: Papers are currently hidden from other participants
de_de: Die Beiträge sind derzeit für andere Teilnehmer ausgeblendet
es_es: Actualmente las ponencias están ocultas a los demás participantes
fr_fr: Les articles sont actuellement cachés des autres participants
hu_hu: A tanulmányok jelenleg rejtve vannak a többi résztvevő előtt
pt_br: No momento, os documentos estão ocultos para os outros participantes
sv_se: Pappren är för närvarande dolda för andra deltagare

source: Paper files:
cs_cz: Soubory přidružené k článku:
de_de: Paper-Dateien:
es_es: Archivos de la ponencia:
fr_fr: Fichiers de l'article:
hu_hu: Tanulmány fájlok:
mn_mn: Цаасан файлууд:
pt_br: Arquivos dos papers:
sv_se: Pappersfiler:
tr_tr: Makale dosyaları:
uk_ua: Файли роботи:
zh_hans_cn: 论文文件：

source: Accepted on %(date_time)s by %(judge)s
cs_cz: %(date_time)s přijal/a: %(judge)s
de_de: Akzeptiert am %(date_time)s von %(judge)s
es_es: Aceptada el %(date_time)s por %(judge)s
fr_fr: Accepté le %(date_time)s par %(judge)s
hu_hu: Elfogadva %(judge)s által a következő időpontban: %(date_time)s
mn_mn: %(judge)s нь %(date_time)s-н өдөр хүлээн зөвшөөрсөн
pt_br: Aceito em %(date_time)s por %(judge)s
sv_se: Godkänd på %(date_time)s av %(judge)s
tr_tr: %(date_time)s tarihinde %(judge)s taraafından kabul edildi
uk_ua: Підтверджено %(date_time)s %(judge)s
zh_hans_cn: 由 %(judge)s 于 %(date_time)s 接收

source: Submitted on %(date_time)s by %(submitter)s
cs_cz: %(date_time)szaslal/a: %(submitter)s
de_de: Eingereicht am %(date_time)s von %(submitter)s
es_es: Enviada el %(date_time)s por %(submitter)s
fr_fr: Déposé le %(date_time)s par %(submitter)s
hu_hu: Beküldve %(date_time)s-án %(submitter)s által
mn_mn: %(submitter)s нь %(date_time)s-н өдөр хүргүүлсэн
pt_br: Enviado em %(date_time)s por %(submitter)s
sv_se: Inlämnad på %(date_time)s av %(submitter)s
tr_tr: %(date_time)s tarihinde%(submitter)starafından gönderildi
uk_ua: Подано %(date_time)s %(submitter)s
zh_hans_cn: %(submitter)s 于 %(date_time)s提交

source: Payment
cs_cz: Platba
de_de: Zahlung
es_es: Pago
fr_fr: Paiement
hu_hu: Fizetés
mn_mn: Төлбөр
pt_br: Pagamento
sv_se: Betalning
tr_tr: Ödeme
uk_ua: Оплата
zh_hans_cn: 付款

source: Payments
cs_cz: Platby
de_de: Zahlungen
es_es: Pagos
fr_fr: Paiements
hu_hu: Fizetések
mn_mn: Төлбөрүүд
pt_br: Pagamentos
sv_se: Betalningar
tr_tr: Ödemeler
uk_ua: Платежі
zh_hans_cn: 付款

source: Gives event managers the opportunity to process payments for registrations.
cs_cz: Dá správcům události možnost zpracovat účastnické poplatky.
de_de: Gibt Veranstaltungsmanger die Möglichkeit Zahlungen für Registrierungen zu verarbeiten.
es_es: Da a los gestores de eventos la oportunidad de procesar los pagos de las inscripciones.
fr_fr: Donne aux administrateurs d'événements la possiblilté de traiter les paiements pour les inscriptions.
hu_hu: Lehetővé teszi a rendezvényszervezők számára a regisztrációk fizetéseinek feldolgozását.
mn_mn: Бүртгэлд зориулан төлбөрийг боловсруулахын тулд үйл явдлын менежерүүдэд боломж олгоно.
pt_br: Concede aos gerentes de eventos a oportunidade de processar pagamentos das inscrições.
sv_se: Ger eventansvariga möjlighet att hantera betalningar för registreringar.
tr_tr: Etkinlik yöneticilerine kayıtlar için ödemeleri işleme fırsatı verir.
uk_ua: Надає керівникам події можливість здійснювати реєстраційні внески.
zh_hans_cn: 给事件管理员机会去处理注册费用。

source: Settings for {} saved
cs_cz: Nastavení pro {} uloženo
de_de: Einstellungen für {} gespeichert.
es_es: Configuración de {} guardada
fr_fr: Configuration pour {} sauvée
hu_hu: A {} beállítási mentve
mn_mn: {}-д зориулсан тохиргоог хадгалсан
pt_br: Configurações para {} salvas
sv_se: Inställningar för {} sparade
tr_tr: {} ayarları kaydedildi
uk_ua: Налаштування {} збережено
zh_hans_cn: 设置 {} 已保存

source: The registration doesn't need to be paid
cs_cz: Registraci není nutné platit
de_de: Für die Anmeldung ist keine Bezahlung erforderlich
es_es: La inscripción no tiene que ser pagada
fr_fr: L'inscription ne doit pas être payée
hu_hu: A regisztrációért nem kell fizetni
mn_mn: Бүртгэлд зориулж төлбөр хийх шаардлагагүй.
pt_br: O registro não precisa ser pago
sv_se: Registreringen behöver inte betalas
tr_tr: Kayıt için ödeme yapılması gerekmez
uk_ua: Реєстрацію не потрібно оплачувати
zh_hans_cn: 注册时不需要付款

source: The registrant must agree to these conditions before paying. When left empty, no confirmation prompt is shown to the user.
cs_cz: Přihlášená osoba musí souhlasit s těmito podmínkami před zaplacením. Když je ponecháno prázdné, uživateli není ukázána žádná výzva k potvrzení.
de_de: Der Teilnehmer muss diesen Bedingungen vor der Zahlung zustimmen. Wenn es leer bleibt, wird keine Eingabe zur Bestätigung dem Nutzer angezeigt.
es_es: El inscrito debe aceptar estas condiciones antes de pagar. Cuando se deja vacío, no se muestra ningún mensaje de confirmación al usuario.
fr_fr: Le participant doit accepter ces conditions avant de payer. Aucune confirmation ne sera demandée si laissé vide.
hu_hu: A regisztrálónak fizetés előtt el kell fogadnia ezeket a feltételeket. Amennyiben üresen hagyja, megerősítő üzenet a felhasználó nem jelenik meg
mn_mn: Бүртгүүлэгч төлөхөөс өмнө эдгээр нөхцлүүдийг зөвшөөрөх ёстой. Хоосон орхисон үед, ямар ч баталгаажуулах үйлдлийг Хэрэглэгчид үзүүлэхгүй.
pt_br: O registrante deve concordar com essas condições antes de pagar. Quando deixado em branco, nenhum prompt de confirmação é exibido ao usuário.
sv_se: Registranten måste godkänna dessa villkor innan han/hon betalar. Om fältet lämnas tomt visas ingen bekräftelse för användaren.
tr_tr: Kaydettiren, ödeme öncesinde bu koşulları kabul etmelidir. Boş bırakıldığında kullanıcıya hiçbir onay istemi gösterilmez.
uk_ua: Перед оплатою реєстрант має погодитись з цими умовами. Якщо це поле лишається порожнім, згода користувача не вимагається.
zh_hans_cn: 注册人必须在付款前同意这些条件。当为空时，不向用户显示确认提示。

source: Currencies
cs_cz: Měny
de_de: Währungen
es_es: Monedas
fr_fr: Monnaies
hu_hu: Pénznemek
mn_mn: Валютууд
pt_br: Moedas
sv_se: Valuta
tr_tr: Para birimleri
uk_ua: Валюти
zh_hans_cn: 货币

source: List of currencies that can be selected for an event. When deleting a currency, existing events will keep using it. The currency code must be a valid <a href='{0}'>ISO-4217</a> code such as 'EUR' or 'CHF'.
de_de: Liste der Währungen, die in einer Veranstaltung ausgewählt werden können. Wenn eine Währung gelöscht wird, werden existierende Veranstaltungen sie weiterhin nutzen können. Die Währung muss eine valider <a href='{0}'>ISO-4217</a> Code sein wie "EUR" oder "CHF".
es_es: Lista de monedas que se pueden seleccionar para un evento. Al eliminar una moneda, los eventos existentes seguirán utilizándola. El código de moneda debe ser un código<a href='{0}'>ISO-4217</a>válido, como 'EUR' o 'CHF'.
fr_fr: Liste des monnaies qui peuvent être sélectionnées pour un événement. Lorsqu'une monnaie est supprimée, les événements qui l'utilisent continuent à le faire. Le code de la monnaie doit être un code <a href='{0}'>ISO-4217</a> valide, comme 'EUR' ou 'CHF'.
hu_hu: Az eseményhez kiválasztható pénznemek listája. Ha töröl egy pénznemet, a meglévő események továbbra is használni fogják azt. A valutakódnak érvényes <a href='{0}'>ISO-4217</a> kódnak kell lennie, például „EUR” vagy „CHF”.
mn_mn: Үйл явдалд зориулж сонгож болох валютын жагсаалт. Валютыг устгахдаа, одоогийн үйл явдал үүнийг хэрэглэсэн хэвээр байна. Валютын код нь хүчинтэй <a href='{0}'>ISO-4217</a>буюу 'EUR' or 'CHF' код байна.
pt_br: Lista de moedas que podem ser selecionadas para um evento. Ao excluir uma moeda, os eventos existentes continuarão usando. O código da moeda deve ser um código <a href='{0}'>ISO-4217</a> válido, como 'EUR' ou 'CHF'.
sv_se: Lista över valutor som kan väljas för en händelse. När du tar bort en valuta kommer befintliga evenemang att fortsätta använda den. Valutakoden måste vara en giltig <a href='{0}'>ISO-4217-kod</a>, t.ex. "EUR" eller "CHF".
tr_tr: Bir etkinlik için seçilebilecek para birimlerinin listesidir. Bir para birimini sildiğinizde, var olan etkinlikler o para birimini kullanmaya devam edecektir. Para birimi kodu 'EUR' veya 'CHF' gibi geçerli bir <a href='{0}'>ISO-4217</a> kodu olmalıdır.
uk_ua: Для заходу можна вибрати список валют. За видалення валюти, поточні події все ще використовуватимуть її. Код валюти має відповідати стандарту <a href='{0}'>ISO-4217</a>, наприклад, EUR чи CHF.
zh_hans_cn: 此事件可选择的货币列表。当删除一个货币时，现有的事件将继续使用它。货币代码必须是有效的 <a href='{0}'> ISO-4217 </a> 代码，如 ''EUR 或 'CHF'。

source: Currency
cs_cz: Měna
de_de: Währung
es_es: Moneda
fr_fr: Monnaie
hu_hu: Pénznem
mn_mn: Валют
pt_br: Moeda
sv_se: Valuta
tr_tr: Para Birimi
uk_ua: Валюта
zh_hans_cn: 货币

source: The default currency for new events. If you add a new currency, you need to save the settings first for it to show up here.
cs_cz: Přednastavená měna pro novou událost. Přidání nové měny se projeví teprve tehdy, když uložíte nastavení.
de_de: Die Standardwährung für neue Veranstaltungen. Wenn Sie eine neue Währung hinzufügen, müssen Sie erst speichern, damit es angezeigt wird.
es_es: La moneda predeterminada para nuevos eventos. Si agrega una nueva moneda, primero debe guardar la configuración para que se muestre aquí.
fr_fr: La monnaie par défaut pour les nouveaux événements. Si vous ajoutez une monnaie, vous devez commencer par sauver la configuration pour qu'elle apparaisse ici.
hu_hu: Az új események alapértelmezett pénzneme. Ha új pénznemet ad hozzá, először el kell mentenie a beállításokat, hogy az itt megjelenjen.
mn_mn: Шинэ үйл явдлуудад зориулсан үндсэн валют. Та шинэ валют нэмбэл, та үүнийг энд харуулахын тулд юуны түрүүнд тохируулгыг хадгалах хэрэгтэй.
pt_br: A moeda padrão para novos eventos. Se você adicionar uma nova moeda, primeiro precisará salvar as configurações para que ela apareça aqui.
sv_se: Standardvalutan för nya händelser. Om du lägger till en ny valuta måste du först spara inställningarna för att den ska visas här.
tr_tr: Yeni etkinlikler için varsayılan para birimidir. Yeni bir para birimi eklerseniz onun burada görünmesi için önce ayarları kaydetmeniz gerekir.
uk_ua: Валюта за умовчанням для нових заходів. Додаючи нову валюту, спочатку потрібно налаштувати її.
zh_hans_cn: 新事件的默认货币。如果添加了新货币，则需要先保存设置，使其显示在此处。

source: The name of the payment method displayed to the user.
cs_cz: Název platební metody zobrazený uživateli.
de_de: Angezeigter Name der Zahlungsart für den Nutzer.
es_es: El nombre del método de pago mostrado al usuario.
fr_fr: Le nom de la méthode de paiement tel que présenté aux utilisateurs.
hu_hu: A felhasználó számára megjelenített fizetési mód neve.
mn_mn: Төлбөрийн аргын нэрийг хэрэглэгчид үзүүлэх болно.
pt_br: O nome do método de pagamento exibido para o usuário.
sv_se: Namnet på den betalningsmetod som visas för användaren.
tr_tr: Kullanıcıya gösterilen ödeme yönteminin adıdır.
uk_ua: Спосіб оплати для користувачів.
zh_hans_cn: 显示给用户的付款方式的名称。

source: Only enabled payment methods can be selected by registrants.
cs_cz: Registrující si budou moct vybrat jenom ze zapnutých/povolených platebních metod.
de_de: Nur aktive Zahlungsarten können von Teilnehmern ausgewählt werden.
es_es: Los inscritos solo pueden seleccionar los métodos de pago habilitados.
fr_fr: Seules les méthodes de paiement activées peuvent être utilisées par les participants.
hu_hu: A regisztrálók csak az engedélyezett fizetési módokat választhatják ki.
mn_mn: Зөвхөн идэвхжүүлсэн төлбөрийн аргыг бүртгүүлэгчдээр сонгуулж болно.
pt_br: Apenas formas de pagamento ativadas podem ser selecionadas por inscritos.
sv_se: Endast aktiverade betalningsmetoder kan väljas av registranter.
tr_tr: Kaydettirenler tarafından yalnızca etkinleştirilmiş ödeme yöntemleri seçilebilir.
uk_ua: Реєстранти можуть вибрати лише активні способи оплати.
zh_hans_cn: 注册人只能选择启用的付款方式。

source: There are no payment plugins installed, so the payment module cannot be enabled for any event. To install a payment plugin, install the plugin's Python package and enable it in <code>indico.conf</code>.
cs_cz: Nejsou nainstalovány žádné zásuvné moduly pro platbu, takže modul pro platbu nemůže být pro žádnou událost povolen. Chcete-li nainstalovat zásuvný modul pro platbu, nainstalujte příslušný Python balíček a povolte jej v <code>indico.conf</code>.
de_de: Es sind keine Zahlungs-Plugins installiert, sodass das Zahlungsmodul in keiner Veranstaltung aktiviert werden kann. Um ein Zahlungs-Plugin zu installieren, muss das zugehörige Pyhton-Paket installiert und in der <code>indico.conf</code>-Datei aktiviert werden.
es_es: No hay plugins instalados para gestionar el pago por lo que el módulo de pago no se puede habilitar para ningún evento. Para poner un plugin instale el paquete Python del plugin y habilítelo en <code>indico.con</code>.
fr_fr: Aucun plugin de paiement installé, le module de paiement ne peut donc pas être activé pour cet événement. Pour installer un plugin de paiement, un administrateur du serveur doit installer le code python du plugin et l'activer dans <code>indico.conf</code>.
hu_hu: Nincsenek telepített fizetési pluginek, így a fizetési modul nem engedélyezhető semmilyen eseményhez. A fizetési bővítmény telepítéséhez telepítse a bővítmény Python-csomagját, és engedélyezze az <code>indico.conf</code>-ban.
mn_mn: Төлбөрийн ямар ч плагин суулгаагүй байгаа тул төлбөрийн модулийг ямар ч үйл явдал дээр идэвхжүүлэх боломжгүй байна. Төлбөрийн плагиныг суулгахын тулд, Плагины Пайтон багцыг суулгаж, <code>Indico.conf</code>дотор идэвхжүүлнэ.
pt_br: Não há plug-ins de pagamento instalados, portanto, o módulo de pagamento não pode ser ativado para nenhum evento. Para instalar um plugin de pagamento, instale o pacote Python do plugin e habilite-o em <code>indico.conf</code>.
sv_se: Det finns inga betalningsplugins installerade, så betalningsmodulen kan inte aktiveras för någon händelse. Om du vill installera ett betalningsplugin installerar du pluginets Python-paket och aktiverar det i <code>indico.conf</code>.
tr_tr: Kurulan hiçbir ödeme eklentisi yoktur; dolayısıyla herhangi bir etkinlik için ödeme modulü etkinleştirilemez. Bir ödeme eklentisi kurmak için o eklentinin Python paketini kurun ve onu <code>indico.conf</code> üzerinde etkinleştirin.
uk_ua: Плагіни оплати не встановлено, тож оплата не можлива для всіх заходів. Аби встановити плагін оплати, спершу встановіть комплект плагінів Python та активуйте їх у <code>indico.conf</code>.
zh_hans_cn: 没有安装支付插件，因此无法为任何事件启用支付模块。要安装支付插件，请安装该插件的Python包并在<code>indico.conf</code>中启用它。

source: The following payment plugins are available:
cs_cz: Jsou dostupné následující zásuvné moduly pro platbu:
de_de: Die folgenden Zahlungs-Plugins sind verfügbar:
es_es: Están disponibles los siguientes plugins para pagar:
fr_fr: Les plugins de paiement suivants sont disponibles:
hu_hu: A következő fizetési bővítmények érhetők el:
mn_mn: Дараах төлбөрийн плагин ашиглахад бэлэн байна:
pt_br: Os seguintes plugins de pagamento estão disponíveis:
sv_se: Följande betalningsplugins finns tillgängliga:
tr_tr: Aşağıdaki ödeme eklentileri mevcuttur:
uk_ua: Доступні плагіни оплати:
zh_hans_cn: 下面的付款插件可用：

source: Checkout
cs_cz: Platba
de_de: Kasse
es_es: Pago
fr_fr: Paiement
hu_hu: Pénztár
mn_mn: Гарах
pt_br: Conferir
sv_se: Checka ut
tr_tr: Teslim al
uk_ua: Оформлення оплати
zh_hans_cn: 结帐

source: You need to pay %(price)s for your registration.
cs_cz: Za vaši registraci je nutné zaplatit %(price)s.
de_de: Sie müssen %(price)s für ihre Anmeldung bezahlen.
es_es: Necesita pagar %(price)s por su inscripción.
fr_fr: Vous devez payer %(price)s pour votre inscription.
hu_hu: A regisztráció %(price)s-ba kerül.
mn_mn: Та бүртгэлдээ зориулж %(price)s-н төлбөрийг төлөх шаардлагатай.
pt_br: Você precisa pagar%(price)s pela sua inscrição.
sv_se: Du måste betala %(price)s för din registrering.
tr_tr: Kaydınız için %(price)s ödemeniz gerekmektedir.
uk_ua: Ви маєте сплатити %(price)s для реєстрації.
zh_hans_cn: 您需要为注册付款%(price)s。
