Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Email Address
cs_cz: E-mail
de_de: E-Mail-Adresse
es_es: Dirección de correo
fr_fr: Adresse électronique
hu_hu: E-mail címek
mn_mn: Цахим Шуудангийн Хаяг
pt_br: E-mail
sv_se: E-postadress
tr_tr: E-posta Adresi
uk_ua: Адреса електронної пошти
zh_hans_cn: 电子邮件地址

source: There are no pending requests
cs_cz: Žádné nevyřízené žádosti
de_de: Es gibt keine ausstehenden Anfragen
es_es: No hay peticiones pendientes
fr_fr: Aucune requête en attente
hu_hu: Nincsenek függőben lévő kérelmek
mn_mn: Боловсруулаагүй хүсэлт байхгүй байна.
pt_br: Não há solicitações pendentes
sv_se: Det finns inga pågående förfrågningar
tr_tr: Bekleyen istek bulunmamaktadır
uk_ua: Запитів у режимі очікування немає
zh_hans_cn: 没有挂起的请求

source: User settings
cs_cz: Uživatelská nastavení
de_de: Benutzereinstellungen
es_es: Ajustes de usuario
fr_fr: Paramètres utilisateur
hu_hu: Felhasználók beállítása
mn_mn: Хэрэглэгчийн тохиргоо
pt_br: Configurações do Usuário
sv_se: Användarinställningar
tr_tr: Kullanıcı ayarları
uk_ua: Користувацькі налаштування
zh_hans_cn: 用户设置

source: Manage users
cs_cz: Správa uživatelů
de_de: Benutzer verwalten
es_es: Gestionar usuarios
fr_fr: Gérer les utilisateurs
hu_hu: Felhasználók kezelése
mn_mn: Хэрэглэгчдийг удирдах
pt_br: Gerenciar Usuários
sv_se: Hantera användare
tr_tr: Kullanıcıları yönet
uk_ua: Керувати користувачами
zh_hans_cn: 管理用户

source: Merge users
cs_cz: Sloučit uživatele
de_de: Benutzer zusammenfügen
es_es: Fusionar usuarios
fr_fr: Fusionner les utilisateurs
hu_hu: Felhasználók egyesítése
mn_mn: Хэрэглэгчдийг нэгтгэх
pt_br: Mesclar usuários
sv_se: Sammanfoga användare
tr_tr: Kullanıcıları birleştir
uk_ua: Об'єднати користувачів
zh_hans_cn: 合并用户

source: Create new account
cs_cz: Vytvořit nový účet
de_de: Neuen Account erstellen
es_es: Crear nueva cuenta
fr_fr: Créer un nouveau compte
hu_hu: Új fiók létrehozása
mn_mn: Шинэ бүртгэл үүсгэх
pt_br: Criar nova conta
sv_se: Skapa ett nytt konto
tr_tr: Yeni hesap oluştur
uk_ua: Створити новий акаунт
zh_hans_cn: 创建新帐号

source: There are %(num_of_users)s users, %(num_deleted_users)s of which are deleted
cs_cz: Všichni uživatelé (%(num_of_users)s), z toho smazaní uživatelé (%(num_deleted_users)s)
de_de: Es gibt %(num_of_users)s Nutzer, von denen %(num_deleted_users)s gelöscht wurden
es_es: Hay %(num_of_users)s usuarios, %(num_deleted_users)s de los cuales están borrados
fr_fr: Il y a %(num_of_users)s utilisateurs, dont %(num_deleted_users)s supprimés
hu_hu: %(num_of_users)s felhasználó van, akik közül %(num_deleted_users)s törölve lett
mn_mn: %(num_of_users)sхэрэглэгч байгаа ба тэдгээрийн %(num_deleted_users)s-г устгасан байна.
pt_br: Há %(num_of_users)s usuários, %(num_deleted_users)s dos quais foram apagados
sv_se: Det finns %(num_of_users)s användare, varav %(num_deleted_users)s är borttagna
tr_tr: %(num_of_users)s tanesi silinmiş %(num_deleted_users)s adet kullanıcı var
uk_ua: З %(num_of_users)s користувачів %(num_deleted_users)s видалено
zh_hans_cn: 有 %(num_of_users)s 个用户, 其中有 %(num_deleted_users)s 个用户被删除

source: Search users
cs_cz: Hledat uživatele
de_de: Benutzer suchen
es_es: Buscar usuarios
fr_fr: Chercher les utilisateurs
hu_hu: Keresés a felhasználók között
mn_mn: Хэрэглэгчийг хайх
pt_br: Buscar usuários
sv_se: Sök användare
tr_tr: Kullanıcıları ara
uk_ua: Пошук користувачів
zh_hans_cn: 查询用户

source: No users could be found.
cs_cz: Nelze nalézt žádné uživatele.
de_de: Es konten keine Nutzer gefunden werden.
es_es: No se ha encontrado ningún usuario
fr_fr: Aucun utilisateur trouvé.
hu_hu: Nem található felhasználó.
mn_mn: Ямар ч хэрэглэгч олдох боломжгүй байна.
pt_br: Nenhum usuário pode ser encontrado.
sv_se: Inga användare kunde hittas.
tr_tr: Hiçbir kullanıcı bulunamadı.
uk_ua: Користувачів не знайдено.
zh_hans_cn: 找不到用户。

source: There is one user matching your search criteria.
cs_cz: Jeden uživatel vyhovuje vašim kritériím.
de_de: Es gibt einen Nutzer, der zu den Suchkriterien passt.
es_es: Hay un usuario que coincide con su criterio de búsqueda.
fr_fr: Il y a un utilisateur qui répond à vos critères de recherche.
hu_hu: Egy felhasználó felel meg a keresési feltételeinek.
mn_mn: Таны хайлтын шалгууртай таарах 1 хэрэглэгч байна.
pt_br: Há um usuário que corresponde aos seus critérios de pesquisa.
sv_se: Det finns en användare som matchar dina sökkriterier.
tr_tr: kullanıcı var.
uk_ua: За вашим пошуковим запитом знайдено одного користувача
zh_hans_cn: %(count)s 个用户匹配您的查询条件。

source: Indico data export failed
de_de: Indico-Datenexport fehlgeschlagen
es_es: Exportación de datos de Indico fallida
fr_fr: Echec de l'export des données Indico
hu_hu: Az Indico adatok exportálása sikertelen
pt_br: Falha na exportação de dados do Indico
sv_se: Export av Indico-data misslyckades

source: We weren't able to process your data export request due to an error.
de_de: Wir konnten Ihre Datenexportanfrage aufgrund eines Fehlers nicht bearbeiten.
es_es: No hemos podido procesar su solicitud de exportación de datos debido a un error.
fr_fr: La demande d'export de données n'a pas pu être traitée à cause d'une erreur.
hu_hu: Egy hiba miatt nem tudtuk feldolgozni az adatexportálási kérelmét.
pt_br: Não foi possível processar sua solicitação de exportação de dados devido a um erro.
sv_se: Vi kunde inte behandla din begäran om dataexport på grund av ett fel.

source: You may try again at the following link:
de_de: Sie können es unter folgendem Link erneut versuchen:
es_es: Puede volver a intentarlo en el siguiente enlace:
fr_fr: Vous pouvez ré-essayer à cette adresse:
hu_hu: Az alábbi linken próbálkozhat újra:
pt_br: Você pode tentar novamente no link a seguir:
sv_se: Du kan försöka igen på följande länk:

source: Indico data ready for download
de_de: Indico-Daten stehen zum Download bereit
es_es: Datos de Indico listos para descargar
fr_fr: Données Indico prêtes pour le téléchargement
hu_hu: Az Indico adatok letölthetőek
pt_br: Dados do Indico prontos para download
sv_se: Indico-data redo för nedladdning
uk_ua: Дані Indico готові до завантаження

source: Your Indico data export is ready for download.
de_de: Ihr Indico Datenexport steht zum Download bereit.
es_es: Su exportación de datos de Indico está lista para descargar.
fr_fr: Votre export de données Indico est prêt pour le téléchargement.
hu_hu: Az Indico adatexport készen áll a letöltésre.
pt_br: Sua exportação de dados do Indico está pronta para download.
sv_se: Din Indico dataexport är klar för nedladdning.

source: Please note that some files were not exported due to exceeding the maximum allowed size of the archive. Consider selecting less options.
de_de: Bitte beachten Sie, dass einige Dateien nicht exportiert wurden, da die maximal zulässige Größe des Archivs überschritten wurde. Erwägen Sie, weniger Optionen auszuwählen.
es_es: Tenga en cuenta que algunos archivos no se exportaron debido a que superaban el tamaño máximo permitido del archivo. Considere la posibilidad de seleccionar menos opciones.
fr_fr: Veuillez noter que certains fichiers n'ont pas été exportés car ils dépassaient la taille maximum autorisée pour l'archive. Veuillez sélectionner moins d'options.
hu_hu: Felhívjuk figyelmét, hogy egyes fájlok nem kerültek exportálásra, mivel túllépték az archívum megengedett maximális méretét. Érdemes megfontolni kevesebb lehetőség kiválasztását.
pt_br: Observe que alguns arquivos não foram exportados devido ao fato de excederem o tamanho máximo permitido do arquivo. Considere a possibilidade de selecionar menos opções.
sv_se: Observera att vissa filer inte exporterades på grund av att de överskred den maximalt tillåtna storleken på arkivet. Överväg att välja mindre alternativ.

source: You can download it on the following page:
de_de: Sie können es auf der folgenden Seite herunterladen:
es_es: Puede descargarlo en la siguiente página:
fr_fr: Vous pouvez le télécharger sur cette page:
hu_hu: Letölthető a következő oldalról:
pt_br: Você pode fazer o download na página a seguir:
sv_se: Du kan ladda ner den på följande sida:
uk_ua: Ви можете завантажити його на наступній сторінці:

source: New Indico profile registered
cs_cz: Nový Indico profil zaregistrován
de_de: Neues Indico-Profil registriert
es_es: Nuevo perfil Indico registrado
fr_fr: Nouveau profil Indico enregistré
hu_hu: Új Indico profil regisztrálva
pt_br: Novo perfil Indico registrado
sv_se: Ny Indico-profil registrerad
uk_ua: Зареєстровано новий профіль Indico

source: A new Indico profile has been registered.
cs_cz: Nový Indico profil byl zaregistrován.
de_de: Ein neues Indico-Profil wurde registriert.
es_es: Se ha registrado un nuevo perfil Indico.
fr_fr: Un nouveau profil Indico a été enregistré.
hu_hu: Egy új Indico profil került regisztrálásra.
pt_br: Um novo perfil Indico foi registrado.
sv_se: En ny Indico-profil har registrerats.
uk_ua: Зареєстровано новий профіль Indico.

source: First name:
cs_cz: Jméno:
de_de: Vorname:
es_es: Nombres:
fr_fr: Prénom:
hu_hu: Utónév:
pt_br: Nome:
sv_se: Förnamn:
tr_tr: Ad:
uk_ua: Ім'я:

source: Last name:
cs_cz: Příjmení:
de_de: Nachname:
es_es: Apellidos:
fr_fr: Nom:
hu_hu: Családi név:
pt_br: Sobrenome:
sv_se: Efternamn:
tr_tr: Soyad:
uk_ua: Прізвище:

source: Email address:
cs_cz: E-mailová adresa:
de_de: E-Mail-Adresse
es_es: Dirección de correo:
fr_fr: Adresse Électronique:
hu_hu: E-mail cím:
pt_br: Endereço de e-mail:
sv_se: E-postadress:
tr_tr: Eposta adresi:
uk_ua: Адреса електронної пошти:

source: User details:
de_de: Details zum Benutzer:
es_es: Detalles del usuario:
fr_fr: Détails de l'utilisateur:
hu_hu: Felhasználó részletei:
pt_br: Detalhes do usuário:
sv_se: Användarinformation:
tr_tr: Kullanıcı ayrıntıları:
uk_ua: Подробиці про користувача:

source: Indico profile requested
de_de: Indico-Profil gewünscht
es_es: Perfil de Indico solicitado
fr_fr: Profil Indico requis
hu_hu: Indico profil igényelve
pt_br: Perfil Indico solicitado
sv_se: Indico-profil begärd

source: Someone has requested to register a new indico profile.%(linebreak)s Please review their registration request and approve/reject it accordingly.
de_de: Jemand hat angefordert, ein neues Indico-Profil zu registrieren.%(linebreak)s Bitte überprüfen Sie die Registrierungsanfrage und bestätigen/ablehnen Sie sie entsprechend.
es_es: Alguien ha solicitado registrar un nuevo perfil indico.%(linebreak)s Por favor, revise su solicitud de registro y apruébela o rechácela en consecuencia.
fr_fr: Quelqu'un a demandé d'enregistrer un nouveau profil Indico. %(linebreak)sVeuillez contrôler leur demande d'enregistrement et l'approuver ou la rejeter.
hu_hu: Valaki új indico profil regisztrálását kérte.%(linebreak)s Kérjük, tekintse át a regisztrációs kérelmét, és ennek megfelelően hagyja jóvá/utasítsa el.
pt_br: Alguém solicitou o registro de um novo perfil indico.%(linebreak)s Analise a solicitação de registro e aprove-a/rejeite-a de acordo.
sv_se: Någon har begärt att få registrera en ny indico-profil.%(linebreak)s Vänligen granska deras registreringsbegäran och godkänn/avvisa den i enlighet med detta.

source: Manage pending requests:
cs_cz: Spravovat nevyřízené žádosti:
de_de: Ausstehende Anfragen verwalten:
es_es: Gestionar las solicitudes pendientes:
fr_fr: Gérer les demandes en attente:
hu_hu: Függőben lévő kérelmek kezelése:
pt_br: Gerenciar solicitações pendentes:
sv_se: Hantera väntande förfrågningar:
uk_ua: Керувати чергою запитів:

source: Your Indico profile has been created
cs_cz: Váš Indico profil byl vytvořen
de_de: Ihr Indico-Profil wurde erstellt
es_es: Su perfil Indico ha sido creado
fr_fr: Votre profil Indico a été créé
hu_hu: Létrejött az Ön Indico profilja
pt_br: Seu perfil Indico foi criado
sv_se: Din Indico-profil har skapats

source: Your request to create an Indico profile has been approved.
cs_cz: Vaše žádost o vytvoření Indico profilu byla schválena.
de_de: Ihre Anfrage, ein Indico-Profil zu erstellen, wurde genehmigt.
es_es: Su solicitud para crear un perfil Indico ha sido aprobada.
fr_fr: Votre demande de création d'un profil Indico a été approuvée.
hu_hu: Az Indico profil létrehozására vonatkozó kérelmét jóváhagyták.
pt_br: Sua solicitação para criar um perfil Indico foi aprovada.
sv_se: Din begäran om att skapa en Indico-profil har godkänts.
uk_ua: Ваш запит на створення профілю Indico був схвалений.

source: You may now log in to your new account:
cs_cz: Nyní se můžete přihlásit ke svému novému účtu:
de_de: Sie können sich jetzt bei Ihrem neuen Konto anmelden:
es_es: Ya puede iniciar sesión en su nueva cuenta:
fr_fr: Vous pouvez maintenant vous connecter à ce nouveau compte:
hu_hu: Most már bejelentkezhet az új fiókjába:
pt_br: Agora você pode fazer login em sua nova conta:
sv_se: Du kan nu logga in på ditt nya konto:
uk_ua: Тепер ви можете увійти до свого нового облікового запису:

source: After logging in your can finish setting up your profile:
cs_cz: Po přihlášení můžete dokončit nastavení svého profilu:
de_de: Nachdem Sie sich angemeldet haben, können Sie Ihr Profil fertigstellen:
es_es: Después de conectarse, puede terminar de configurar su perfil:
fr_fr: Après connexion vous pourrez finir la configuration de votre profil:
hu_hu: A bejelentkezés után befejezheti a profilja beállítását:
pt_br: Depois de fazer login, você pode terminar de configurar seu perfil:
sv_se: När du har loggat in kan du slutföra konfigurationen av din profil:

source: Your registration request has been rejected
cs_cz: Vaše žádost o registraci byla zamítnuta
de_de: Ihre Registrierungsanfrage wurde abgelehnt
es_es: Su solicitud de inscripción ha sido rechazada
fr_fr: Votre demande d'enregistrement a été refusée
hu_hu: A regisztrációs kérelmét elutasították
pt_br: Sua solicitação de registro foi rejeitada
sv_se: Din registreringsbegäran har avvisats
uk_ua: Ваш запит на реєстрацію відхилено

source: Unfortunately your request to create an Indico profile has been denied.
cs_cz: Vaše žádost o vytvoření Indico profilu byla bohužel zamítnuta.
de_de: Ihre Anfrage, ein Indico-Profil zu erstellen, wurde leider abgelehnt.
es_es: Lamentablemente su solicitud para crear un perfil Indico ha sido denegada.
fr_fr: Malheureusement votre demande de création d'un profil Indico a été refusée.
hu_hu: Sajnos az Indico profil létrehozására irányuló kérelmét elutasították.
pt_br: Infelizmente, sua solicitação para criar um perfil Indico foi negada.
sv_se: Tyvärr har din begäran om att skapa en Indico-profil avslagits.

source: You recently added the e-mail address %(mail)s to your Indico account. Please click the following link to confirm this action.
cs_cz: K vašemu Indico účtu jste nedávno přidal/a e-mailovou adresu %(mail)s. Prosím potvrďte v následujícím odkazu tuto akci.
de_de: Sie haben kürzlich die E-Mail-Adresse %(mail)s Ihrem Indico-Konto hinzugefügt. Bitte klicken Sie auf den folgenden Link, um diese Aktion zu bestätigen.
es_es: Recientemente ha añadido la dirección de correo %(mail)s a su cuenta de Indico. Pulse en el siguiente enlace para confirmar esta acción.
fr_fr: Vous avez récemment ajouté l'adresse électronique %(mail)s à votre compte Indico. Veuillez cliquer sur le lien suivant pour confirmer cette action.
hu_hu: Nemrég adta hozzá a(z) %(mail)s e-mail címet az Indico fiókjához. Kérjük, kattintson az alábbi linkre a művelet megerősítéséhez.
pt_br: Você adicionou recentemente o endereço de e-mail %(mail)s à sua conta Indico. Clique no link a seguir para confirmar esta ação.
sv_se: Du har nyligen lagt till e-postadressen %(mail)s på ditt Indico-konto. Vänligen klicka på följande länk för att bekräfta denna åtgärd.

source: Videoconference
cs_cz: Videokonference
de_de: Videokonferenz
es_es: Videoconferencia
fr_fr: Visioconférence
hu_hu: Videókonferencia
mn_mn: Видео хурал
pt_br: Vídeo conferência
sv_se: Videokonferens
tr_tr: Videokonferans
uk_ua: Відеоконференція
zh_hans_cn: 视频会议

source: There was a videoconference associated with this contribution. It has been linked to the event instead
de_de: Es gab eine Videokonferenz, die mit diesem Beitrag verbunden war. Sie wurde stattdessen mit dem Ereignis verknüpft.
es_es: Había una videoconferencia asociada a esta contribución. En su lugar, se ha vinculado al evento
fr_fr: Il existait une visioconférence associée à cette contribution. Elle a été liée à l'événement.
hu_hu: Ehhez a felszólaláshoz videokonferencia is tartozott. Ez helyette már az eseményhez kapcsolódik
pt_br: Há foi uma videoconferência associada a essa contribuição. Em vez disso, ela foi vinculada ao site Evento

source: There was a videoconference associated with this session block. It has been linked to the event instead
de_de: Es gab eine Videokonferenz im Zusammenhang mit diesem Sitzungsblock. Diese wurde stattdessen mit der Veranstaltung verknüpft.
es_es: Había una videoconferencia asociada a este bloque de sesiones. En su lugar, se ha vinculado al evento
fr_fr: Il existait une visioconférence associée à ce bloc de session. Elle a été liée à l'événement.
hu_hu: Ehhez a szekcióblokkhoz videokonferencia is tartozott. Ez helyette már az eseményhez kapcsolódik
pt_br: Há foi uma videoconferência associada a esse bloco de sessões. Em vez disso, ela foi vinculada ao site Evento

source: The target event already has a videoconference
cs_cz: Cílová událost už má videokonferenci
de_de: Die Zielveranstaltung hat bereits eine Videokonferenz
es_es: El evento de destino ya tiene videoconferencia
fr_fr: L'événement cible a déjà une visioconférence
hu_hu: A célesemény már rendelkezik videokonferenciával
pt_br: O evento alvo já possui videoconferência
sv_se: Målhändelsen har redan en videokonferens
tr_tr: Hedef etkinlikte zaten bir video konferans var
uk_ua: Цільовий захід вже має відеоконференцію
zh_hans_cn: 目标事件已有视频会议

source: There is already a videoconference attached to '{link_object_title}'.
cs_cz: K '{link_object_title}' už videokonference připojena je.
de_de: Es gibt bereits eine Videokonferenz, die mit '{link_object_title}' verbunden ist.
es_es: Ya hay una videoconferencia adjunta a '{link_object_title}'.
fr_fr: Il y a déjà une visioconférence attachée à '{link_object_title}'.
hu_hu: Már van egy videokonferencia csatolva ehhez: '{link_object_title}".
mn_mn: '{link_object_title}'-д хавсаргасан теле хурал аль хэдийнэ оршин байна.
pt_br: Já existe uma videoconferência anexada a '{link_object_title}'.
sv_se: Det finns redan en videokonferens kopplad till "{link_object_title}".
tr_tr: '{link_object_title}' eklenmiş bir videokonferans zaten mevcut.
uk_ua: Вже існує відеоконференція прикріплена до {link_object_title}.
zh_hans_cn: '{link_object_title}' 已附加了一个视频会议。

source: This {plugin_name} videoconference is already attached to the event.
de_de: Diese {plugin_name} Videokonferenz ist bereits an die Veranstaltung angehängt.
es_es: Esta videoconferencia {plugin_name} ya está adjuntada al evento.
fr_fr: Cette visioconférence {plugin_name} est déjà liée à un événement.
pt_br: Esta videoconferência {plugin_name} já está anexada ao evento.

source: You are not allowed to create {plugin_name} videoconferences for this event.
de_de: Für diese Veranstaltung dürfen Sie keine {plugin_name} Videokonferenzen erstellen.
es_es: No tiene permisos para crear {plugin_name} videoconferencias para este evento.
fr_fr: Vous n'êtes pas autorisé(e) à créer de visioconférence {plugin_name} pour cet événement.
pt_br: Você não tem permissão para criar {plugin_name} videoconferências para este Evento.

source: {plugin_name} videoconference '{room.name}' created
de_de: {plugin_name} Videokonferenz '{room.name}' erstellt
es_es: {plugin_name} videoconferencia '{room.name}' creada
fr_fr: Visioconférence {plugin_name} '{room.name}' créée
pt_br: {plugin_name} videoconferência '{room.name}' criada

source: You are not allowed to modify {} videoconferences for this event.
de_de: Ihnen ist es nicht gestattet, {} Videokonferenzen für diese Veranstaltung zu ändern.
es_es: No tiene permiso para modificar {} videoconferencias para este evento.
fr_fr: Vous n'êtes pas autorisé(e) à modifier les visioconférences {} pour cet événement.
pt_br: Você não tem permissão para modificar {} videoconferências para este Evento.

source: {plugin_name} videoconference '{room.name}' updated
de_de: {plugin_name} Videokonferenz '{room.name}' aktualisiert
es_es: {plugin_name} videoconferencia '{room.name}' actualizada
fr_fr: visioconférence {plugin_name} '{room.name}' mise à jour
pt_br: {plugin_name} videoconferência '{room.name}' atualizada

source: You are not allowed to refresh {plugin_name} videoconferences for this event.
de_de: Das Aktualisieren von {plugin_name} Videokonferenzen ist für diese Veranstaltung nicht erlaubt.
es_es: No tiene permiso para actualizar las videoconferencias de {plugin_name} para este evento.
fr_fr: Vous n'êtes pas autorisé(e) à rafraîchir les visioconférences {plugin_name} pour cet événement.
pt_br: Você não tem permissão para atualizar as videoconferências do {plugin_name} para este Evento.

source: {plugin_name} videoconference '{room.name}' refreshed
de_de: {plugin_name} Videokonferenz '{room.name}' aktualisiert
es_es: {plugin_name} videoconferencia '{room.name}' actualizada
fr_fr: Visioconférence {plugin_name} '{room.name}' raffraîchie
pt_br: {plugin_name} videoconferência '{room.name}' atualizada

source: You are not allowed to remove {} videoconferences from this event.
de_de: Es ist nicht erlaubt, {} Videokonferenzen von dieser Veranstaltung zu entfernen.
es_es: No tiene permiso para eliminar {} videoconferencias de este evento.
fr_fr: Vous n'êtes pas autorisé(e) à supprimer les visioconférences {} pour cet événement.
pt_br: Você não tem permissão para remover {} videoconferências deste Evento.

source: {plugin_name} videoconference '{room.name}' removed
de_de: {plugin_name} Videokonferenz '{room.name}' entfernt
es_es: {plugin_name} videoconferencia '{room.name}' eliminada
fr_fr: Visioconférence {plugin_name} '{room.name}' supprimée
pt_br: {plugin_name} videoconferência '{room.name}' removida

source: You are not allowed to attach {plugin_name} videoconferences to this event.
de_de: Es ist nicht erlaubt, {plugin_name} Videokonferenzen an diese Veranstaltung anzuhängen.
es_es: No tiene permiso para adjuntar videoconferencias de {plugin_name} a este evento.
fr_fr: Vous n'êtes pas autorisé(e) à attacher une visioconférence {plugin_name} à cet événement.
pt_br: Você não tem permissão para anexar videoconferências {plugin_name} a este Evento.

source: You are not authorized to attach the videoconference '{}'
de_de: Sie sind nicht berechtigt, die Videokonferenz '{}' anzuhängen.
es_es: No tiene autorización para adjuntar la videoconferencia '{}'.
fr_fr: Vous n'êtes pas autorisé(e) à attacher la visioconférence '{}'
pt_br: Você não está autorizado a anexar a videoconferência '{}'

source: The videoconference has been attached to the event.
de_de: Die Videokonferenz wurde der Veranstaltung hinzugefügt.
es_es: La videoconferencia ha sido adjuntada al acto.
fr_fr: La visioconférence a été attachée à l'événement.
pt_br: A videoconferência foi anexada ao evento.

source: Service managers
cs_cz: Správci služeb
de_de: Servicemanager
es_es: Administradores de servicios
fr_fr: Responsables du service
hu_hu: Szolgáltatásvezetők
mn_mn: Үйлчилгээний менежерүүд
pt_br: Gerenciadores de serviço
sv_se: Service ansvariga
tr_tr: Servis yöneticileri
uk_ua: Керівники сервісу
zh_hans_cn: 服务管理员
