Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: %(name)s has changed and accepted an editable you are submitter of.
de_de: %(name)s hat ein bearbeitbares Dokument, das Sie einreichen, geändert und akzeptiert.
es_es: %(name)s ha cambiado y aceptado un editable del que usted es remitente.
fr_fr: %(name)s a modifié et accepté un éditable dont vous êtes le déposant.
hu_hu: %(name)s megváltoztatta és elfogadta az Ön által benyújtott szerkeszthető anyagot.
pt_br: %(name)s alterou e aceitou um arquivo editável do qual você é o remetente.
sv_se: %(name)s har ändrat och accepterat en redigerbar text som du är avsändare av.

source: %(name)s has accepted an editable you are submitter of.
de_de: %(name)s hat ein editierbares Element akzeptiert, das Sie eingereicht haben.
es_es: %(name)s tiene aceptado un editable del que usted es remitente.
fr_fr: %(name)s a accepté un éditable dont vous êtes le déposant.
hu_hu: %(name)s elfogadta az Ön által benyújtott szerkeszthető anyagot.
pt_br: %(name)s aceitou um arquivo editável do qual você é o remetente.
sv_se: %(name)s har accepterat en redigerbar du är inlämnare av.

source: %(name)s has rejected an editable you are submitter of.
de_de: %(name)s hat ein bearbeitbares Element abgelehnt, das Sie eingereicht haben.
es_es: %(name)s ha rechazado un editable del que usted es remitente.
fr_fr: %(name)s a rejeté un éditable dont vous êtes le déposant.
hu_hu: %(name)s elutasította az Ön által benyújtott szerkeszthető anyagot.
pt_br: %(name)s rejeitou um arquivo editável do qual você é o remetente.
sv_se: %(name)s har avvisat en redigerbar text som du är avsändare av.

source: %(name)s has made changes to an editable you are submitter of.
de_de: %(name)s Änderungen an einem bearbeitbaren Element vorgenommen hat, dessen Einreicher Sie sind.
es_es: %(name)s ha realizado cambios en un editable del que usted es remitente.
fr_fr: %(name)s a effectué des changements sur un éditable dont vous êtes le déposant.
hu_hu: %(name)s változtatásokat eszközölt egy olyan szerkeszthető anyagon, amelynek Ön a benyújtója.
pt_br: %(name)s fez alterações em um arquivo editável do qual você é o remetente.
sv_se: %(name)s har gjort ändringar i ett redigerbart dokument som du är avsändare av.

source: %(name)s has requested changes to an editable you are submitter of.
de_de: %(name)s Änderungen an einem bearbeitbaren Element angefordert hat, das Sie eingereicht haben.
es_es: %(name)s ha solicitado cambios en un editable del que usted es remitente.
fr_fr: %(name)s a demandé des changements pour un éditable dont vous êtes le déposant.
hu_hu: %(name)s módosításokat kért egy olyan szerkeszthető anyaghoz, amelynek Ön a benyújtója.
pt_br: %(name)s solicitou alterações em um arquivo editável do qual você é o remetente.
sv_se: %(name)s har begärt ändringar i ett redigerbart dokument som du är avsändare av.

source: %(name)s also left a comment:
de_de: %(name)s hat auch einen Kommentar hinterlassen:
es_es: %(name)s también ha dejado un comentario:
fr_fr: %(name)s a également laissé un commentaire:
hu_hu: %(name)s szintén hagyott egy hozzászólást:
pt_br: %(name)s também deixou um comentário:
sv_se: %(name)s lämnade också en kommentar:

source: Submitter confirmed changes for contribution %(title)s
de_de: BeitragVom Einreicher bestätigte Änderungen für den Beitrag %(title)s
es_es: El remitente ha confirmado los cambios para la contribución %(title)s
fr_fr: Le déposant a confirmé les changements pour la contribution %(title)s
hu_hu: A beküldő megerősítette a %(title)s felszólalásra vonatkozó változtatásokat
pt_br: O remetente confirmou as alterações para contribuição %(title)s
sv_se: Inlämnaren bekräftade ändringar för bidraget %(title)s

source: Your revision changes have been confirmed by %(name)s.
cs_cz: %(name)s schválil Vaši revizi.
de_de: Ihre Änderungen wurden von %(name)s bestätigt.
es_es: Sus cambios de revisión han sido confirmados por %(name)s.
fr_fr: Vos changements ont été confirmés par %(name)s.
hu_hu: Az Ön felülvizsgálati módosításait megerősítette %(name)s.
pt_br: Suas alterações de revisão foram confirmadas por %(name)s.
sv_se: Dina ändringar i revisionen har bekräftats av %(name)s.

source: Submitter rejected changes on contribution %(title)s
de_de: Der Einreicher lehnte Änderungen am Beitrag ab %(title)s
es_es: El remitente rechazó cambios en la contribución %(title)s
fr_fr: Le déposant a rejeté les changements pour la contribution %(title)s
hu_hu: A beküldő elutasította a %(title)s felszólalás módosításait
pt_br: O remetente rejeitou alterações na contribuição %(title)s
sv_se: Inlämnaren avvisade ändringar på bidraget %(title)s

source: Your revision changes have been rejected by %(name)s.
cs_cz: %(name)szamítl Vaši revizi.
de_de: Ihre Revisionsänderungen wurden abgelehnt von %(name)s.
es_es: Sus cambios de revisión han sido rechazados por %(name)s.
fr_fr: Vos changements ont été refusés par %(name)s.
hu_hu: Az Ön felülvizsgálati módosításait elutasította %(name)s.
pt_br: Suas alterações de revisão foram rejeitadas por %(name)s.
sv_se: Dina revideringsändringar har avvisats av %(name)s.

source: New submitter upload on contribution %(title)s
de_de: Neuer Einreicher beim Hochladen des Beitrags %(title)s
es_es: Nuevo envío de remitentes en la contribución %(title)s
fr_fr: Nouveau télédépôt du déposant pour la contribution %(title)s
hu_hu: Új beküldői feltöltés a %(title)s felszólaláson
pt_br: Carregamento de novo remetente na contribuição %(title)s
sv_se: Uppladdning av ny inskickare på bidrag %(title)s

source: %(name)s has uploaded a new revision to an editable you are editor of.
de_de: %(name)shat eine neue Revision in ein bearbeitbares Objekt hochgeladen, dessen Bearbeiter Sie sind.
es_es: %(name)s ha subido una nueva revisión a un editable del que usted es editor.
fr_fr: %(name)s a télédéposé une nouvelle version d'un éditable dont vous êtes l'éditeur.
hu_hu: %(name)s új átdolgozást töltött fel egy szerkeszthető anyagba, amelynek Ön a szerkesztője.
pt_br: %(name)s fez upload de uma nova revisão em um arquivo editável do qual você é editor.
sv_se: %(name)s har laddat upp en ny revision till en redigerbar text som du är redaktör för.

source: Editing disabled
cs_cz: Editování zakázáno
de_de: Editieren deaktiviert
es_es: Edición desactivada
fr_fr: L'édition est désactivée
hu_hu: Szerkesztés letiltva
mn_mn: Завсарыг идэвхгүйжүүлсэн
pt_br: Edição desativada
sv_se: Redigering inaktiverad
tr_tr: Düzenleme devre dışı bırakıldı
uk_ua: Редагування деактивовано
zh_hans_cn: 禁用编辑

source: "Editing" provides an integrated editing workflow for papers, slides and/or posters.
cs_cz: Modul "Editování" poskytuje workflow pro správu článků, prezentací a posterů.
de_de: „Editing“ stellt einen integrierten Workflow zur Nachbearbeitung von Papern, Folien und/oder Postern für die Veröffentlichung bereit.
es_es: "Edición" proporciona un flujo de trabajo de edición integrado para ponencias, presentaciones multimedia y/o carteles.
fr_fr: "Édition" fournit un flux de travail d'édition intégré pour les articles, les diapositives et/ou les posters.
hu_hu: A „Szerkesztés” integrált szerkesztési munkafolyamatot biztosít a tanulmányok, diák és/vagy poszterek számára.
mn_mn: "Засвар" нь нийтлэлүүд, слайдууд болон/эсвэл зурагт хуудсуудыг засварлах нэгдсэн ажлын урсгалаар хангана.
pt_br: "Edição" fornece um fluxo de trabalho de edição integrado para papers, slides e/ou pôsteres.
sv_se: "Editing" ger ett integrerat arbetsflöde för redigering av papers, slides och/eller posters.
tr_tr: "Düzenleme", makaleler, slaytlar ve/veya posterler için entegre bir düzenleme iş akışı sağlar.
uk_ua: "Редагування" забезпечує інтегрований робочий процес редагування статей, слайдів та/або постерів.
zh_hans_cn: "Editing" 为论文，幻灯片和/或海报提供了集成的编辑工作流程。

source: There is no editing team assigned yet
cs_cz: Zatím není přiřazen žádný editorský tým
de_de: Es wurde noch kein Editing-Team zugeordnet
es_es: Aún no hay un equipo de edición asignado.
fr_fr: Aucune équipe d'édition assignée
hu_hu: Még nincs kijelölt szerkesztői csapat
mn_mn: Засвар оруулах баг хараахан томилогдоогүй байна
pt_br: Não há equipe de edição atribuída ainda
sv_se: Det finns ännu ingen redaktionsgrupp utsedd
tr_tr: Henüz atanmış bir düzenleme ekibi yok
uk_ua: Комісію редакторів ще не закріплено
zh_hans_cn: 还没有分配编辑团队

source: Feature disabled: {features} (not available for this event type)
cs_cz: Zakázaná funkce: {features} (není k dispozici pro tento typ události)
de_de: Feature deaktiert: {features} (nicht verfügbar für diesen Veranstaltungstyp)
es_es: Función desactivada: {features} (no disponible para este tipo de evento)
fr_fr: Fonctionalité désactivée: {features} (indisponible pour ce type d'événement)
hu_hu: Funkció letiltva: {features} (nem elérhető ehhez az eseménytípushoz)
mn_mn: Хэрэгслүүдийг идэвхгүйжүүлсэн байна: {features} (энэ төрлийн үйл явдалд ашиглах боломжгүй)
pt_br: Recurso desativado: {features} (não disponível para este tipo de evento)
sv_se: Funktion inaktiverad: {features} (ej tillgänglig för denna evenemangstyp)
tr_tr: Devre dışı bırakılan özellikler: {features} (bu etkinlik tipi için kullanılamaz)
uk_ua: Функцію деактивовано: {features} (не доступне для цього типу заходу)
zh_hans_cn: 功能已禁用：{features}（不适用于此事件类型）

source: Feature enabled: {features}
cs_cz: Povolená funkce: {features}
de_de: Funktion aktiviert: {features}
es_es: Herramienta activada: {features}
fr_fr: Fonctionnalité activée: {features}
hu_hu: Engedélyezett funkció: {features}
mn_mn: Хэрэгслүүдийг идэвхжүүлсэн байна: {features}
pt_br: Recurso ativado: {features}
sv_se: Funktionen aktiverad: {features}
tr_tr: Özellikler etkinleştirildi: {features}
uk_ua: Функцію активовано: {features}
zh_hans_cn: 已启用功能：{features}

source: Feature disabled: {features}
cs_cz: Zakázaná funkce: {features}
de_de: Funktion deaktiviert: {features}
es_es: Herramienta desactivada: {features}
fr_fr: Fonctionnalité désactivée: {features}
hu_hu: Letiltott funkció: {features}
mn_mn: Хэрэгслүүдийг идэвхгүйжүүлсэн байна: {features}
pt_br: Recurso desativado: {features}
sv_se: Funktionen är inaktiverad: {features}
tr_tr: Özellikler devre dışı bırakıldı: {features}
uk_ua: Функцію деактивовано: {features}
zh_hans_cn: 已禁用功能：{features}

source: The '{feature_name}' feature is not enabled for this event.
fr_fr: La fonctionnalité '{feature_name}' n'est pas activée pour cet événement.

source: You can enable/disable various features for your event. Disabling a feature will hide it from both managers and users.
cs_cz: Můžete povolit/zakázat různé funkce pro vaši událost. Zakázáním funkce ji skryjete před správci a uživateli.
de_de: Sie können verschiedene Funktionen für ihre Veranstaltung (de)aktivieren. Deaktivierung einer Funktion blendet zugeordnete Teile der Anwendung für Manager und Nutzer aus.
es_es: Puede activar/desactivar varias funciones para este evento. Al desactivar uno de ellas se ocultará para los administradores y usuarios.
fr_fr: Vous pouvez activer/désactiver différentes fonctionnalités pour votre événement. Désactiver une fonctionnalité aura pour conséquence de la cacher pour les administrateurs et les utilisateurs.
hu_hu: Engedélyezheti / letilthatja az esemény különféle funkcióit. Egy szolgáltatás letiltása elrejti azt mind a kezelők, mind a felhasználók számára.
mn_mn: Та өөрийн үйл явдлын олон янзын хэрэгслүүдийг идэвхжүүлж/идэвхгүйжүүлэх боломжтой. Хэрэгслийг идэвхгүйжүүлснээр үүнийг менежэрүүд болон хэрэглэгч нарын аль алинаас нуух болно.
pt_br: Você pode ativar / desativar vários recursos para o seu evento. Desativar um recurso irá ocultá-lo tanto dos gerentes quanto dos usuários.
sv_se: Du kan aktivera eller inaktivera olika funktioner för ditt evenemang. Om du avaktiverar en funktion döljs den för både chefer och användare.
tr_tr: Etkinliğiniz için çeşitli özellikleri etkinleştirebilirsiniz / devre dışı bırakabilirsiniz. Bir özelliğin gizlenmesi, o özelliği yönetici ve kullanıcılardan gizleyecektir.
uk_ua: Ви можете активувати/деактивувати функції вашого заходу. Деактивація функції приховає її від керівників та користувачів.
zh_hans_cn: 您可以为事件启用/禁用各种功能。禁用某个功能将会对管理员和用户隐藏。

source: Layout
cs_cz: Rozvržení
es_es: Diseño
fr_fr: Mise en page
hu_hu: Elrendezés
mn_mn: Бүтэц
tr_tr: Düzen
uk_ua: Макет
zh_hans_cn: 布局

source: Image manager
cs_cz: Správce snímků
de_de: Bild-Manager
es_es: Gestor de imágenes
fr_fr: Responsable des images
hu_hu: Képkezelő
mn_mn: Зургын менежэр
pt_br: Gerenciador de Imagens
sv_se: Bildansvarig
tr_tr: Görüntü yöneticisi
uk_ua: Керування зображеннями
zh_hans_cn: 图像管理

source: Allows event managers to attach images to the event, which can then be used from HTML code. Very useful for e.g. sponsor logos and conference custom pages.
cs_cz: Povolí správcům události přikládat k události obrázky, které mohou být využity v HTML kódu. Velice užitečné např. pro loga sponzorů a vlastní stránky konferencí.
de_de: Erlaubt es Veranstaltungsadministratoren, ihrer Veranstaltung Bilder zuzuordnen, die dann in HTML-Code verwendet werden können. Sehr nützlich z.B. für Sponsorenlogos oder personalisierte Konferenzseiten.
es_es: Permite a los gestores de eventos adjuntar imágenes al evento, que luego se pueden usar desde el código HTML. Muy útil por ejemplo para los logos de patrocinadores y páginas personalizadas del congreso.
fr_fr: Autorise les administrateurs d'événement à associer des images à leur événement, qui peuvent ensuite être utilisées dans du code HTML. Très utile par exemple pour les logos des sponsors ou les pages de conférences personnalisées.
hu_hu: Lehetővé teszi a rendezvényszervezőknek, hogy képeket csatoljanak az eseményhez, amelyeket később HTML kódból lehet használni. Nagyon hasznos pl. szponzor logók elhelyezésére és egyedi konferencia oldalak létrehozására.
mn_mn: Дараа нь HTML кодоос ашиглаж болох зургуудыг үйл явдалд хавсаргах эрхийг үйл явдлын менежэрүүдэд өгнө. Маш хэрэгтэй, ө.х. спонсорын лого болон конференцийн өөрчлөлт оруулж болох хуудсууд г.м.
pt_br: Permite que os gerentes de eventos anexem imagens ao evento, que pode ser usado a partir do código HTML. Muito útil para, ex. logotipos de patrocinadores e páginas personalizadas de conferências.
sv_se: Gör det möjligt för evenemangsansvariga att bifoga bilder till evenemanget, som sedan kan användas från HTML-kod. Mycket användbart för t.ex. sponsorlogotyper och anpassade sidor för konferenser.
tr_tr: Etkinlik yöneticilerinin etkinliğe daha sonra HTML kodundan kullanılabilecek görüntüler eklemesine olanak tanır. Örneğin sponsor logoları ve özel konferans sayfaları için çok yararlı bir özelliktir.
uk_ua: Дозволяє керівникам додавати зображення до заходу за допомогою коду HTML. Може бути корисним для, наприклад, спонсорських лого та сторінок конференцій.
zh_hans_cn: 允许事件管理员将图像附加到事件，然后可以从 HTML 代码中使用图像。对于赞助商徽标和会议自定义页面非常有用。

source: The target event already has images
cs_cz: Cílová událost již má obrázky
de_de: Die Zielveranstaltung hat bereits Bilder
es_es: El evento de destino ya tiene imágenes
fr_fr: L'événement cible a déjà des images
hu_hu: A célesemény már rendelkezik képekkel
pt_br: O evento de destino já possui imagens
sv_se: Målhändelsen har redan bilder
tr_tr: Hedef etkinlikte zaten resimler var
uk_ua: Цільовий захід вже має зображення
zh_hans_cn: 目标事件已有图片

source: Layout settings and menu customization
cs_cz: Nastavení rozložení a přizpůsobení nabídky
de_de: Layouteinstellungen und Menüanpassung
es_es: Configuración del diseño y personalización del menú
fr_fr: Paramètres de mise en page et personnalisation du menu
hu_hu: Elrendezési beállítások és menü testreszabása
mn_mn: Бүтцийн тохиргоо болон цэсний тохируулга
pt_br: Mudanças de layout e personalização de menu
sv_se: Layoutinställningar och menyanpassning
tr_tr: Düzen ayarları ve menü özelleştirme
uk_ua: Налаштування макета та меню.
zh_hans_cn: 布局设置和菜单自定义

source: No theme selected
cs_cz: Není vybrané téma
de_de: Kein Theme ausgewählt
es_es: Ningún tema seleccionado
fr_fr: Aucun thème sélectionné
hu_hu: Nincs sablon kiválasztva
mn_mn: Сонгосон сэдэв байхгүй байна
pt_br: Sem tema selecionado
sv_se: Inget tema valt
tr_tr: Hiçbir tema seçilmedi
uk_ua: Тем не вибрано
zh_hans_cn: 没有选中的主题

# Theme name
source: Brown
de_de: Braun
es_es: Marrón
fr_fr: Marron
pt_br: Castanho

source: Right menu
cs_cz: Menu vpravo
de_de: Rechtes Menü
es_es: Menú de la derecha
fr_fr: Menu de droite
hu_hu: Jobb menü
mn_mn: Баруун цэс
pt_br: Menu direito
sv_se: Höger meny
tr_tr: Hak menüsü
uk_ua: Праве меню
zh_hans_cn: 右菜单

source: Enable search
cs_cz: Povolit vyhledávání
de_de: Suche aktivieren
es_es: Activar búsqueda
fr_fr: Activer la recherche
hu_hu: Keresés engedélyezése
mn_mn: Хайлт идэвхжүүлэх
pt_br: Habilitar busca
sv_se: Aktivera sökning
tr_tr: Aramayı etkinleştir
uk_ua: Дозволити пошук
zh_hans_cn: 启用查询

source: Enable search within the event
cs_cz: Povolit hledání uvnitř události
de_de: Suche innerhalb der Veranstaltung aktivieren
es_es: Activar búsqueda en el evento
fr_fr: Activer la recherche dans l'événement
hu_hu: Keresés engedélyezése az eseményen belül
mn_mn: Үйл явдлын дотор хайлт идэвхжүүлэх
pt_br: Habilitar busca no evento
sv_se: Möjliggör sökning inom evenemanget
tr_tr: Etkinlik içinde aramayı etkinleştir
uk_ua: Дозволити пошук у заході
zh_hans_cn: 在事件里启用查询

source: Show navigation bar
cs_cz: Zobrazit navigační lištu
de_de: Navigationsleiste anzeigen
es_es: Mostrar barra de navegación
fr_fr: Afficher la barre de navigation
hu_hu: Navigációs sáv megjelenítése
mn_mn: Навигацийн хөндлийг үзүүлэх
pt_br: Mostrar barra de navegação
sv_se: Visa navigeringsfält
tr_tr: Gezinti çubuğunu göster
uk_ua: Показувати навігаційну панель
zh_hans_cn: 显示导航栏

source: Show the navigation bar at the top
cs_cz: Zobrazit navigační lištu nahoře
de_de: Die Navigationsleiste am oberen Seitenrand anzeigen
es_es: Mostrar la barra de navegación en la parte superior
fr_fr: Afficher la barre de navigation au sommet de la page
hu_hu: Navigációs sáv megjelenítése fent
mn_mn: Навигацийн хөндлийг дээд талд үзүүлэх
pt_br: Mostrar a barra de navegação no topo
sv_se: Visa navigeringsfältet längst upp
tr_tr: Gezinti çubuğunu üstte göster
uk_ua: Показувати навігаційну панель зверху
zh_hans_cn: 在顶部显示导航栏

source: "Now happening"
cs_cz: "Právě probíhá"
de_de: „Jetzt stattfindend“
es_es: "Ocurriendo ahora"
fr_fr: "En ce moment"
hu_hu: "Folyamatban"
mn_mn: "Одоо явагдаж буй"
pt_br: "Agora acontecendo"
sv_se: "Nu händer det"
tr_tr: ''Şu anda gerçekleşiyor''
uk_ua: "Зараз відбувається"
zh_hans_cn: "正在发生"

source: Show a banner with the current entries from the timetable
cs_cz: Ukazuj upozornění s aktuálními položkami z časového rozvrhu
de_de: Zeigt ein Banner mit den aktuell stattfindenden Einträgen des Programms
es_es: Mostrar un banner con las entradas actuales del horario
fr_fr: Afficher une bannière avec les entrées courantes de l'ordre du jour
hu_hu: Egy szalag megjelenítése az aktuális bejegyzésekkel az ütemtervből
mn_mn: Цагийн хуваариас одоогийн мэдээллүүд бүхий дарцагийг үзүүлэх
pt_br: Mostrar um banner com as entradas atuais da tabela de horários
sv_se: Visa en banner med de aktuella posterna från tidtabellen
tr_tr: Zaman çizelgesinden mevcut girişlerin olduğu bir büyük başlık göster
uk_ua: Показувати рубрику з поточними подіями
zh_hans_cn: 显示包含日程表中当前条目的横幅

source: Show social badges
cs_cz: Ukázat štítky sociálních sítí
de_de: Zeige Social-Media-Icons
es_es: Mostrar símbolos sociales
fr_fr: Afficher les badges sociaux
hu_hu: Közösségi jelvények megjelenítése
mn_mn: Нийтийн тэмдгүүдийг үзүүлэх
pt_br: Mostrar recompensas sociais
sv_se: Visa sociala märken
tr_tr: Sosyal rozetleri göster
uk_ua: Показувати бейджі
zh_hans_cn: 展示社会徽章

source: Name format
cs_cz: Formát jména
de_de: Namensformat
es_es: Formato del nombre
fr_fr: Format des noms
hu_hu: Név formátuma
mn_mn: Нэрийн формат
pt_br: Formato de Nome
sv_se: Namnformat
tr_tr: Ad biçimi
uk_ua: Формат імені
zh_hans_cn: 名字格式

source: Inherit from user preferences
cs_cz: Dle preferencí uživatele
de_de: Von Nutzereinstellungen erben
es_es: Heredar de las preferencias del usuario
fr_fr: Hérite des préférences utilisateur
hu_hu: Öröklődik a felhasználó beállításaiból
mn_mn: Хэрэглэгчийн илүүд үзсэн сонголтуудаас өвлөх
pt_br: Herdar das preferências do usuário
sv_se: Ärver från användarens preferenser
tr_tr: Kullanıcı seçeneklerinden kalıt al
uk_ua: Успадкувати від користувацьких налаштувань
zh_hans_cn: 继承用户偏好

source: Format in which names are displayed
de_de: Format in dem Namen angezeigt werden
es_es: Formato en el que se muestran los nombres
fr_fr: Format pour l'affichage des noms
hu_hu: A nevek megjelenítésének formátuma
mn_mn: Нэрс үзүүлэгдэх формат
pt_br: Formato nos qual os nomes são mostrados
sv_se: Format för visning av namn
tr_tr: Adların görüntülendiği biçimler
uk_ua: Формат показу імен
zh_hans_cn: 名称显示格式

source: Show videoconferences
cs_cz: Zobrazit videokonference
de_de: Videokonferenzen zeigen
es_es: Mostrar videoconferencias
fr_fr: Montrer les visioconférences
hu_hu: Videokonferenciák megjelenítése
pt_br: Mostrar videoconferências
sv_se: Visa videokonferenser
uk_ua: Показаьт відеоконференції
zh_hans_cn: 显示视频会议

source: Show videoconferences on the main conference page
cs_cz: Zobrazit videokonference na hlavní stránce konference
de_de: Videokonferenzen auf der Hauptseite der Konferenz anzeigen
es_es: Mostrar videoconferencias en la página principal del congreso
fr_fr: Montrer les visioconférences sur la page d'accueil de la conférence
hu_hu: Videokonferenciák megjelenítése a konferencia főoldalán
pt_br: Mostrar videoconferências na página principal da conferência
sv_se: Visa videokonferenser på huvudsidan för konferensen
zh_hans_cn: 在会议主页显示视频会议

source: Background color
cs_cz: Barva pozadí
de_de: Hintergrundfarbe
es_es: Color del fondo
fr_fr: Couleur de fond
hu_hu: Háttérszín
mn_mn: Дэвсгэр өнгө
pt_br: Cor de fundo
sv_se: Bakgrundsfärg
tr_tr: Arkaplan rengi
uk_ua: Колір тла
zh_hans_cn: 背景颜色

source: Use logo as banner
de_de: Verwenden Sie das Logo als Banner.
es_es: Utilizar el logotipo como banner
fr_fr: Utiliser le logo comme bandeau
hu_hu: Logó használata bannerként
pt_br: Use o logotipo como banner

source: Use the event logo as a full-width banner.
de_de: Verwenden Sie das Veranstaltungslogo als Banner in voller Breite.
es_es: Utilice el logotipo del evento como banner de ancho completo.
fr_fr: Utiliser le logo de l'événement comme bandeau pleine largeur.
hu_hu: Használja az esemény logóját teljes szélességű bannerként.
pt_br: Use o logotipo Evento como um banner de largura total.

source: Short message shown below the title
cs_cz: Krátká zpráva zobrazená pod názvem
de_de: Kurze Nachricht, die unter dem Titel angezeigt wird
es_es: Mensaje corto mostrado bajo el título
fr_fr: Court message affiché sous le titre
hu_hu: Rövid üzenet a cím alatt
mn_mn: Нэрийн доор үзүүлэгдэх богино мессэж
pt_br: Mensagens curtas mostradas abaixo do título
sv_se: Kort meddelande visas under titeln
tr_tr: Başlığın altında gösterilen kısa ileti
uk_ua: Коротке повідомлення під назвою
zh_hans_cn: 标题下方显示的短消息

source: Show announcement
cs_cz: Zobrazit oznámení
de_de: Zeige Ankündigung
es_es: Mostrar anuncio
fr_fr: Afficher l'annonce
hu_hu: Hirdetmények mutatása
mn_mn: Зарлал мэдээлэл үзүүлэх
pt_br: Mostrar anúncio
sv_se: Meddelande om utställning
tr_tr: Duyuruyu göster
uk_ua: Показувати оголошення
zh_hans_cn: 显示公告

source: Show the announcement message
cs_cz: Zobrazit zprávu oznámení
de_de: Zeigt die Ankündigung
es_es: Mostrar el mensaje de anuncio
fr_fr: Afficher le message d'annonce
hu_hu: Mutassa a hirdetmény üzenetét
mn_mn: Зарлал мэдээллийн мессэж үзүүлэх
pt_br: Mostrar a mensagem de anúncio
sv_se: Visa meddelandemeddelandet
tr_tr: Duyuru iletisini göster
uk_ua: Показувати оголошення
zh_hans_cn: 显示公告信息
