Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: A booking has been REJECTED by the manager of the room '%(name)s' for the %(date)s.
it_it: Una prenotazione è stata RIFIUTATA dal manager della stanza '%(name)s' per il %(date)s.

source: Your booking has been REJECTED by the manager of the room for the %(date)s.
it_it: La sua prenotazione è stata RIFIUTATA dal manager della stanza per il %(date)s.

source: [%(room)s] Booking rejected (%(start)s)
it_it: [%(room)s] Prenotazione rifiutata (%(start)s)

source: A booking has been REJECTED by the manager of the room '%(name)s'.
it_it: Una prenotazione è stata rifiutata dal manager della stanza '%(name)s'

source: Your booking has been REJECTED by the manager of the room.
it_it: La sua prenotazione è stata rifiutata dal manager della stanza.
pl_pl: Twoja rezerwacja została ODRZUCONA przez menagera pokoju.

source: For:
it_it: Per:
pl_pl: Dla:

source: Hours:
it_it: Ore:
pl_pl: Godziny:

source: How to find a key:
it_it: Come trovare una chiave:
pl_pl: Jak znaleźć klucz:

source: One of your bookings will come to an end soon
it_it: Una delle tue prenotazioni terminerà presto.
pl_pl: Jedna z Twoich rezerwacji się wkrótce zakończy

source: Some of your bookings will come to an end soon
it_it: Alcune delle tue prenotazioni termineranno presto.
pl_pl: Niektóre z Twoich rezerwacji się niedługo skończą

source: There is a booking under your name that will soon come to an end:
it_it: C'è una prenotazione a tuo nome che presto terminerà:

source: There are bookings under your name that will soon come to an end:
it_it: Ci sono prenotazioni a tuo nome che presto termineranno:

source: Reason of the booking:
it_it: Motivo della prenotazione:
pl_pl: Powód rezerwacji:

source: Reservation reminder
it_it: Promemoria per la prenotazione
pl_pl: Przypomnienie o rezerwacji

source: This is a reminder about a booking under your name:
it_it: Questo è un promemoria su una prenotazione a tuo nome:

source: This is a reminder about bookings under your name:
it_it: Questo è un promemoria sulle prenotazioni a tuo nome:

source: If you do not need to use the room, please %(link)scancel the reservation in Indico%(endlink)s.
it_it: Se non avete bisogno di utilizzare la camera, siete pregati %(link)s di cancellare la prenotazione a Indico %(endlink)s.

source: If you do not need to use the room, please %(link)scancel the occurrence in Indico%(endlink)s.
it_it: Se non avete bisogno di utilizzare la stanza, siete pregati %(link)s di cancellare l'occorrenza a Indico%(endlink)s.

source: Searching within "%(cat)s"
it_it: Ricerca all'interno "%(cat)s"
pl_pl: Wyszukiwanie w "%(cat)s"

source: Admins
it_it: Amministratori
pl_pl: Administratorzy

source: Personal data
it_it: Dati personali
pl_pl: Dane osobiste

source: Profile picture
it_it: Immagine del profilo
pl_pl: Zdjęcie profilowe

source: Preferences
it_it: Impostazioni
pl_pl: Preferencje

source: Favorites
it_it: Preferiti
pl_pl: Ulubione

source: My profile
it_it: Il mio profilo
pl_pl: Mój profil

source: This user has been merged into <a href="{url}">another user</a>.
it_it: Questo utente è stato fuso con <a href="{url}">un altro utente</a>.
pl_pl: Tego użytkownika połączono z <a href="{url}">innym użytkownikiem</a>.

source: This user is marked as deleted.
it_it: Questo utente è segnato come cancellato.
pl_pl: Ten użytkownik jest usunięty.

source: This user is marked as pending, i.e. it has been attached to something but never logged in.
it_it: Questo utente è segnato come in in sospeso, cioè è stato collegato a qualcosa ma non ha mai effettuato l'accesso.
pl_pl: Ten użytkownik jest oznaczony jako oczekujący, tzn. został z czymś połączony ale nigdy się nie zalogował.

source: Your personal data was successfully updated.
it_it: I tuoi dati personali sono stati aggiornati con successo.
pl_pl: Zaktualizowano Twoje dane osobiste.

source: You cannot upload this file as profile picture.
it_it: Non è possibile caricare questo file come immagine del profilo.
pl_pl: Nie możesz załadować tego pliku, jako zdjęcia profilowego.

source: Preferences saved
it_it: Preferenze salvate
pl_pl: Zapamiętano preferencje

source: We have sent an email to {email}. Please click the link in that email within 24 hours to confirm your new email address.
it_it: Abbiamo inviato un'email a {email}. Si prega di cliccare sul link contenuto nell'email entro 24 ore per confermare il nuovo indirizzo email.
pl_pl: Wysłaliśmy e-mail do {email}. Proszę kliknąć link w tym e-mailu w ciągu 24 godzin, aby potwierdzić Twój nowy adres e-mail.

source: The verification token is invalid or expired.
it_it: Il token di verifica non è valido o è scaduto.
pl_pl: Ten żeton weryfikacyjny jest błędny lub nieaktualny.

source: This token is for a different Indico user. Please login with the correct account
it_it: Questo token è per un altro account di Indico. Accedi con l'account corretto.
pl_pl: Ten żeton należy do innego użytkownika Indico. Proszę się zalogować do właściwego konta.

source: This email address is already attached to your account.
it_it: Questo indirizzo email è già allegato al tuo account.
pl_pl: Ten adres e-mail jest już przywiązany do Twojego konta.

source: This email address is already in use by another account.
it_it: Questo indirizzo email è già in uso da un altro account.
pl_pl: Ten adres e-mail jest już wykorzystywany przez inne konto.

source: Merged data from existing '{}' identity
it_it: Dati uniti dall'identità esistente "{}".
pl_pl: Dołączono dane z istniejącej tożsamości '{}'

source: The email address {email} has been added to your account.
it_it: L'indirizzo email {email} è stato aggiunto al tuo account.
pl_pl: Adres {email} dodano do Twojego konta.

source: Your primary email was updated successfully.
it_it: L'email principale è stata aggiornata con successo.
pl_pl: Twój początkowy e-mail został zaktualizowany.

source: Email address synchronization has been disabled since you manually changed your primary email address.
it_it: La sincronizzazione dell'indirizzo email è stata disabilitato da quando è stato modificato manualmente l'indirizzo email principale.
pl_pl: Synchronizacja adresu e-mail została wyłączona po ręcznej zmianie podstawowego adresu e-mail.

source: Admin added: {name} ({email})
it_it: Amministratore aggiunto: {name} ({email})
pl_pl: Dodano admina: {name} ({email})

source: Admin removed: {name} ({email})
it_it: Amministratore rimosso: {name} ({email})
pl_pl: Usunięto admina: {name} ({email})

source: The account has been created.
it_it: L'account è stato creato.
pl_pl: Konto zostało utworzone.

source: Show details
it_it: Mostrare dettagli
pl_pl: Pokaż szczegóły

source: Users are the same!
it_it: Gli utenti sono gli stessi!
pl_pl: Użytkownicy są identyczni!

source: Users' names seem to be different!
it_it: I nomi degli utenti sembrano essere diversi!
pl_pl: Nazwy użytkowników wydają się różne!

source: Source user has never logged in to Indico!
it_it: L'utente in questione non ha mai effettuato l'accesso a Indico!
pl_pl: Źródłowy użytkownik nigdy nie zalogował się w Indico!

source: Target user has never logged in to Indico!
it_it: L'utente target non ha mai effettuato l'accesso a Indico!
pl_pl: Docelowy użytkownik nigdy nie zalogował się w Indico!

source: Source user is blocked!
it_it: L'utente in questione è stato bloccato!
pl_pl: Zablokowano użytkownika źródłowego!

source: Target user is blocked!
it_it: L'utente target è bloccato
pl_pl: Zablokowano użytkownika docelowego!

source: Source user has been deleted!
it_it: L'utente in questione è stato eliminato!
pl_pl: Usunięto źródłowego użytkownika!

source: Target user has been deleted!
it_it: L'utente target è stato cancellato!
pl_pl: Usunięto docelowego użytkownika!

source: Source user is an administrator!
it_it: L'utente in questione è un amministratore!
pl_pl: Źródłowy użytkownik jest administratorem!

source: Target user is an administrator!
it_it: L'utente target è un amministratore!
pl_pl: Docelowy użytkownik jest administratorem!

source: Source user is an administrator but target user isn't!
it_it: L'utente in questione è un amministratore ma l'utente target non lo è!
pl_pl: Źródłowy użytkownik jest administratorem, a docelowy nie jest!

source: Merge aborted due to failed sanity check
it_it: L'unione è stata interrotta a causa di un controllo di integrità non riuscito.
pl_pl: Łączenie przerwano z powodu nieudanej weryfikacji

source: The users have been successfully merged.
it_it: Gli utenti sono stati uniti con successo.
pl_pl: Tych użytkowników połączono.

source: The request has been approved.
it_it: La richiesta è stata approvata.
pl_pl: Żądanie przyjęto

source: The request has been rejected.
it_it: La richiesta è stata rifiutata.
pl_pl: Żądanie odrzucono

source: You cannot block yourself
it_it: Non puoi bloccare te stesso
pl_pl: Nie możesz się sam zablokować

source: {name} has been blocked.
it_it: {name} è stato bloccato.
pl_pl: Zablokowano {name} .

source: {name} has been unblocked.
it_it: {name}è stato sbloccato.
pl_pl: Odblokowano {name} .

source: Language
it_it: Lingua
pl_pl: Język

source: Use my language
it_it: Usare la mia lingua
pl_pl: Użyj mojego języka

source: Always use my preferred language instead of an event's supported language. This may result in a mix of two languages in some areas of an event.
it_it: Utilizzare sempre la mia lingua preferita invece della lingua supportata dall'evento. Ciò può comportare un mix di due lingue in alcune aree dell'evento.

source: Use my timezone
it_it: Usa il mio fuso orario
pl_pl: Używaj mojej strefy czasowej

source: Always use my current timezone instead of an event's timezone.
it_it: Utilizzare sempre il mio fuso orario attuale anziché quello di un evento.
pl_pl: Zawsze używaj mojej strefy czasowej zamiast strefy wydarzenia.

source: Show future events
it_it: Mostrare gli eventi futuri
pl_pl: Pokaż przyszłe wydarzenia

source: Show future events by default.
it_it: Mostra gli eventi futuri per impostazione predefinita.
pl_pl: Domyślnie pokaż przyszłe wydarzenia.

source: Show past events
it_it: Mostrare gli eventi passati
pl_pl: Pokaż minione wydarzenia

source: Show past events by default.
it_it: Mostra gli eventi passati per impostazione predefinita.
pl_pl: Domyślnie pokaż minione wydarzenia.

source: Default format in which names are displayed
it_it: Formato predefinito di visualizzazione dei nomi
pl_pl: Domyślny format wyświetlania nazw

source: Use previewer for PDF files
it_it: Usa l'anteprima per i file PDF
pl_pl: Używaj narzędzia do podglądu plików PDF

source: The previewer is used by default for image and text files, but not for PDF files.
it_it: L'anteprima è utilizzata di default per immagini e file di testo ma non per i file PDF.
pl_pl: Narzędzie do podglądu plików jest domyślnie używane dla ilustracji i plików tekstowych, ale nie dla plików PDF.

source: Add alerts to iCal
it_it: Aggiungi promemoria su iCal
pl_pl: Dodaj alerty do iCal

source: Add an event reminder to exported iCal files/URLs.
it_it: Aggiungi un promemoria di eventi ai file/URL iCal esportati.
pl_pl: Dodaj przypomnienie o wydarzeniu do wyeksportowanych plików iCal/adresów URL.

source: iCal notification time
it_it: Orario di notifica iCal
pl_pl: Czas powiadomienia iCal

source: Number of minutes to notify before an event.
it_it: Minuti di anticipo con cui notificare l'evento.
pl_pl: Liczba minut do powiadomienia przed wydarzeniem.

source: Markdown editor for minutes
it_it: Editor Markdown per le note

source: Use Markdown editor instead of HTML editor when editing the minutes of a meeting.
it_it: Usa l'editor Markdown invece dell'editor HTML quando si modifica il verbale di una riunione.

source: Add new email address
it_it: Aggiungi nuovo indirizzo email
pl_pl: Dodaj nowy adres e-mail

source: Include deleted
it_it: Includi eliminati
pl_pl: Dołącz usunięte

source: Include pending
it_it: Includi in sospeso
pl_pl: Dołącz oczekujące

source: External
it_it: Esterno
pl_pl: Zewnętrzny

source: Source user
it_it: Utente sorgente
pl_pl: Użytkownik źródłowy

source: The user that will be merged into the target one
it_it: L'utente che verrà unito a quello di destinazione
pl_pl: Użytkownik, który zostanie połączony z docelowym

source: Target user
it_it: Utente target
pl_pl: Użytkownik docelowy

source: The user that will remain active in the end
it_it: L'utente che rimarrà attivo alla fine
pl_pl: Użytkownik, który zostanie ostatecznie aktywny

source: Registration notifications
it_it: Notifiche d'iscrizione
pl_pl: Powiadomienia o zarejestrowaniu

source: Send an email to all administrators whenever someone registers a new local account.
it_it: Inviare un'e-mail a tutti gli amministratori ogni volta che qualcuno registra un nuovo account locale.
pl_pl: Wyślij e-mail do wszystkich administratorów, gdy ktoś rejestruje nowe konto lokalne.

source: Email blacklist
it_it: Blacklist email
pl_pl: Czarna lista e-maili

source: Prevent users from creating Indico accounts with these email addresses. Supports wildcards, e.g. *@gmail.com
it_it: Evita la creazione di account Indico con questi indirizzi email . Supporta wildcard, ad esempio *@gmail.com
pl_pl: Zablokuj użytkownikom możliwość tworzenia kont Indico przy użyciu tych adresów e-mail. Obsługuje symbole wieloznaczne np. *@gmail.com

source: Personal API tokens
it_it: Token API personali
pl_pl: Osobiste tokeny API

source: Whether users are allowed to generate personal API tokens. If disabled, only admins can create them, but users will still be able to regenerate the tokens assigned to them.
it_it: Se gli utenti possono generare token API personali. Se disabilitato, solo gli amministratori possono crearli, ma gli utenti potranno comunque rigenerare i token a loro assegnati.
pl_pl: Czy użytkownicy mogą generować osobiste tokeny API. W przypadku wyłączenia tylko administratorzy mogą je tworzyć, ale użytkownicy nadal będą mogli ponownie wygenerować przypisane im tokeny.

source: Mandatory fields in account request
it_it: Campi obbligatori nella richiesta di un account
pl_pl: Pola obowiązkowe w żądaniu konta

source: Fields a new user has to fill in when requesting an account
it_it: Campi che un nuovo utente deve compilare quando richiede un account
pl_pl: Pola, które nowy użytkownik musi wypełnić przy składaniu wniosku o konto

source: Set login details
it_it: Impostare i dettagli di login
pl_pl: Ustaw dane logowania

source: Could not retrieve {gravatar_type}
it_it: Impossibile recuperare {gravatar_type}
pl_pl: Nie można odnaleźć {gravatar_type}

source: Profile of {name}
it_it: Profilo di {name}
pl_pl: Profil {name}

source: My Profile
it_it: Il mio profilo
pl_pl: Mój profil

source: Mr
it_it: Sig.
pl_pl: Pan

source: Ms
it_it: Sig.na
pl_pl: Pani

source: Mrs
it_it: Sig.ra
pl_pl: Pani

source: first name
it_it: nome
pl_pl: imię

source: family name
it_it: Cognome
pl_pl: nazwisko

source: affiliation
it_it: Affiliazione
pl_pl: instytucja

source: address
it_it: Indirizzo
pl_pl: adres

source: phone number
it_it: Numero di telefono
pl_pl: numer telefonu

source: primary email address
it_it: Indirizzo email principale
pl_pl: podstawowy adres e-mail

source: Your {field_name} has been synchronized from '{old_value}' to '{new_value}'.
it_it: Il campo {field_name} è stato sincronizzato da '{old_value}' a '{new_value}'.
pl_pl: Twoje pole {field_name} zostało zsynchronizowane z '{old_value}' do '{new_value}'.

source: Your email address could not be synchronized from '{old_value}' to '{new_value}' since the new email address is not valid.
it_it: Non è stato possibile sincronizzare l'indirizzo email da '{old_value}' a '{new_value}' poichè il nuovo indirizzo non risulta valido
pl_pl: Twój adres e-mail nie mógł zostać zsynchronizowany z '{old_value}' do '{new_value}', ponieważ nowy adres e-mail nie jest ważny.

source: Your email address could not be synchronized from '{old_value}' to '{new_value}' due to a conflict with another Indico profile.
it_it: Non è stato possibile sincronizzare l'indirizzo email da '{old_value}' a '{new_value}' a causa di un conflitto con un altro profilo Indico.
pl_pl: Twój adres e-mail nie mógł zostać zsynchronizowany z '{old_value}' na '{new_value}' z powodu konfliktu z innym profilem Indico.

source: You have management rights
it_it: Avete diritti di gestione
pl_pl: Masz uprawnienia do zarządzania

source: You have favorited this category
it_it: Avete favorito questa categoria
pl_pl: Dodałeś tę kategorię do ulubionych

source: Click here to add this category to your favorites.
it_it: Clicca qui per aggiungere questa categoria ai tuoi preferiti.
pl_pl: Kliknij tutaj, aby dodać tę kategorię do ulubionych.

source: Add to favorites
it_it: Aggiungi ai preferiti
pl_pl: Dodaj do ulubionych

source: Click here to remove this suggestion. It will not be suggested again.
it_it: Cliccare qui per rimuovere questo suggerimento. Non verrà più suggerito.
pl_pl: Kliknij tutaj, aby usunąć tę sugestię. Nie będzie ona ponawiana.

source: Admin
it_it: Amministratore
pl_pl: Administrator

source: Blocked
it_it: Bloccata
pl_pl: Zablokowany

source: Deleted
it_it: Cancellato
pl_pl: Usunięty

source: Admins have unrestricted access to everything in Indico.
it_it: Gli amministratori hanno accesso senza restrizioni a tutto ciò in Indico.
pl_pl: Administratorzy mają nieograniczony dostęp do wszystkiego w Indico.

source: Profile of %(name)s
it_it: Profilo di %(name)s
pl_pl: Profil %(name)s

source: This is the system user. Most user features are not available.
it_it: Questo è il sistema utente. La maggior parte delle caratteristiche dell'utente non sono disponibili.
pl_pl: To jest użytkownik systemowy. Nie ma większości cech użytkownika.

source: Now
it_it: Adesso
pl_pl: Teraz

source: Last login
it_it: Ultimo accesso
pl_pl: Ostatnie logowanie

source: Your unlisted events
it_it: I tuoi eventi non elencati
pl_pl: Twoje wydarzenia niewymienione na liście

source: Your events at hand
it_it: I tuoi eventi a portata di mano
pl_pl: Twoje wydarzenia

source: You are a reviewer
it_it: Sei un revisore
pl_pl: Jesteś recenzentem

source: You are an attendee
it_it: Sei un partecipante
pl_pl: Jesteś uczestnikiem

source: You have favorited this event
it_it: Avete favorito questo evento
pl_pl: Dodałeś to wydarzenie do ulubionych

source: You have no events.
it_it: Non avete eventi.
pl_pl: Nie masz żadnego wydarzenia.

source: You might be interested in the following categories...
it_it: Potresti essere interessato alle seguenti categorie...
pl_pl: Możesz być zainteresowany następującymi kategoriami...

source: Your categories
it_it: Le tue categorie
pl_pl: Twoje kategorie

source: You have no categories.
it_it: Non avete categorie.
pl_pl: Nie masz kategorii

source: Happening in your categories
it_it: Succede nelle tue categorie
pl_pl: Dzieje się w Twoich kategoriach

source: Nothing happening in your categories.
it_it: Non sta succedendo nulla nelle tue categorie
pl_pl: Nic się nie dzieje w Twoich kategoriach.

source: Your <strong>primary email</strong> will be used for account-related notifications (e.g. registration emails and billing information).
it_it: La tua <strong>email principale</strong> sarà utilizzata per le notifiche relative all'account (ad esempio, e-mail di iscrizione e informazioni di fatturazione).
pl_pl: Twój <strong>początkowy e-mail</strong> będzie używany dla powiadomień związanych z kontem (np. e-maile o rejestracji i informacje o opłatach)

source: Primary
it_it: Principale
pl_pl: Główny

source: Set as primary
it_it: Impostare come principale
pl_pl: Ustawiony jako początkowy

source: This user will no longer have access to Indico. Are you sure you want to revoke their access?
it_it: Questo utente non avrà più accesso a Indico. Siete sicuri di voler revocare il suo accesso?

source: Block User
it_it: Bloccare l'utente
pl_pl: Zablokuj użytkownika

source: This user will regain access to Indico. Are you sure you want to restore their access?
it_it: Questo utente riacquisterà l'accesso a Indico. Siete sicuri di voler ripristinare il suo accesso?

source: Unblock User
it_it: Sbloccare l'utente
pl_pl: Odblokuj użytkownika

source: Registration requests
it_it: Richieste di iscrizione
pl_pl: Wniosek rejestracji

source: Email Address
it_it: Indirizzo email
pl_pl: Adres e-mail

source: There are no pending requests
it_it: Non ci sono richieste in sospeso
pl_pl: Brak oczekujących wniosków

source: User settings
it_it: Impostazioni dell'utente
pl_pl: Ustawienia użytkownika

source: Manage users
it_it: Gestire gli utenti
pl_pl: Zarządzaj użytkownikami

source: Merge users
it_it: Unisci utenti
pl_pl: Połącz użytkowników

source: Create new account
it_it: Creare un nuovo account
pl_pl: Utwórz nowe konto

source: There are %(num_of_users)s users, %(num_deleted_users)s of which are deleted
it_it: Ci sono %(num_of_users)sutenti, di cui %(num_deleted_users)s sono stati eliminati
pl_pl: Jest %(num_of_users)s użytkowników, spośród których %(num_deleted_users)s jest usuniętych

source: Search users
it_it: Cerca utenti
pl_pl: Wyszukaj użytkowników

source: No users could be found.
it_it: Non è stato trovato nessun utente.
pl_pl: Nie znaleziono użytkowników

source: There is one user matching your search criteria.
it_it: C'è un utente che corrisponde ai criteri di ricerca.
pl_pl: Jeden użytkownik spełnia Twoje kryteria wyszukiwania.

source: User information
it_it: Informazioni dell'utente
pl_pl: Informacje użytkownika

source: Login details
it_it: Dettagli del login
pl_pl: Dane dostępowe

source: New Indico profile registered
it_it: Nuovo profilo Indico registrato
pl_pl: Zarejestrowano nowy profil Indico

source: A new Indico profile has been registered.
it_it: Un nuovo profilo Indico è stato creato
pl_pl: Nowy profil Indico został zarejestrowany.

source: First name:
it_it: Nome:
pl_pl: Imię:

source: Last name:
it_it: Cognome:
pl_pl: Nazwisko:

source: Email address:
it_it: Indirizzo email :
pl_pl: Adres e-mail:

source: User details:
it_it: Dettagli dell'utente
pl_pl: Dane użytkownika:

source: Indico profile requested
it_it: Richiesta di un profilo Indico
pl_pl: Wymagany profil Indico

source: Someone has requested to register a new indico profile.%(linebreak)s Please review their registration request and approve/reject it accordingly.
it_it: Qualcuno ha richiesto la registrazione di un nuovo profilo indico. %(linebreak)sSi prega di revisionare la richiesta di registrazione e di approvarla/rifiutarla di conseguenza.

source: Manage pending requests:
it_it: Gestire le richieste in sospeso:

source: Your Indico profile has been created
it_it: Il tuo profilo Indico è stato creato
pl_pl: Twój profil Indico został utworzony

source: Your request to create an Indico profile has been approved.
it_it: La tua richiesta di creare un profilo Indico è stata approvata.
pl_pl: Twój wniosek o utworzenie profilu Indico został zatwierdzony.

source: You may now log in to your new account:
it_it: Ora è possibile accedere al nuovo account:

source: After logging in your can finish setting up your profile:
it_it: Dopo aver effettuato l'accesso, è possibile completare la configurazione del profilo:

source: Your registration request has been rejected
it_it: La richiesta di iscrizione è stata rifiutata
pl_pl: Twoja prośba o rejestrację została odrzucona

source: Unfortunately your request to create an Indico profile has been denied.
it_it: Purtroppo la sua richiesta di creare un profilo Indico è stata negata.
pl_pl: Niestety Twój wniosek o założenie profilu Indico został odrzucony.

source: You recently added the e-mail address %(mail)s to your Indico account. Please click the following link to confirm this action.
it_it: Hai recentemente aggiunto l'indirizzo email %(mail)s al tuo account Indico. Clicca sul seguente link per confermare l'operazione.
pl_pl: Ostatnio dodałeś adres e-mail %(mail)s do swojego konta Indico. Proszę kliknij poniszy link, aby potwierdzić tę czynność.
