Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: You have an event taking place during the selected time. If you are booking the room for this event, please select it below. The room of the selected event will automatically be updated.
it_it: Nella fascia oraria indicata si svolgerà un evento. Se stai prenotando questa stanza per questo evento, selezionalo di seguito. La stanza dell'evento verrà aggiornata automaticamente.
pl_pl: Masz wydarzenie odbywające się w wybranym czasie. Jeżeli rezerwujesz ten pokój dla tego wydarzenia, proszę to wybrać poniżej. Pokój wybranego wydarzenia zostanie automatycznie zaktualizowany.

source: The space has been successfully pre-booked!
it_it: Spazio prenotato con prenotazione provvisoria con successo!
pl_pl: Tę przestrzeń zarezerwowano wstępnie!

source: The space has been successfully booked!
it_it: Spazio prenotato con successo!
pl_pl: Tę przestrzeń zarezerwowano!

source: You can consult your pre-booking {link}here{/link}.
it_it: Puoi consultare la tua prenotazione provvisoria {link}qui{/link}.
pl_pl: Możesz sprawdzić swoją wstępną rezerwację {link}tutaj{/link}.

source: You can consult your booking {link}here{/link}.
it_it: Puoi consultare la tua prenotazione {link}qui{/link}.
pl_pl: Możesz sprawdzić swoją rezerwację {link}tutaj{/link}.

source: Couldn't book the room
it_it: Impossibile prneotare la stanza
pl_pl: Nie można zarezerwować tego pokoju

source: Booking conflicts
it_it: Prenotazioni in conflitto
pl_pl: Konflikty rezerwacji

source: Your booking conflicts with another existing one.
it_it: Un'occorrenza della tua prenotazione è in conflitto con le prenotazioni esistenti.
pl_pl: Twoje konflikty rezerwacji z istniejącą.

source: You are creating a {highlight}Pre-Booking{/highlight}
it_it: Creazione di {highlight}prenotazione provvisoria{/highlight}
pl_pl: Tworzysz {highlight}Wstępna rezerwacja{/highlight}

source: A Pre-Booking has to be approved by the room managers before you can use the space in question.
it_it: Una prenotazione provvisoria essere approvata dal gestore della stanza prima che tu possa usare questo spazio.
pl_pl: Wstępna rezerwacja musi zostać zatwierdzona przez zarządców pokojów zanim będziesz mógł użytkować potrzebną przestrzeń.

source: Pre-Booking conflicts
it_it: Prenotazioni provvisorie in conflitto
pl_pl: Konflikty wstępnych rezerwacji

source: If you create this pre-booking, some of your days may get rejected as they overlap with the following pre-bookings:
it_it: Se crei questa prenotazione provvisoria, alcuni dei tuoi giorni potrebbero essere rifiutati perché si sovrappongono alle prenotazioni provvisorie successive:
pl_pl: Jeżeli utworzysz tę wstępną rezerwację, to kilka jej dni może zostać odrzucone, gdyż nakładają się z następującymi wstępnymi rezerwacjami:

source: If you create this booking, the following overlapping days of existing pre-bookings will automatically be rejected:
it_it: Se si crea questa prenotazione, i giorni successivi che si sovrappongono alle prenotazioni provvisorie esistenti verranno automaticamente rifiutati:
pl_pl: Jeżeli utworzysz tę rezerwacje, to następujące nakładające się dni istniejących rezerwacji wstępnych zostaną automatycznie odrzucone:

source: Assign the room {room} to this event
it_it: Assegna la stanza {room} a questo evento
pl_pl: Przydziel pokój {room} dla tego wydarzenia

source: Assign the room {room} to this contribution
it_it: Assagna la stanza {room} a questo contributo
pl_pl: Przydziel pokój {room} dla tej kontrybucji

source: Assign the room {room} to this session block
it_it: Assagna la stanza {room} a blocco di sessione
pl_pl: Przydziel pokój {room} dla tego bloku sesji

source: Assign the room {room} to this event (instead of {oldRoom})
it_it: Assegna la stanza {room} a questo evento (in sostituzione di {oldRoom})
pl_pl: Przydziel pokój {room} dla tego wydarzenia (zamiast {oldRoom})

source: Assign the room {room} to this contribution (instead of {oldRoom})
it_it: Assagna la stanza {room} a questo contributo (in sostituzione di {oldRoom})
pl_pl: Przydziel pokój {room} dla tej kontrybucji (zamiast {oldRoom})

source: Assign the room {room} to this session block (instead of {oldRoom})
it_it: Assagna la stanza {room} a questo blocco di sessione (in sostituzione di {oldRoom})
pl_pl: Przydziel pokój {room} dla tego bloku sesji (zamiast {oldRoom})

source: Internal notes (optional)
it_it: Note interne (opzionale)

source: I've changed my mind!
it_it: Ho cambiato idea!
pl_pl: Rozmyśliłem się!

source: Create Booking
it_it: Crea prenotazione
pl_pl: Utwórz rezerwację

source: Create Pre-booking
it_it: Crea prenotazione provvisoria
pl_pl: Utwórz wstępną rezerwację

source: Recurrence
it_it: Frequenza
pl_pl: Powtarzalność

source: Time
it_it: Ora
pl_pl: Czas

source: One minute earlier
it_it: Un minuto prima
pl_pl: Wcześniej o minutę

source: One minute later
it_it: Un minuto dopo
pl_pl: Później o minutę

source: We'll change your booking's starting time to make it fit
it_it: L'orario di inizio della tua prenotazione verrà modificato per adattarlo alle tue esigenze
pl_pl: Zmienimy czasy rozpoczęcia twoich rezerwacji, aby pasowały

source: One minute shorter
it_it: Un minuto in meno
pl_pl: Krócej o minutę

source: We'll shorten your booking to make it fit
it_it: La tua prenotazione verrà ridotta per adattarla alle tue esigenze
pl_pl: Skrócimy twoją rezerwację.

source: Skip one day
it_it: Salta un giorno
pl_pl: Pomiń jeden dzień

source: We'll skip one occurrence to avoid any conflicts
it_it: Salteremo una occorrenza per evitare conflitti.
pl_pl: Pominiemy to wystąpienie, aby uniknąć konfliktów

source: Shorten by one day
it_it: Ridotto di un giorno
pl_pl: Skrócić o jeden dzień

source: Bookings in this room cannot last this long and will be shortened accordingly
it_it: Le prenotazioni in questa stanza non possono durare così a lungo e saranno ridotte di conseguenza.
pl_pl: Rezerwacje w tym pokoju nie mogą trwać tak długo, więc zostaną odpowiednio skrócone

source: There are no rooms matching the criteria.
it_it: Non ci sono stanze che corrispondono a questi criteri di ricerca.
pl_pl: Nie ma pokojów spełniających te kryteria.

source: Total{count}
it_it: Totale {count}
pl_pl: Całkowita{count}

source: Number of spaces that match your filtering criteria.
it_it: Numero di spazi che risponde ai tuoi criteri di ricerca.
pl_pl: Liczba przestrzeni spełniających twoje kryteria filtrowania.

source: Available{count}
it_it: Disponibili {count}
pl_pl: Dostępne{count}

source: Spaces that are free on that time slot.
it_it: Lo spazio sarà disponibile in questo intervallo di tempo
pl_pl: Przestrzenie dostępne w podanym okresie

source: Unavailable{count}
it_it: NON disponibili {count}
pl_pl: Niedostępne{count}

source: Spaces unavailable during that time slot (click for details).
it_it: Lo spazio NON sarà disponibile in questo intervallo di tempo (clicca per vedere i dettagli).
pl_pl: Przestrzenie niedostępne w podanym okresie (kliknąć po szczegóły)

source: Unauthorized
it_it: Non autorizzati
pl_pl: Nieautoryzowane

source: Spaces you are not authorized to book.
it_it: Spazi che NON sei autorizzato a prenotare.
pl_pl: Nie masz uprawnień do zarezerwowania tych przestrzeni

source: No known spaces match your query
it_it: Non ci sono spazi che rispondono ai tuoi criteri di riecrca.
pl_pl: Żadna znana przestrzeń nie spełnia warunków

source: No spaces are available during that time slot
it_it: Nessuno spazio disponibile in questo intervallo di tempo
pl_pl: Żadne przestrzenie nie są dostępne w podanym okresie

source: Unavailable Rooms
it_it: Stanze NON disponibili
pl_pl: Niedostępne pokoje

source: Show only my bookings
it_it: Mostra solo le mie prenotazioni
pl_pl: Pokaż tylko moje rezerwacje

source: Hide rejected/cancelled bookings
it_it: Nascondi prenotazioni cancellate/rifiutate
pl_pl: Ukryj rezerwacje odrzucone/skasowane

source: Show rejected/cancelled bookings
it_it: Mostra prenotazioni cancellate/rifiutate
pl_pl: Pokaż rezerwacje odrzucone/skasowane

source: Show unused spaces
it_it: Mostra spazi non utilizzati
pl_pl: Pokaż niewykorzystaną przestrzeń

source: Hide unused spaces
it_it: Nascondi spazi non utilizzati
pl_pl: Ukryj niewykorzystaną przestrzeń

source: Show calendar view
it_it: Calendario
pl_pl: Widok podglądu kalendarza

source: Show a list of all upcoming bookings
it_it: Elenco di tutte le prenotazioni imminenti
pl_pl: Pokaż listę wszystkich przyszłych rezerwacji

source: Link event
it_it: Link all'evento

source: Are you sure you want to link this event?
it_it: Sei sicuro di voler linkare questo evento?

source: Link to {bookedFor}
it_it: Link a {bookedFor}

source: This booking is pending confirmation by the room owner
it_it: La prenotazione è in attesa di approvazione da parte del proprietario della stanza
pl_pl: Ta rezerwacja czeka na zatwierdzenie przez właściciela pokoju

source: Booked for {bookedFor}
it_it: Prenotato per {bookedFor}
pl_pl: Zarezerwowane dla {bookedFor}

source: Already linked
it_it: Già linkato

source: There are no bookings matching the criteria.
it_it: Non ci sono prenotazioni che corrispondono a questi criteri di ricerca.
pl_pl: Brak rezerwacji spełniających te kryteria.

source: Start your booking...
it_it: Inizia la prenotazione
pl_pl: Rozpocznij rezerwowanie...

source: Search only my favorites
it_it: cerca solo tra i preferiti
pl_pl: Szukaj tylko moich ulubionych

source: Active rooms
it_it: Stanze attive
pl_pl: Aktywne pokoje

source: Buildings
it_it: Edifici
pl_pl: Budynki

source: Bookings today
it_it: Prenotazioni di oggi
pl_pl: Dzisiejsze rezerwacje

source: Active booking requests
it_it: Richieste di prenotazione attive
pl_pl: Aktywne wnioski rezerwacji

source: Your bookings
it_it: Le tue prenotazioni
pl_pl: Twoje rezerwacje

source: Equipment
it_it: Attrezzatura
pl_pl: Sprzęt

source: Building {building}
it_it: Edificio {building}
pl_pl: Budynek {building}

source: Min. Capacity
it_it: Capacità minima
pl_pl: Min. pojemność

source: Show only...
it_it: Mostra solo...
pl_pl: Pokaż tylko...

source: Block rooms
it_it: Blocca stanze
pl_pl: Zablokuj pokoje...

source: There are no rooms matching the criteria
it_it: Non ci sono stanze che corrispondono a questi criteri di ricerca
pl_pl: Brak pokojów spełniających te kryteria

source: There is {count} match
it_it: C'è {count} corrispondenza
pl_pl: {count} dopasowanie

source: Building {buildingNumber}
it_it: Edificio {buildingNumber}
pl_pl: Budynek {buildingNumber}

source: See detailed equipment
it_it: Mostra dettaglio attrezzatura
pl_pl: Zobacz szczegółowe wyposażenie

source: My favorite rooms
it_it: Le mie stanze preferite
pl_pl: Moje ulubione pokoje

source: Rooms I manage
it_it: Stanze che gestisco
pl_pl: Pokoje, którymi zarządzam

source: Rooms I am authorized to book
it_it: Spazi che sei autorizzato a prenotare.
pl_pl: Pokoje, które mogę zarezerwować

source: Once
it_it: Una volta
pl_pl: Jednorazowo

source: Available
it_it: Libero
pl_pl: Dostępne

source: Booking
it_it: Prenotazione
pl_pl: Rezerwacja

source: Pre-Booking
it_it: Prenotazione provvisoria
pl_pl: Wstępna rezerwacja

source: Conflict
it_it: Conflitto
pl_pl: Konflikt

source: Conflict with Pre-Booking
it_it: Conflitto con prenotazione provvisoria
pl_pl: Konflikt z rezerwacją wstępną

source: Invalid occurrence
it_it: Occorrenza invalida
pl_pl: Nieprawidłowe wystąpienia

source: Other booking
it_it: Altra prenotazione
pl_pl: Inna rezerwacja

source: Will be cancelled
it_it: Verrà cancellato
pl_pl: Zostanie skasowany

source: Blocking
it_it: Blocco
pl_pl: Blokada

source: Blocking (allowed)
it_it: Blocco (consentito)
pl_pl: Blokada (zezwolona)

source: Not bookable
it_it: Non prenotabile
pl_pl: Bez rezerwacji

source: Concurrent Pre-Bookings
it_it: Penotazioni provvisorie contemporanee
pl_pl: Zbieżność wstępnych rezerwacji

source: from Images
it_it: da Immagini

source: from Materials
it_it: da Materiali

source: from Indico
it_it: da Indico

source: Event Logo
it_it: Logo dell'evento

source: This field only accepts jpg, png, gif and webp picture formats.
it_it: Accetta solo jpg, png, gif e webp.

source: Select an image from the event
it_it: Seleziona un'immagine per l'evento

source: Loading images...
it_it: Caricamento immagini...

source: No images were found in this event.
it_it: Non sosno state trovate immagini per questo evento.

source: Get new images
it_it: Vai alle prossime immagini

source: Publish and send to registrant
it_it: Pubblica e invia all'scritto

source: Save and publish to registration
it_it: Salva e pubblica per L'iscritto

source: Save and send to registrant
it_it: Salva e invia all'iscritto

source: as a single PDF document
it_it: come un singolo documento PDF

source: as a ZIP archive
it_it: come un archivio ZIP

source: Generate Documents
it_it: Genera documenti

source: Document Template
it_it: Template di documento

source: Select a document template
it_it: Seleziona un template di documento

source: Template Parameters
it_it: Parametri del template

source: Filename
it_it: Nome del file

source: Remember settings
it_it: Ricorda le impostazioni

source: Publish document
it_it: Pubblica documento
pl_pl: Opublikuj dokument

source: Notify registrants via e-mail
it_it: Notifica l'iscrizione via email

source: Send an e-mail to the registrant with the document attached.
it_it: Invia un'email all'iscritto con il documento in allegato.

source: Please select a template to preview it...
it_it: Selezionare un template per l'anteprima...

source: Templating Errors
it_it: Errori nel template

source: Registrant's name
it_it: Nome dell'iscritto

source: Missing fields
it_it: Informazione mancante

source: Generate anyway
it_it: Genera comunque

source: Default filename
it_it: Nome del file di default

source: YAML Metadata
it_it: Metadati YAML

source: HTML Code
it_it: Codice HTML

source: CSS Stylesheet
it_it: Foglio di stile CSS

source: Jinja Template
it_it: Template Jinja

source: Sample parameters
it_it: Parametri di esempio

source: Receipt
it_it: Ricevuta

source: Certificate
it_it: Certificato
pl_pl: Certyfikat

source: from event {title}
it_it: dall'evento {title}

source: from category {title}
it_it: dalla categoria {title}

source: Preview template
it_it: Anteprima del template
pl_pl: Podgląd szablonu

source: Edit template
it_it: Modifica il template
pl_pl: Edytuj szablon

source: Clone template
it_it: Duplica template
pl_pl: Klonuj szablon

source: Delete template
it_it: Elimina template
pl_pl: Usuń szablon

source: Are you sure you want to delete the template {template}?
it_it: Sei sicuro di voler eliminare il template {template}?

source: Inherited templates
it_it: Template ereditati
pl_pl: Odziedziczone szablony

source: Other templates
it_it: Altri template

source: Custom templates
it_it: Template personalizzati
pl_pl: Własne szablony

source: Add a new template
it_it: Aggiunto un nuvo template

source: Blank template
it_it: Template vuoto

source: No templates
it_it: Nessun template
pl_pl: Brak szablonów

source: Template "{title}" was added
it_it: Template "{title}" aggiunto

source: Template "{title}" was updated
it_it: Template "{title}" aggiornato

source: Template deleted
it_it: Template eliminato
pl_pl: Szablon usunięty

source: Add document template
it_it: Aggiungi template di documento

source: Edit document template
it_it: Modifica template di documento

source: ⟨ Previous page
it_it: ⟨ Pagina precedente
pl_pl: ⟨ Poprzednia strona

source: Next page ⟩
it_it: pagina successiva ⟩
pl_pl: Następna strona ⟩

source: Enter a term above to begin searching.
it_it: Inserite un termine qui sopra per iniziare la ricerca.
pl_pl: Wpisz termin powyżej, aby rozpocząć wyszukiwanie.

source: Enter a term above to begin searching inside the {categoryTitle} category. You can {link}search all of Indico instead{/link}.
it_it: Inserite un termine qui sopra per iniziare la ricerca all'interno della categoria {categoryTitle}. È comunque possibile {link}cercare in tutto il sito Indico{/link}.
pl_pl: Wpisz termin powyżej, aby rozpocząć wyszukiwanie w kategorii {categoryTitle}. Zamiast tego możesz {link}przeszukać całe Indico{/link}.

source: No Results
it_it: Nessun risultato
pl_pl: Brak wyników

source: Your search - {query} - did not match any results.
it_it: La tua ricerca - {query} - non ha restituito risultati.
pl_pl: Twoje wyszukanie - {query} - nie przyniosło żadnych wyników.

source: Your search - {query} - did not match any results. You could try {link}searching all of Indico instead{/link}.
it_it: La tua ricerca - {query} - non ha restituito risultati. Puoi provare ripetendo la {link}ricerca in tutto il sito Indico{/link}.
pl_pl: Twoje wyszukanie - {query} - nie przyniosło żadnych wyników. Możesz spróbować {link}, any przeszukać całe Indico zamiast{/link}.

source: Sort by: {value}
it_it: Ordina per {value}
pl_pl: Sortuj według: {value}

source: Materials
it_it: Materiali
pl_pl: Materiały

source: Notes
it_it: Note
pl_pl: Uwagi

source: Categories
it_it: Categorie
pl_pl: Kategorie

source: Skip access checks
it_it: Saltare i controlli di accesso
pl_pl: Pomiń kontrole dostępu

source: Enter your search term
it_it: Inserisci il termine di ricerca
pl_pl: Wpisz wyszukiwane hasło

source: In this category ↵
it_it: In questa categoria
pl_pl: W tej kategorii

source: All Indico ↵
it_it: In tutto il sito Indico
pl_pl: Wszystko w Indico

source: et al.
it_it: a al.
pl_pl: i in.

source: Data export
it_it: Esportazione dei dati
pl_pl: Eksport danych

source: Your data export is ready
it_it: L'esportazione dei dati è pronta

source: Retry
it_it: Riprova

source: Download link expired
it_it: Link per il download scaduto

source: Basic information about your account
it_it: Informaizoni di base sul tuo account

source: Data about your contributions in events
it_it: informaizoni sui tuoi contributi negli eventi

source: Your rooms and reservations
it_it: Le tue stanze e prenotazioni
pl_pl: Twoje pokoje i rezerwacje

source: Data about your abstract and paper submissions
it_it: Informaizoni sui tuoi abstract e i tuoi paper inviati

source: Your survey answers
it_it: Le tue risposte ai questionari

source: Data about materials you uploaded
it_it: Informaizoni sui materiali che hai caricato

source: Other data such as your API tokens and OAuth applications
it_it: Altri dati come i tuoi token API o le applicazioni OAuth

source: At least one option in the data section must be selected
it_it: Selezionare almeno un'opzione

source: Export my data
it_it: Esporta i miei dati
pl_pl: Eksportuj moje dane

source: Include files
it_it: Includi file

source: Favorite Categories
it_it: Categorie preferite
pl_pl: Ulubione kategorie

source: You have not marked any category as favorite.
it_it: Non hai contrassegnato alcuna categoria come preferita.
pl_pl: NIe oznaczyłeś żadnej kategorii jako ulubionej.

source: Favorite Events
it_it: Eventi preferiti
pl_pl: Ulubione wydarzenia

source: You have not marked any event as favorite.
it_it: Non hai contrassegnato alcun evento come preferito.
pl_pl: Nie zaznaczyłeś żadnego wydarzenia jako ulubione,

source: Add Indico user
it_it: Aggiungi un utente Indico
pl_pl: Dodaj użytkownika Indico

source: Favorite Users
it_it: Utenti preferiti
pl_pl: Ulubieni użytkownicy

source: You have not marked any user as favorite.
it_it: Non hai contrassegnato alcun utente come preferito.
pl_pl: Nie oznaczyłeś żadnego użytkownika jako ulubionego.

source: You can manage your email addresses {link}here{/link}.
it_it: Puoi impostare il tuo indirizzo email {link}qui{/link}.
pl_pl: Możesz zarządzać swoimi adresami e-mail {link}tutaj{/link}

source: Based on {email}
it_it: A partire da {email}
pl_pl: Oparte na {email}

source: System-assigned icon
it_it: Icona assegnata dal sistema
pl_pl: Ikonka przydzielona przez system

source: Custom picture
it_it: Immagine personalizzata
pl_pl: Zindywidualizowane zdjęcie

source: Events at hand
it_it: Eventi in corso
pl_pl: Bliskie wydarzenia

source: Everything
it_it: Tutto
pl_pl: Wszystko

source: Copy Link
it_it: Copia il link

source: Twitter
it_it: Twitter/X

source: Please login to share on Mastodon
it_it: Accedere per condividere su Mastodon

source: You have not added a preferred Mastodon server on your profile yet. Please add one below.
it_it: Non hai ancora aggiunto un server Mastodon preferito al tuo profilo. Aggiungine uno qui sotto.

source: Preferred Mastodon server added! You can now share this event below.
it_it: Server Mastodon preferito aggiunto! Da questo momento puoi condividere l'evento di seguito.

source: Share on {mastodonServerName}
it_it: Condividi su {mastodonServerName}

source: Share this page
it_it: Condividi questa pagina

source: Share widget icon
it_it: Icona del widget di condivisione

source: Direct link
it_it: Link diretto

source: Add to calendar
it_it: Aggiungi al calendario

source: Share on social media
it_it: Condividi sui social media

source: Are you sure you want to leave this page without saving?
it_it: Sei sicuro di voler chiudere senza salvare?
pl_pl: Czy chcesz opuścić tę stronę bez składowania?

source: Group
it_it: Gruppo
pl_pl: Grupa

source: Pause
it_it: Pausa
pl_pl: Zatrzymaj

source: Refresh CAPTCHA
it_it: Aggiorna CAPTCHA
pl_pl: Odśwież CAPTCHA

source: Confirm that you are not a robot
it_it: Conferma che non sei un robot
pl_pl: Potwierdź, że nie jesteś robotem

source: Type the characters you see in the image. You can also listen to the audio instead
it_it: Digita i caratteri che vedi nell'immagine. In alternativa puoi anche ascoltare l'audio
pl_pl: Wpisz znaki, które widzisz na obrazku. Możesz również posłuchać dźwięku zamiast tego

source: Failed to load CAPTCHA, try refreshing it
it_it: Impossibile caricare CAPTCHA, prova ad aggiornare la pagina
pl_pl: Nie udało się załadować CAPTCHA, spróbuj odświeżyć

source: Answer
it_it: Risposta
pl_pl: Odpowiedź

source: Text copied
it_it: Testo copiato
pl_pl: Tekst skopiowany

source: Click again to confirm ({delay})
it_it: Clicca di nuovo per confermare ({delay})
pl_pl: Kliknij ponownie, aby potwierdzić za ({delay})

source: Open a calendar
it_it: Apri un calendario

source: Previous year
it_it: Anno scorso

source: Previous month
it_it: Mese scorso

source: Next month
it_it: Mese prossimo

source: Next year
it_it: Prossimo anno

source: Date format: {format}
it_it: Formato data: {format}

source: The entered date is not valid.
it_it: Data inserita non valida.

source: Please enter an email address
it_it: Inserire indirizzo email
pl_pl: Proszę wprowadzić adres email

source: Add email
it_it: Aggiungi email
pl_pl: Dodaj email

source: Export options
it_it: Esporta opzioni
pl_pl: Opcje eksportu

source: Export all events in this event series
it_it: Esporta tutti gli eventi in questa serie di eventi

source: Synchronize with your calendar
it_it: Sincronizza con il tuo calendario
pl_pl: Synchronizuj z kalendarzem

source: You may copy-paste the following URL into your scheduling application. Contents will be automatically synchronized.
it_it: Puoi copiare e incollare questa URL nella tua applicazione di calendarizzazione. I contenuti saranno sincronizzati automaticamente.
pl_pl: Możesz skopiowac i wkleić następujący adres URL do swojej aplikacji kalendarza. Zawartość zostanie automatycznie zsynchronizowana.

source: Loading…
it_it: Caricamento...
pl_pl: Ładowanie...

source: Download an iCalendar file that you can use in calendaring applications.
it_it: Scarica un file iCalendar che potrai usare nella tua app di calendarizzazione.
pl_pl: Pobierz plik iCalendar, którego możesz używać w aplikacjach kalendarzowych.

source: Filter
it_it: Applica
pl_pl: Filtr

source: Clear all filters
it_it: Pulisci tutti i filtri
pl_pl: Wyczyść wszystkie filtry

source: No filters were added yet
it_it: Nessun filtro aggiunto
pl_pl: Nie dodano jeszcze żadnych filtrów
