Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Delete invitation
it_it: Cancella l'invito
pl_pl: Usuń zaproszenie

source: Do you really want to delete this invitation?
it_it: Sei sicuro di voler rimuovere questo invito?
pl_pl: Czy naprawdę chcesz usunąć to zaproszenie?

source: <strong>Tip</strong>: if your printer does not align the badges correctly, you can tweak the margins.
it_it: <strong>Suggerimento</strong>: se la stampante non allinea correttamente i badge, è possibile modificare i margini.
pl_pl: <strong>Wskazówka</strong>: jeżeli Twoja drukarka nie wyrównuje prawidłowo plakietek, możesz dostosować marginesy.

source: <strong>Example</strong>: If your left and right margins are 1.5 cm each, but your printer prints everything 1 mm to the left, you could use a left margin of 1.6 cm and a right margin of 1.4 cm to compensate. If you increase a margin, do not forget to decrease the opposing one to avoid Indico thinking there is less space for printing badges, and the number of rows / columns will change.
it_it: <strong>Esempio</strong>: Se i margini destro e sinistro sono di 1,5 cm ciascuno, ma la stampante stampa tutto a 1 mm a sinistra, si può usare un margine sinistro di 1,6 cm e un margine destro di 1,4 cm per compensare. Se si aumenta un margine, non dimenticare di diminuire quello opposto per evitare che Indico pensi che ci sia meno spazio per la stampa dei badge, e il numero di righe/colonne cambierà.
pl_pl: <strong>Przykład</strong>: Jeżeli lewy i prawy margines mają po 1,5 cm, ale drukarka drukuje wszystko przesunięte o 1 mm na lewo, możesz zmienić lewy margines na 1,6 cm a prawy na 1,4 cm, a by to skompensować. Jeżeli poszerzasz jeden margines, zwęź drugi, aby zapobiec przeformatowaniu plakietek.

source: Manage form "%(title)s"
it_it: Gestire modulo "%(title)s"
pl_pl: Zarządzaj formularzem "%(title)s"

source: Last updated by %(updated_by)s on %(timestamp)s.
it_it: Ultimo aggiornamento il %(timestamp)s da %(updated_by)s.
pl_pl: Ostatnio zmieniony przez %(updated_by)s, data %(timestamp)s.

source: Mark as paid
it_it: Contrassegna come pagato
pl_pl: Oznacz jako zapłacone.

source: Mark as unpaid
it_it: Contrassegna come non pagato
pl_pl: Oznacz jako niezapłacone

source: Payment transaction
it_it: Transazione del pagamento
pl_pl: Transakcja płatnicza

source: Registration awaiting manager approval
it_it: Registrazione in attesa dell'approvazione del gestore
pl_pl: Rejestracja oczekuje na zatwierdzenie przez menadżera

source: You can validate or reject this registration and the user will receive a notification.
it_it: È possibile convalidare o rifiutare l'iscrizione e l'utente riceverà una notifica.
pl_pl: Możesz zatwierdzić lub odrzucić tę rejestrację i użytkownik otrzyma powiadomienie.

source: Are you sure you want to approve this registration? This will trigger a notification email.
it_it: Siete sicuri di voler approvare questa iscrizione? In questo modo verrà inviata un'e-mail di notifica.
pl_pl: Czy chcesz zatwierdzić tę rejestrację? To wyśle powiadamiający e-mail.

source: Approve registration
it_it: Approva registrazione
pl_pl: Zatwierdź rejestrację

source: Approve
it_it: Approva
pl_pl: Zatwierdź

source: Reject registration
it_it: Rifiuta registrazione
pl_pl: Odrzuć rejestrację

source: Registration not paid yet
it_it: Registrazione ancora non pagata
pl_pl: Rejestracja nie została jeszcze opłacona

source: The current transaction is still pending.
it_it: La transazione corrente è ancora in corso.
pl_pl: Bieżąca transakcja jest w trakcie realizacji

source: You can mark the registration as paid manually.
it_it: è possibile contrassegnare manualmente la registrazione come pagata.
pl_pl: Możesz oznaczyć rejestrację jako zapłaconą.

source: Reset approval
it_it: Reset dell'approvazione
pl_pl: Zresetuj zatwierdzenie

source: This registration is complete
it_it: Registrazione completata
pl_pl: Ta rejestracja jest pełna.

source: Submitted: %(submitted)s
it_it: Inviati: %(submitted)s
pl_pl: Wysłano: %(submitted)s

source: This registration is %(state)s
it_it: La registrazione è %(state)s
pl_pl: Ta rejestracja jest %(state)s

source: Reason: %(reason)s
it_it: Motivazione: %(reason)s
pl_pl: Powód: %(reason)s

source: Reset rejection
it_it: Reset del rifiuto
pl_pl: Zresetuj odrzucenie

source: Reset withdrawal
it_it: Azzeramento del ritiro
pl_pl: Zresetuj rezygnację

source: This will trigger a notification email.
it_it: In questo modo si attiverà un'email di notifica.
pl_pl: To wyśle powiadamiający e-mail.

source: This action will not be notified to the registrant.
it_it: Questa azione non verrà notificata al registrante.
pl_pl: Rejestrujący się nie otrzyma informacji o tej akcji.

source: Are you sure you want to reset this registration status?
it_it: Sei sicuro di voler ripristinare lo stato della registrazione?
pl_pl: Czy chcesz zresetować ten status rejestracji?

source: There is another valid registration for this user so it cannot be restored.
it_it: Esiste un'altra registrazione valida per questo utente, quindi non può essere ripristinata.
pl_pl: Dla tego użytkownika jest inna ważna rejestracja, więc nie można jej odtworzyć.

source: Checked in: %(checked_in_dt)s
it_it: Check-in effetuati: %(checked_in_dt)s
pl_pl: Zameldowany w : %(checked_in_dt)s

source: Mark as not checked in
it_it: Segna come non effettuato il check-in
pl_pl: Zaznacz jako niezameldowany

source: Are you sure you want to reset the check-in info? The original check-in time will be lost.
it_it: È sicuro di voler reimpostare le informazioni sul check-in? L'orario di check-in originale andrà perso.
pl_pl: Czy jesteś pewien, że chcesz zresetować informację o zameldowaniu? Utracisz oryginalny czas zameldowania.

source: Reset check-in info
it_it: Ripristinare le informazioni sul check-in
pl_pl: Zresetuj informacje o zameldowaniu

source: reset
it_it: Ripristino
pl_pl: wyczyść

source: Not checked in
it_it: Non è stato effettuato il check-in
pl_pl: Nie zameldowano

source: You can mark the registration as checked in manually here or with the Indico Check in app.
it_it: È possibile contrassegnare l'iscrizione come check-in manualmente qui o con l'app Indico Check in.
pl_pl: Możesz zaznaczyć zameldowanie dla tej rejestracji ręcznie lub wykorzystując aplikację Indico Check in.

source: You can mark the registration as checked in manually.
it_it: è possibile contrassegnare manualmente la registrazione come verificata.
pl_pl: Możesz zaznaczyć zameldowanie dla tej rejestracji ręcznie.

source: Withdraw registration
it_it: Annulla la registrazione
pl_pl: Wycofaj rejestrację

source: If the participant decided to no longer attend the event, you can withdraw their registration.
it_it: Se il partecipante decide di non partecipare più all'evento, è possibile ritirare la sua iscrizione.
pl_pl: Jeżeli uczestnik opuści wydarzenie, to można wycofać jego rejestrację.

source: Are you sure that you want to withdraw this registration? This will trigger a notification email.
it_it: Siete sicuri di voler ritirare questa iscrizione? Ciò attiverà un'e-mail di notifica.
pl_pl: Czy chcesz wycofać tę rejestrację? To wyśle powiadamiający e-mail.

source: Filtering is enabled. Displaying %(filtered_registrations)s out of %(total_registrations)s registrants.
it_it: Il filtro è abilitato. Vengono visualizzati %(filtered_registrations)s su %(total_registrations)siscritti
pl_pl: Filtrowanie jest włączone. Wyświetlono %(filtered_registrations)s spośród %(total_registrations)s uczestników.

source: Full name
it_it: Nome completo
pl_pl: Pełna nazwa

source: This user has been registered by an event manager.
it_it: Questo utente è stato registrato da un gestore dell'evento.
pl_pl: Ten użytkownik został zarejestrowany przez menedżera wydarzeń.

source: The filtering criteria do not match with any of the existing registrations. Try to clear the filters from the "Customize list" dialog.
it_it: I criteri di filtraggio non corrispondono a nessuna delle iscrizioni esistenti. Provate a cancellare i filtri dalla finestra di dialogo "Personalizza elenco".
pl_pl: Żadna rejestracja nie wypełnia kryteriów filtrowania. Spróbuj wyczyścić filtry korzystając z "Customize list".

source: Tickets are currently not available for the selected registration.
it_it: Al momento non sono disponibili i biglietti per l'iscrizione selezionata.
pl_pl: Karty wstępu nie są obecnie dostępne dla wybranej rejestracji.

source: Preview email
it_it: Anteprima email
pl_pl: Podejrzyj e-mail

source: This preview is only shown for a single registration.<br> When sending the emails, each registrant will receive an email customized with the data of their registration.
it_it: Questa anteprima viene mostrata solo per una singola iscrizione. <br>Al momento dell'invio delle e-mail, ogni iscritto riceverà un'e-mail personalizzata con i dati della propria iscrizione.
pl_pl: Ten podgląd pokazuje jedną rejestrację.<br> Każdy zarejestrowany otrzyma dostosowany e-mail, z danymi rejestracji.

source: Invitation details
it_it: Dettagli dell'invito
pl_pl: Szczegóły zaproszenia

source: You should upload a CSV (comma-separated values) file with exactly 4 columns in the following order:
it_it: Devi caricare un file CSV (comma-separated values) inderogabilmente con 4 colonne nel seguente ordine:
pl_pl: Prześlij plik CSV (wartości rozdzielone przecinkami) z dokładnie 4 kolumnami w następującej kolejności:

source: The fields "First Name", "Last Name" and "E-mail" are mandatory.
it_it: I campi "Nome", "Cognome" e "Email" sono obbligatori.
pl_pl: Pola "First Name", "Last Name" i "E-mail" są obowiązkowe.

source: You should upload a CSV (comma-separated values) file with exactly 6 columns in the following order:
it_it: Devi caricare un file CSV (comma-separated values) inderogabilmente con 6 colonne nel seguente ordine:
pl_pl: Musisz załadować plik CSV (wartości oddzielane przecinkami) o dokładnie 6 kolumnach w następującej kolejności:

source: Phone Number
it_it: Numero di telefono
pl_pl: Numer telefonu

source: Create
it_it: Creare
pl_pl: Utwórz

source: The registration feature is disabled
it_it: La funzione dell'iscrizione è disabilitata
pl_pl: Funkcja rejestracji jest wyłączona

source: Participants are now handled through a registration form.
it_it: I partecipanti sono ora gestiti attraverso un modulo di iscrizione
pl_pl: Uczestnicy są obsługiwani przez formularz rejestracyjny.

source: There is no registration form for participants
it_it: Non è previsto un modulo di iscrizione per i partecipanti
pl_pl: Nie ma formularza rejestracji dla uczestników

source: To create a new registration form, specify the participant visibility settings below. These settings can only be changed while there are no registrations.
it_it: Per creare un nuovo modulo di iscrizione, specificare le impostazioni di visibilità del partecipante riportate di seguito. Queste impostazioni possono essere modificate solo quando non ci sono iscrizioni.
pl_pl: Aby utworzyć nowy formularz rejestracyjny, określ poniżej ustawienia widoczności uczestnika. Te ustawienia można zmienić tylko wtedy, gdy nie ma rejestracji.

source: This form is private
it_it: Questo modulo è privato

source: Share the secret link or send invitations to anyone you want to register.
it_it: Condividi il link nascosto o invia inviti a qualcuno che vuoi si iscriva.

source: Copy secret link
it_it: Copia il link nascosto

source: Registrations have been deleted due to an expired retention period.
it_it: Le iscrizioni sono state eliminate a causa di un periodo di conservazione scaduto.
pl_pl: Rejestracje zostały usunięte z powodu wygaśnięcia okresu przechowywania.

source: Registrations will be permanently deleted %(count)s week after the event ended (on %(date)s).
it_it: Le registrazioni saranno cancellate definitivamente %(count)s settimana dopo il termine dell'evento (in %(date)s).

source: Edit settings for this form.
it_it: Modifica le impostazioni di questo modulo.
pl_pl: Edytuj ustawienia dla tego formularza.

source: Registration Form
it_it: Modulo di iscrizione
pl_pl: Formularz rejestracji

source: Add, remove or modify information registrants may fill out.
it_it: Aggiungere, rimuovere o modificare le informazioni che i iscritti possono compilare.
pl_pl: Uzupełnij, usuń lub zmień informacje, które użytkownik może wprowadzić.

source: Choose who can see the participants of this event.
it_it: Scegliere chi può vedere i partecipanti a questo evento.
pl_pl: Wybierz, kto może zobaczyć uczestników tego wydarzenia.

source: List of registrations
it_it: Elenco delle iscrizioni
pl_pl: Lista rejestracji

source: Add, remove or modify registrations.
it_it: Aggiungere, rimuovere o modificare le iscrizioni.
pl_pl: Dodawaj, usuwaj lub modyfikuj rejestracje.

source: Invitations
it_it: Inviti
pl_pl: Zaproszenia

source: Manage invitations to register for your event.
it_it: Gestisci gli inviti a iscriversi al tuo evento.
pl_pl: Zarządzaj zaproszeniami do rejestracji dla Twojego wydarzenia.

source: Tickets
it_it: Biglietti
pl_pl: Bilety

source: Configure ticketing system
it_it: Configurare il sistema di biglietteria
pl_pl: Skonfiguruj system biletowy

source: Use the app to manage the check-in status of the participants
it_it: Usa la app per gestire il check-in dei partecipanti

source: Open the Check-in App
it_it: Apri la app pe ril check-in

source: In order to configure your mobile app to use this event, you will have to scan the QR code
it_it: Per configurare la app mobile per questo evento devi sansionare il codice QR

source: QR Code
it_it: Codice QR
pl_pl: Kod QR

source: Configure tickets
it_it: Configurare i biglietti
pl_pl: Skonfiguruj system kart wstępu

source: Stats
it_it: Statistiche
pl_pl: Statystyki

source: Create a new registration form
it_it: Creare un nuovo modulo di iscrizione
pl_pl: Stwórz nowy formularz rejestracji

source: To create a new registration form, specify the title and participant visibility settings below. The visibility settings can only be changed while there are no registrations.
it_it: Per creare un nuovo modulo di iscrizione, specificare di seguito il titolo e le impostazioni di visibilità del partecipante. Le impostazioni di visibilità possono essere modificate solo quando non ci sono iscrizioni.
pl_pl: Aby utworzyć nowy formularz rejestracyjny, określ poniżej tytuł i ustawienia widoczności uczestników. Ustawienia widoczności można zmienić tylko wtedy, gdy nie ma rejestracji.

source: Participants display
it_it: Visualizzazione dei partecipanti
pl_pl: Lista uczestników

source: Customize how the registrations are shown on the participant list page.
it_it: Personalizzare il modo in cui le iscrizioni vengono visualizzate nella pagina dell'elenco dei partecipanti.
pl_pl: Określ jak rejestracje są pokazywane na stronie listy uczestników.

source: There are no registration forms for this event.
it_it: Non ci sono moduli di iscrizione per questo evento.
pl_pl: Nie ma formularzy rejestracji dla tego wydarzenia.

source: Start by creating a registration form.
it_it: Iniziare creando un modulo di iscrizione.
pl_pl: Zacznij od utworzenia formularza rejestracji.

source: Create form
it_it: Creare un modulo
pl_pl: Utwórz formularz

source: Merge forms
it_it: Unisci moduli
pl_pl: Połącz formularze

source: Show all the registrations together, regardless of which form they came from.
it_it: Mostrare tutte le iscrizioni insieme, indipendentemente dal modulo da cui provengono.
pl_pl: Wyświetl wszystkie rejestracji, niezależnie od użytych formularzy.

source: Each registration form will have its entries published in the participant list according to its privacy settings.
it_it: Ogni modulo di iscrizione avrà le sue voci pubblicate nell'elenco dei partecipanti in base alle sue impostazioni sulla privacy.
pl_pl: Każdy formularz rejestracyjny będzie miał swoje wpisy na liście uczestników zgodnie z ustawieniami prywatności.

source: By dragging the column titles, you can choose which fields to display and reorder them. Custom fields added to registration forms can only be shown if the registration forms are not merged.
it_it: Trascinando i titoli delle colonne, è possibile scegliere quali campi visualizzare e riordinarli. I campi personalizzati aggiunti ai moduli dell'iscrizione possono essere visualizzati solo se i moduli dell'iscrizione non sono uniti.
pl_pl: Przeciągając tytuły kolumn możesz wybrać, które pola wyświetlać i zmienić ich kolejność. Prywatne pola dodane do formularzy rejestracyjnych można pokazać tylko wtedy, gdy te formularze nie są połączone.

source: Shown columns
it_it: Colonne mostrate
pl_pl: Widoczne kolumny

source: Hidden columns
it_it: Colonne nascoste
pl_pl: Ukryte kolumny

source: You can reorder the forms by dragging the tiles.
it_it: è possibile riordinare i form trascinando i campi.
pl_pl: Możesz zmienić kolejność formularzy, przeciągając kafelki.

source: Customize columns for %(title)s
it_it: Personalizzare le colonne per %(title)s
pl_pl: Dostosuj kolumny dla %(title)s

source: Choose which columns of this form are displayed
it_it: Scegliere quali colonne di questo modulo vengono visualizzate
pl_pl: Wybierz, które kolumny tego formularza są wyświetlane

source: Edit form "%(title)s"
it_it: Modifica modulo "%(title)s"
pl_pl: Edytuj formularz "%(title)s"

source: Price options
it_it: Opzioni di prezzo
pl_pl: Opcje cenowe

source: Notifications for registrants
it_it: Notifiche agli iscritti
pl_pl: Powiadomienia dla uczestników

source: Notifications for managers
it_it: Notifiche per i manager
pl_pl: Powiadomienia dla menadżerów

source: Invitations for "%(title)s"
it_it: Inviti per "%(title)s"
pl_pl: Zaproszenia dla "%(title)s"

source: Invite people
it_it: Invitare persone
pl_pl: Zaproś

source: Invite people to register for your event.
it_it: Invita persone a iscriversi al tuo evento.
pl_pl: Zaproś do rejestracji na Twoje wydarzenie

source: Invite
it_it: Invitare
pl_pl: Zaproś

source: Invite user to register
it_it: Invitare l'utente a iscriversi
pl_pl: Zaproś użytkownika do rejestracji

source: Import invitations from a CSV File
it_it: Importa inviti da un file CSV
pl_pl: Import wydarzeń z pliku CSV

source: Remind pending invitees
it_it: Ricordare agli invitati in sospeso

source: Send email reminders to users who have not yet registered.
it_it: Inviare email di promemoria agli utenti che non si sono ancora iscritti.

source: Registration forms allow people to register for the event.
it_it: I moduli di iscrizione consentono alle persone di iscriversi all'evento.
pl_pl: Formularze rejestracji pozwalają się zarejestrować na to wydarzenie.

source: Payments disabled
it_it: Pagamenti disabilitati
pl_pl: Płacenie zablokowane

source: Payments are disabled for this event
it_it: Pagamenti sono disabilitati per questo evento
pl_pl: Płacenie zablokowane dla tego wydarzenia

source: Enable payments for the whole event?
it_it: Abilitare i pagamenti per l'intero evento?
pl_pl: Czy włączyć opłaty dla całego wydarzenia?

source: This will enable payments for all registration forms. If you need to disable it later on, you can do it from the Features menu entry.
it_it: In questo modo si abilitano i pagamenti per tutti i moduli di iscrizione. Se si desidera disabilitare questa funzione in un secondo momento, è possibile farlo dalla voce di menu Caratteristiche.
pl_pl: To włączy płatności dla wszystkich formularzy rejestracyjnych. Jeźeli chcesz później wyłączyć, możesz to zrobić z pozycji menu Cechy.

source: Enable payments
it_it: Abilitare pagamenti
pl_pl: Włącz płatności

source: Add/remove users allowed to manage registrations
it_it: Aggiungere/rimuovere gli utenti autorizzati a gestire le iscrizioni
pl_pl: Dodaj/usuń użytkowników, którym wolno zarządzać rejestracjami

source: Manage registration managers
it_it: Gestire i manager delle iscrizioni
pl_pl: Zarządzaj zarządcami rejestracji

source: Participant list
it_it: Elenco partecipanti
pl_pl: Lista uczestników

source: Define how the participant list will be shown on the event page
it_it: Definire il modo in cui l'elenco dei partecipanti verrà mostrato nella pagina dell'evento.
pl_pl: Określ, jak lista uczestników ukaże się na stronie wydarzenia

source: Customize
it_it: Personalizzare
pl_pl: Dostosuj

source: Registration tags
it_it: Tag di iscrizione
pl_pl: Tagi rejestracyjne

source: Create tags to mark and filter registrations
it_it: Creare tag per contrassegnare e filtrare le iscrizioni
pl_pl: Stwórz tagi do oznaczania i filtrowania rejestracji

source: List of registration forms
it_it: Elenco dei moduli di iscrizione
pl_pl: Lista formularzy rejestracji

source: Delete this registration form
it_it: Cancellare questo modulo di iscrizione
pl_pl: Usuń formularz rejestracji

source: Delete registration form?
it_it: Cancellare il modulo di iscrizione?
pl_pl: Czy usunąć formularz rejestracji?

source: Do you really want to delete the registration form &quot;%(title)s&quot;?
it_it: Volete davvero cancellare il modulo di iscrizione &quot;%(title)s&quot;?
pl_pl: Czy naprawdę chcesz usunąć formularz rejestracji &quot;%(title)s&quot;?

source: There are no registration forms yet.
it_it: Non ci sono ancora moduli di iscrizione.
pl_pl: Jeszcze nie ma formularzy rejestracji

source: Configure fields in form "%(title)s"
it_it: Configurare i campi nel modulo "%(title)s"
pl_pl: Skonfiguruj pola w formularzu "%(title)s"

source: Privacy settings of form "%(title)s"
it_it: Impostazioni sulla privacy del modulo "%(title)s"
pl_pl: Ustawienia prywatności formularza "%(title)s"

source: List of registrations for "%(title)s"
it_it: Elenco delle iscrizioni per "%(title)s"
pl_pl: Lista rejestracji dla "%(title)s"

source: Registration list configuration
it_it: Configurazione dell'elenco di iscrizione
pl_pl: Konfiguracja listy rejestracji

source: Register a user that doesn't exist in Indico
it_it: Registrare un utente che non esiste in Indico
pl_pl: Zarejestruj użytkownika, który nie istnieje w Indico

source: Register a Indico user
it_it: Registrare un utente Indico
pl_pl: Zarejestruj użytkownika Indico

source: Indico user
it_it: Utente Indico
pl_pl: Użytkownik Indico

source: Register multiple Indico users
it_it: Iscrivere più utenti Indico
pl_pl: Zarejestruj wielu użytkowników Indico

source: Multiple Indico users
it_it: Utenti Indico multipli
pl_pl: Wielu użytkowników Indico

source: PDF (table style)
it_it: PDF (stile tabella)
pl_pl: PDF (styl tablicowy)

source: PDF (book style)
it_it: PDF (stile libro)
pl_pl: PDF (styl książkowy)

source: Import registrants from CSV File
it_it: Importa gli iscritti da un file CSV
pl_pl: Importuj uczestników z pliku CSV

source: Do you really want to approve the selected registrations? This will trigger a notification email for each registrant.
it_it: Volete davvero approvare le iscrizioni selezionate? In questo modo si attiverà un'email di notifica per ogni iscritto.
pl_pl: Czy chcesz zatwierdzić wybrane rejestracje? W ten sposób wyślesz e-maile powiadamiające do każdego zarejestrowanego.

source: Approve registrations
it_it: Approvare le iscrizioni
pl_pl: Zatwierdź rejestracje

source: Reject registrations
it_it: Rifiutare le iscrizioni
pl_pl: Odrzuć rejestracje

source: Check-in control
it_it: Controllo del check-in
pl_pl: Sterowanie meldowaniem

source: Reset check-in
it_it: Reimpostare il check-in
pl_pl: Zresetuj meldowanie

source: Stats for "%(title)s"
it_it: Stat per "%(title)s"
pl_pl: Statystyki dla "%(title)s"

source: Currency: {}
it_it: Valuta: {}
pl_pl: Waluta: {}

source: Days left<br>to register
it_it: Giorni rimasti <br>per iscriversi
pl_pl: Do rejestracji zostały <br>dni

source: Countries
it_it: Paesi
pl_pl: Państwa

source: Availability
it_it: Disponibilità
pl_pl: Dostępność

source: event full
it_it: Evento pieno
pl_pl: Brak wolnych miejsc

source: %(places)s places available
it_it: %(places)s posti disponibili
pl_pl: Dostępne %(places)s miejsca
