Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Select an option
cs_cz: Vyberte možnost
de_de: Wählen Sie eine Option
es_es: Seleccione una opción
fr_fr: Sélectionnez une option
hu_hu: Válasszon ki egy lehetőséget
mn_mn: Сонголт хийх
pt_br: Selecione uma opção
sv_se: Välj ett alternativ
tr_tr: Bir seçeneği seçin
uk_ua: Вибрати опцію
zh_hans_cn: 选择选项

source: Using default location from: {0} ({1})
cs_cz: Použití výchozího umístění z: {0} ({1})
de_de: Nutze den Standardort von: {0} ({1})
es_es: Usando la ubicación predeterminada de: {0} ({1})
fr_fr: Utilisation du site par défaut de: {0} ({1})
hu_hu: Alapértelmezett hely használata a következőhelyről: {0} ({1})
mn_mn: Дараахаас урьдчилсан байршил ашиглах: {0} ({1})
pt_br: Usando o local padrão de: {0} ({1})
sv_se: Använda standardplats från: {0} ({1})
tr_tr: Varsayılan konumu kullanma: {0} ({1})
uk_ua: Використати локацію за замовчуванням з: {0} ({1})
zh_hans_cn: 使用默认的位置来自：{0} ({1})

source: Using custom location
cs_cz: Použijte vlastní umístění
de_de: Nutze angepassten Ort
es_es: Usando una ubicación personalizada
fr_fr: Utilisation d'un site personnalisé
hu_hu: Az egyéni hely használata
mn_mn: Тохируулсан байршил ашиглан
pt_br: Usando localização personalizada
sv_se: Använda anpassad plats
tr_tr: Özel konum kullanma
uk_ua: Використати користувацьку локацію
zh_hans_cn: 使用自定义位置

source: Just use "{0}"
cs_cz: Prostě použijte "{0}"
de_de: Nutze "{0}"
es_es: Solo use "{0}"
fr_fr: Utiliser simplement "{0}"
hu_hu: Csak használjon "{0}"-t
mn_mn: Ердөө "{0}"-г ашиглах
pt_br: Apenas use "{0}"
sv_se: Använd bara "{0}"
tr_tr: Yalnızca "{0}" kullan
uk_ua: Просто використати “{0}”
zh_hans_cn: 只使用 "{0}"

source: <strong>1</strong> char left
cs_cz: zbývá <strong>1</strong> znak
de_de: <strong>1</strong> Zeichen übrig
es_es: <strong>1</strong> carácter restante
fr_fr: <strong>1</strong> caractère restant
hu_hu: <strong>1</strong> karakter maradt
mn_mn: <strong>1</strong> тэмдэгт үлдсэн
pt_br: <strong>1</strong> caracter restante
sv_se: <strong>1</strong> tecken kvar
tr_tr: <strong>1</strong> karakter kaldı
uk_ua: Лишилась <strong>1</strong> позиція
zh_hans_cn: <strong> {0} </strong> 剩余字符

source: <strong>1</strong> word left
cs_cz: zůstává <strong>1</strong> slovo
de_de: <strong>1</strong> Wort übrig
es_es: <strong>1</strong> palabra restante
fr_fr: <strong>1</strong> mot restant
hu_hu: <strong>1</strong> szó maradt
mn_mn: <strong>1</strong> үг үлдсэн
pt_br: <strong>1</strong> palavra restante
sv_se: <strong>1</strong> ord kvar
tr_tr: <strong>1</strong> kelime kaldı
uk_ua: Лишилось <strong>1</strong> слово
zh_hans_cn: <strong> {0} </strong> 剩余单词

source: Must be between {0} and {1}
cs_cz: Musí být mezi {0} a {1}
de_de: Muss ziwschen {0} und {1} liegen
es_es: Debe estar entre {0} y {1}
fr_fr: Doit être compris entre {0} et {1}
hu_hu: {0} és {1} között kell lennie
mn_mn: {0} ба {1}-н хооронд орших ёстой
pt_br: Deve estar entre {0} e {1}
sv_se: Måste vara mellan {0} och {1}
tr_tr: {0} ile {1} arasında olmalı
uk_ua: Має бути між {0} та {1}
zh_hans_cn: 必须是 {0} 和 {1} 之间

source: Must be above {0}
cs_cz: Musí být větší než {0}
de_de: Muss über {0} liegen
es_es: Debe estar por encima de {0}
fr_fr: Doit être supèrieur à {0}
hu_hu: {0} felett kell lennie
mn_mn: {0}-с дээш байх ёстой
pt_br: Deve estar acima de {0}
sv_se: Måste vara över {0}
tr_tr: {0} üzerinde olmalı
uk_ua: Має бути більше {0}
zh_hans_cn: 必须是 {0} 以上

source: Must be below {0}
cs_cz: Musí být menší než {0}
de_de: Muss unter {0} liegen
es_es: Debe estar por debajo de {0}
fr_fr: Doit être inférieur à {0}
hu_hu: {0} alatt kell lennie
mn_mn: {0}-с доош байх ёстой
pt_br: Deve estar abaixo de {0}
sv_se: Måste vara under {0}
tr_tr: {0} altında olmalı
uk_ua: Має бути менше {0}
zh_hans_cn: 必须是 {0} 以下

source: Please fill in the required fields.
cs_cz: Prosím vyplňte požadovaná pole.
de_de: Bitte die erforderlichen Felder ausfüllen.
es_es: Por favor llene los campos obligatorios.
fr_fr: Veuillez renseigner les champs obligatoires.
hu_hu: Töltsd ki a kötelező mezőket.
mn_mn: Шаардагдах талбарыг бөглөнө үү.
pt_br: Por favor preencha os campos requeridos.
sv_se: Vänligen fyll i de obligatoriska fälten.
tr_tr: Lütfen gereken boşlukları doldurun.
uk_ua: Будь ласка, заповніть всі необхідні поля.
zh_hans_cn: 请填写所需字段。

source: IP networks cannot have management permissions
cs_cz: IP sítě nemohou mít oprávnění pro správu.
de_de: IP Netzwerke können keine Management-Rechte besitzen
es_es: Las redes IP no pueden tener permisos de administración
fr_fr: Les réseaux IP n'ont pas de droit d'administration
hu_hu: Az IP-hálózatoknak nem lehet felügyeleti jogosultságuk
mn_mn: IP сүлжээнүүдэд удирдлагын зөвшөөрөл шаардлагагүй
pt_br: Redes IP não podem ter permissões de gerenciamento
sv_se: IP-nätverk kan inte ha hanteringsbehörighet
tr_tr: IP ağları yönetim izinleri sahip olamaz
uk_ua: IP-мережі не можуть мати дозволів на керування
zh_hans_cn: IP 网络不能有管理权限

source: Registrants cannot have management permissions
cs_cz: Účastníci nemohou mít oprávnění pro správu.
de_de: Teilnehmer können keine Management-Rechte besitzen
es_es: Los inscritos no pueden tener permisos de administración
fr_fr: Les participants ne peuvent pas avoir de droit d'administration
hu_hu: A regisztrálók nem rendelkezhetnek felügyeleti engedélyekkel
mn_mn: Бүртгүүлэгчдэд удирдлагын зөвшөөрөл шаардлагагүй
pt_br: Os registrantes não podem ter permissões de gerenciamento
sv_se: De registrerade kan inte ha ledningsbehörighet
tr_tr: Kaydettirenler yönetim izinlerine sahip olamaz
uk_ua: Реєстранти не можуть мати дозволів на керування
zh_hans_cn: 注册人不能具有管理权限

source: Assign Permissions
cs_cz: Přiřadit oprávnění
de_de: Rechte zuweisen
es_es: Asignar permisos
fr_fr: Assigner les permissions
hu_hu: Jogosultságok hozzárendelése
mn_mn: Зөвшөөрөл оноох
pt_br: Atribuir Permissões
sv_se: Tilldela behörigheter
tr_tr: İzinleri Ata
uk_ua: Надати дозволи
zh_hans_cn: 赋予权限

source: Delete entry '{0}'
cs_cz: Smazat položku '{0}'
de_de: Eintrag '{0}' löschen
es_es: Eliminar la entrada "{0}"
fr_fr: Effacer l'entrée '{0}'
hu_hu: '{0}' bejegyzés törlése
mn_mn: '{0}' мэдээллийг устгах
pt_br: Apagar entrada '{0}'
sv_se: Ta bort post '{0}'
tr_tr: '{0}' girisini sil
uk_ua: Видалити елемент {0}
zh_hans_cn: 删除第 '{0}' 条

source: Are you sure you want to remove yourself from the list?
cs_cz: Opravdu chcete sám sebe odstranit ze seznamu?
de_de: Sind Sie sicher, dass Sie sich selbst von der Liste entfernen möchten?
es_es: ¿Seguro que desea autoborrarse de la lista?
fr_fr: Êtes-vous sûr de vouloir vous retirer de la liste ?
hu_hu: Biztosan eltávolítja magát a listáról?
mn_mn: Та өөрийгөө жагсаалтаас хасахыг хүсэж байгаад итгэлтэй байна уу?
pt_br: Tem certeza que deseja remover a si mesmo da lista?
sv_se: Är du säker på att du vill ta bort dig själv från listan?
tr_tr: Kendinizi listeden çıkarmak istediğinize emin misiniz?
uk_ua: Ви впевнені, що хочете видалитись зі списку?
zh_hans_cn: 您确定要从列表中删除你自己？

source: All options have been added
cs_cz: Všechny možnosti byly přidány
de_de: Alle Optionen wurden hinzugefügt
es_es: Se han añadido todas las opciones.
fr_fr: Toutes les options ont été ajoutées
hu_hu: Minden lehetőség hozzáadva
mn_mn: Бүх сонголтыг нэмлээ.
pt_br: Todas as opções foram adicionadas
sv_se: Alla alternativ har lagts till
tr_tr: Tüm seçenekler eklendi
uk_ua: Всі опції було додано
zh_hans_cn: 所有选项已添加

source: This entry was already added
cs_cz: Tato položka už byla přidána
de_de: Dieser Eintrag wurde bereits hinzugefügt
es_es: Esta entrada ya fue añadida
fr_fr: Cette entrée existait déjà
hu_hu: Ezt a bejegyzést már hozzáadtuk
mn_mn: Мэдээллийг аль хэдийнэ нэмсэн байна
pt_br: Esta entrada já foi adicionada
sv_se: Denna post har redan lagts till
tr_tr: Bu giri zaten eklendi
uk_ua: Цей елемент уже доданий
zh_hans_cn: 此条目已被添加

source: Additional users
cs_cz: Další uživatelé
de_de: Zusätzliche Benutzer
es_es: Usuarios adicionales
fr_fr: Utilisateurs additionnels
hu_hu: További felhasználók
mn_mn: Нэмэлт хэрэглэгчид
pt_br: Usuários adicionais
sv_se: Ytterligare användare
tr_tr: İlave kullanıcılar
uk_ua: Додаткові користувачі
zh_hans_cn: 其他用户

source: {0} user has implicit read access due to other roles
cs_cz: implicitní přístup na čtení má vzhledem k jejich oprávněním {0} uživatel
de_de: {0} Nutzer haben implizit Lesezugriff wegen anderer Rollen
es_es: {0} usuario tiene acceso implícito de lectura debido a otras funciones
fr_fr: {0} utilisateur a des droit d'accès implicites dus à d'autres rôles
hu_hu: {0} felhasználó más szerepkörök miatt implicit olvasási hozzáféréssel rendelkezik
mn_mn: {0} хэрэглэгч бусад үүргийн улмаас хандалтыг далдаар уншдаг
pt_br: {0} usuário tem acesso de leitura implícito devido a outras funções
sv_se: {0} användaren har implicit läsbehörighet på grund av andra roller
tr_tr: Diğer roller yüzünden {0} kullanıcı örtük okuma erişimine sahiptir
uk_ua: {0} користувач має неявний доступ до читання через інші ролі
zh_hans_cn: {0} 个用户由于其他角色具有隐式读取权限

source: Category Managers
cs_cz: Správci kategorií
de_de: Kategoriemanager
es_es: Administradores de la categoría
fr_fr: Administrateurs de catégorie
hu_hu: Kategóriakezelők
mn_mn: Ангиллын менежерүүд
pt_br: Gerentes de categoria
sv_se: Kategoriansvariga
tr_tr: Kategori Yöneticileri
uk_ua: Керівники категорії
zh_hans_cn: 类别管理员

source: Parent Category Managers
cs_cz: Správci nadřízených kategorií
de_de: Übergeordnete Kategoriemanager
es_es: Administradores de categorías principales
fr_fr: Administrateurs de la catégorie mère
hu_hu: Szülőkategória-kezelők
mn_mn: Эх ангиллын менежерүүд
pt_br: Gerentes de Categoria Pai
sv_se: Chefer för överordnade kategorier
tr_tr: Üst Kategori Yöneticileri
uk_ua: Керівники материнської категорії
zh_hans_cn: 父类别管理员

source: Event Managers
cs_cz: Správci událostí
de_de: Veranstaltungsmanager
es_es: Administradores de eventos
fr_fr: Administrateurs de l'événement
hu_hu: Rendezvényszervezők
mn_mn: Үйл явдлын менежерүүд
pt_br: Gerentes de Eventos
sv_se: Evenemangschefer
tr_tr: Etkinlik Yöneticileri
uk_ua: Керівники заходу
zh_hans_cn: 事件管理员

source: Registrants in "{0}"
cs_cz: Počet zaregistrovaných v "{0}"
de_de: Teilnehmer in "{0}"
es_es: Inscritos en "{0}"
fr_fr: Participants dans "{0}"
hu_hu: Regisztrálók a "{0}"
mn_mn: "{0}" дээрх бүртгүүлэгчид
pt_br: Registrantes em "{0}"
sv_se: Registrerade i "{0}"
tr_tr: "{0}" içindeki kaydettirenler
uk_ua: Реєстранти в "{0}"
zh_hans_cn: "{0}" 中的注册人

source: Previous tab
cs_cz: Předchozí záložka
de_de: Vorheriges Tab
es_es: Pestaña anterior
fr_fr: Onglet précédent
hu_hu: Előző ablak
mn_mn: Өмнөх таб
pt_br: Aba prévia
sv_se: Föregående flik
tr_tr: Önceki sekme
uk_ua: Попередній рядок
zh_hans_cn: 上一个选项卡

source: Next tab
cs_cz: Další záložka
de_de: Nächstes Tab
es_es: Siguiente pestaña
fr_fr: Onglet suivant
hu_hu: Következő ablak
mn_mn: Дараагийн таб
pt_br: Próxima aba
sv_se: Nästa flik
tr_tr: Sonraki sekme
uk_ua: Наступна вкладка
zh_hans_cn: 下一个选项卡

source: At least one must be selected
cs_cz: Alespoň jedna volba musí být vybrána
de_de: Es muss mindestens 1 Element ausgewählt sein
es_es: Debe seleccionar al menos uno.
fr_fr: Au moins un doit être sélectionné
hu_hu: Legalább egyet ki kell választani
mn_mn: Нэгээс доошгүйг сонгох ёстой
pt_br: Ao menos um precisa ser selecionado
sv_se: Minst en måste väljas
tr_tr: En az biri seçilmelidir
uk_ua: Потрібно вибрати хоча б одну опцію
zh_hans_cn: 至少选中一个

source: Please enable the checkbox
cs_cz: Prosím zatrhněte zaškrtávací okénko
de_de: Bitte aktivieren Sie die Checkbox
es_es: Por favor, active la casilla de verificación
fr_fr: Veuillez activer la case à cocher
hu_hu: Kérjük, engedélyezze a jelölőnégyzetet
mn_mn: Сонгох хайрцгийг идэвхжүүлнэ үү
pt_br: Favor ativar a caixa de seleção
sv_se: Vänligen aktivera kryssrutan
tr_tr: Lütfen onay kutusunu etkinleştirin
uk_ua: Будь ласка, поставте галочку
zh_hans_cn: 请启用复选框

source: Field must be a number
cs_cz: Hodnota pole musí být číselná
de_de: Feld muss eine Nummer sein
es_es: El valor del campo debe ser un número
fr_fr: Le champ doit être un nombre
hu_hu: A mezőnek számnak kell lennie
mn_mn: Талбарт тоо байх ёстой
pt_br: O campo precisa ser um número
sv_se: Fältet måste vara ett nummer
tr_tr: Alan bir sayı olmalıdır
uk_ua: Поле має містити число
zh_hans_cn: 字段必须是数字

source: Field must be a positive number
cs_cz: Hodnota pole musí být kladné číslo
de_de: Feld muss eine positive Nummer sein
es_es: El valor del campo debe ser un número positivo
fr_fr: Le champ doit être un nombre positif
hu_hu: A mezőnek pozitív számnak kell lennie
mn_mn: Талбарт эерэг тоо байх ёстой
pt_br: O campo precisa ser um número positivo
sv_se: Fältet måste vara ett positivt tal
tr_tr: Alan pozitif bir sayı olmalıdır
uk_ua: Поле має містити додатне число
zh_hans_cn: 字段必须是正数

source: Date format is not valid. It should be dd/mm/yyyy hh:mm
cs_cz: Tvar data je neplatý. Mělo by to být dd/mm/yyyy hh:mm
de_de: Datum Format ist nicht gültig. Es sollte dd/mm/yyyy hh:mm sein
es_es: El formato de fecha no es válido. Debería ser dd/mm/yyyy hh:mm
fr_fr: Format de date incorrect. Le format correct est jj/mm/aaaa hh:mm
hu_hu: A dátum formátuma nem érvényes. Ez legyen: nn/hh/éééé óó:pp
mn_mn: Огнооны формат хүчинтэй биш байна. Энэ нь өө/сс/жжжж цц:мм хэлбэртэй байх ёстой.
pt_br: O formato de data não é válido. O formato precisa ser dd/mm/yyyy hh:mm
sv_se: Datumformatet är inte giltigt. Det ska vara dd/mm/ååååå hh:mm
tr_tr: Tarih formatı geçersizdir. gg/aa/yyyy ss:dd şeklinde olmalıdır.
uk_ua: Неправильний формат дати. Рекомендований формат - dd/mm/yyyy hh:mm
zh_hans_cn: 日期格式无效。应该是 dd/mm/yyyy hh:mm

source: Invalid e-mail address
cs_cz: Neplatná e-mailová adresa
de_de: Ungültige E-Mail Adresse
es_es: Dirección de correo no válida
fr_fr: Adresse électronique incorrecte
hu_hu: Érvénytelen e-mail cím
mn_mn: Хүчингүй цахим шуудангийн хаяг
pt_br: Endereço de e-mail inválido
sv_se: Ogiltig e-postadress
tr_tr: Geçersiz e-posta adresi
uk_ua: Неіснуюча адреса електронної пошти
zh_hans_cn: 无效的电子邮件地址

source: Time format is not valid. It should be hh:mm
cs_cz: Tvar času je neplatný. Mělo by to být hh:mm
de_de: Zeitformat ist nicht gültig. Es sollte hh:mm sein
es_es: El formato de hora no es válido. Debería ser hh:mm
fr_fr: Format d'horaire incorrect. Le format correct est hh:mm
hu_hu: Érvénytelen időformátum. A helyes időformátum óó:pp
mn_mn: Цагийн формат хүчингүй байна. Энэ нь цц:мм байх ёстой
pt_br: Formato de hora inválido. O formato precisa ser hh:mm
sv_se: Tidsformatet är inte giltigt. Det ska vara hh:mm
tr_tr: Zaman formatı geçersizdir. ss:dd şeklinde olmalıdır
uk_ua: Неправильний формат часу. Рекомендований формат - hh:mm
zh_hans_cn: 时间格式无效。应该是 hh:mm

source: Field is mandatory
cs_cz: Pole je povinné
de_de: Feld ist ein Pflichtfeld
es_es: El campo es obligatorio
fr_fr: Le champ est obligatoire
hu_hu: Ezt a mezőt kötelező kitölteni
mn_mn: Энэхүү талбарыг заавал бөглөнө
pt_br: O campo é obrigatório
sv_se: Fältet är obligatoriskt
tr_tr: Alan zorunludur
uk_ua: Обов'язкове поле
zh_hans_cn: 字段是必填项

source: Add break
cs_cz: Přidat přestávku
de_de: Pause hinzufügen
es_es: Añadir descanso
fr_fr: Ajouter une pause
hu_hu: Szünet hozzáadása
mn_mn: Хуудас таслахыг нэмэх
pt_br: Adicionar break
sv_se: Lägg till paus
tr_tr: Ara ekle
uk_ua: Додати перерву
zh_hans_cn: 添加间歇

source: Add session
cs_cz: Přidat sekci
de_de: Sitzung hinzufügen
es_es: Añadir sesión
fr_fr: Ajouter une session
hu_hu: Ülés hozzáadása
mn_mn: Хурал нэмэх
pt_br: Adicionar sessão
sv_se: Lägg till session
tr_tr: Oturum ekle
uk_ua: Додати засідання
zh_hans_cn: 添加分会

source: Add session block
cs_cz: Přidat blok sekce
de_de: Sitzungsblock hinzufügen
es_es: Añadir bloque de sesión
fr_fr: Ajouter un bloc de session
hu_hu: Ülés blokk hozzáadása
mn_mn: Хурлын блок нэмэх
pt_br: Adicionar bloco de sessão
sv_se: Lägg till sessionsblock
tr_tr: Oturum öbeği ekle
uk_ua: Додати блок засідання
zh_hans_cn: 添加分会块

source: Updating the timetable...
cs_cz: Obnovuje se rozvrh…
de_de: Aktualisiere den Zeitplan
es_es: Actualizando el horario...
fr_fr: Mise à jour de l'ordre du jour...
hu_hu: Az ütemterv frissítése ...
mn_mn: Цагийн хуваарийг шинэчилж байна...
pt_br: Atualizando a tabela de horários...
sv_se: Uppdatering av tidtabellen...
tr_tr: Zaman çizelgesini güncelliyor...
uk_ua: Оновлення розкладу...
zh_hans_cn: 更新日程表...

source: Print
cs_cz: Tisk
de_de: Drucken
es_es: Imprimir
fr_fr: Imprimer
hu_hu: Nyomtatás
mn_mn: Хэвлэх
pt_br: Imprimir
tr_tr: Yazdır
uk_ua: Друкувати
zh_hans_cn: 打印

source: Switching to full screen mode...
cs_cz: Přepnout do režimu celé obrazovky…
de_de: Wechsel zum Vollbildmodus
es_es: Cambiar al modo de pantalla completa...
fr_fr: Passer en mode plein écran...
hu_hu: Teljes képernyő módra váltás ...
mn_mn: Бүтэн дэлгэцийн горим руу шилжих...
pt_br: Trocar para o modo tela cheia
sv_se: Växlar till helskärmsläge...
tr_tr: Tam ekran moduna geçiyor...
uk_ua: Перемкнутись у повноекранний режим...
zh_hans_cn: 转到全屏幕模式...

source: Exit Full Screen
cs_cz: Opustit režim celé obrazovky
de_de: Vollbildmodus verlassen
es_es: Salir de pantalla completa
fr_fr: Quitter le plein écran
hu_hu: Kilépés a teljes képernyős módból
mn_mn: Бүтэн дэлгэцээс гарах
pt_br: Sair do modo Tela cheia
sv_se: Avsluta helskärm
tr_tr: Tam Ekrandan Çık
uk_ua: Вийти з повноекранного режиму
zh_hans_cn: 退出全屏模式

source: Full screen
cs_cz: Celá obrazovka
de_de: Vollbildansicht
es_es: Pantalla completa
fr_fr: Plein écran
hu_hu: Teljes képernyő
mn_mn: Бүтэн дэлгэц
pt_br: Tela cheia
sv_se: Helskärm
tr_tr: Tam ekran
uk_ua: Повноекранний режим
zh_hans_cn: 全屏

source: Detailed view
cs_cz: Podrobný náhled
de_de: Detailansicht
es_es: Vista detallada
fr_fr: Vue détaillée
hu_hu: Részletes nézet
mn_mn: Нарийвчилсан харагдац
pt_br: Visão detalhada
sv_se: Detaljerad vy
tr_tr: Detaylı görünüm
uk_ua: Детальний перегляд
zh_hans_cn: 详细视图

source: You are viewing the contents of the session block:
cs_cz: Díváte se na obsah bloku sekce:
de_de: Sie sehen den Inhalt des Sitzungsblocks:
es_es: Está viendo el contenido del bloque de sesión:
fr_fr: Vous visualisez le contenu du bloc de session:
hu_hu: A munkamenetblokk tartalmát tekinti meg:
mn_mn: Та хурлын блокийн агуулгыг үзэж байна:
pt_br: Você está visualizando os conteúdos do bloco de sessão:
sv_se: Du tittar på innehållet i sessionsblocket:
tr_tr: Oturum öbeği içeriklerini görüntülüyorsunuz:
uk_ua: Ви продивляєтесь вміст блоку засідання:
zh_hans_cn: 您正在看分会块的内容：

source: Your changes triggered the automatic modification of some settings:
cs_cz: Změny, které jste zadali, spustily automatickou změnu některých nastavení:
de_de: Ihre Änderungen haben die automatische Änderung folgender Einstellungen bewirkt:
es_es: Sus cambios provocaron la modificación automática de algunas configuraciones:
fr_fr: Les changements effectués ont déclenché la modification automatique de certains paramètres:
hu_hu: A módosítások néhány beállítás automatikus módosítását váltották ki:
mn_mn: Таны оруулсан өөрчлөлт зарим тохиргооны автомат өөрчлөлтийг өдөөлөө:
pt_br: Suas alterações acionaram a modificação automática de algumas configurações:
sv_se: Dina ändringar ledde till att vissa inställningar ändrades automatiskt:
tr_tr: Değişiklikleriniz bazı ayarlarda otomatik değişimi tetikledi:
uk_ua: Ваші зміни призвели до автоматичного оновлення деяких налаштувань:
zh_hans_cn: 您的更改触发了某些设置的自动修改：

source: The <strong>starting time</strong> of the session interval <strong>
cs_cz: <strong>Čas zahájení</strong> <strong> sekce
de_de: Die <strong>Startzeit</strong> des Sitzungsintervalls <strong>
es_es: La <strong>hora de inicio</strong> del intervalo de la sesión<strong>
fr_fr: L'<strong>horaire de début</strong> de la plage horaire <strong>
hu_hu: A munkamenet-időköz <strong>kezdési időpontja</strong><strong>
mn_mn: Хурлын завсарлагааны <strong> <strong>эхлэх цаг</strong>
pt_br: O <strong>horário de início</strong> do intervalo de sessão <strong>
sv_se: <strong>Starttiden</strong> för sessionsintervallet <strong>
tr_tr: <strong>Oturum arasının</strong> başlangıç zamanı <strong>
uk_ua: <strong>Початковий час</strong> інтервалу засідання <strong>
zh_hans_cn: 分会间隔 <strong> 的 </strong> 开始时间 <strong>

source: </strong> was moved from
cs_cz: </strong>byl přesunut z
de_de: </strong> wurde verschoben von
es_es: </strong> fue movida desde
fr_fr: </strong> a été déplacé de
hu_hu: </strong> áthelyezték innen
mn_mn: </strong>-г доороос шилжүүлсэн
pt_br: </strong> foram movidos de
sv_se: </strong> flyttades från
tr_tr: </strong> taşındı
uk_ua: </strong> було переміщено від
zh_hans_cn: </strong> 被移动了从

source: The <strong>starting time</strong> of the <strong>Event</strong> was moved from
cs_cz: <strong>Čas zahájení</strong><strong>události</strong> byl přesunut z
de_de: Die <strong>Startzeit</strong> der <strong>Veranstaltung</strong> wurde verschoben von
es_es: La <strong>hora de inicio</strong> del <strong>Evento</strong> se movió de
fr_fr: L'<strong>horaire de début</strong> de l'<strong>événement</strong> a été modifié de
hu_hu: <strong>Az esemény</strong> <strong>kezdési időpontja</strong> áthelyezve lett
mn_mn: <strong>Үйл явдал</strong>-н <strong>эхлэх цаг</strong>-ийг дараахаас шилжүүлсэн
pt_br: O <strong>horário de início</strong> do <strong>Evento</strong> foi removido de
sv_se: <strong>Starttiden</strong> för <strong>evenemanget</strong> flyttades från
tr_tr: <strong>Etkinliğin</strong> <strong>başlangıç zamanı</strong> taşındı
uk_ua: <strong>Початковий час</strong> <strong>заходу</strong> було зсунуто від
zh_hans_cn: <strong> 事件 </strong> 的 <strong> 开始时间 </strong> 被移动了从

source: The <strong>ending time</strong> of the session interval <strong>
cs_cz: <strong>Čas ukončení</strong> <strong> sekce
de_de: Die <strong>Endzeit</strong> des Sitzungsintervalls <strong>
es_es: La <strong>hora de finalización</strong> del intervalo de la sesión <strong>
fr_fr: L'<strong>horaire de fin</strong> de la plage horaire<strong>
hu_hu: A munkamenet-időköz <strong>befejezési időpontja</strong><strong>
mn_mn: Хурлын завсарлагааны <strong><strong>дуусах цаг</strong>
pt_br: O <strong>horário de fim</strong> do intervalo de sessão <strong>
sv_se: <strong>Sluttid</strong> för sessionsintervallet <strong>
tr_tr: <strong>Oturum aralığının</strong> bitiş zamanı <strong>
uk_ua: <strong>Кінцевий час</strong> інтервалу засідання <strong>
zh_hans_cn: 分会间隔 <strong> 的 <strong> 结束时间 </strong>

source: The <strong>ending time</strong> of the <strong>Event</strong> was moved from
cs_cz: <strong>Čas ukončení</strong> <strong>události</strong> byl přesunut z
de_de: Die <strong>Endzeit</strong> der <strong>Veranstaltung</strong> wurde verschoben von
es_es: La <strong>hora de finalización</strong> del <strong>Evento</strong> se movió de
fr_fr: L'<strong>horaire de fin</strong> de l'<strong>événement</strong> a été modifiée de
hu_hu: <strong>Az esemény</strong> <strong>befejezési időpontja</strong> áthelyezve lett
mn_mn: <strong>Үйл явдал</strong>-н <strong>дуусах цаг</strong>-ийг дараахаас шилжүүлсэн
pt_br: O <strong>horário de fim</strong> do <strong>Evento</strong> foi movido de
sv_se: <strong>Sluttiden</strong> för <strong>evenemanget</strong> flyttades från
tr_tr: <strong>Etkinliğin</strong><strong>bitiş zamanı</strong> taşındı
uk_ua: <strong>Кінцевий час</strong> <strong>заходу</strong> було зсунуто від
zh_hans_cn: <strong> 事件 </strong> <strong> 结束时间 </strong> 被移动了从

source: The contents of the interval <strong>
cs_cz: Obsah z programu <strong>
de_de: Die Inhalte des Intervalls <strong>
es_es: Los contenidos del intervalo <strong>
fr_fr: Le contenu de la plage horaire <strong>
hu_hu: Az intervallum tartalma <strong>
mn_mn: Завсарлагааны агуулга <strong>
pt_br: O conteúdo do intervalo<strong>
sv_se: Innehållet i intervallet <strong>
tr_tr: Aralığın içerikleri <strong>
uk_ua: Вміст інтервалу <strong>
zh_hans_cn: 间隔 <strong> 的内容
