Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: If you need to save anything, you can also dismiss this message, but any operations on the current page will fail until you manually log in again.
de_de: Wenn Sie etwas speichern müssen, können Sie diese Meldung auch schließen, aber alle Vorgänge auf der aktuellen Seite schlagen fehl, bis Sie sich erneut manuell anmelden.
es_es: Si necesita guardar algo puede descartar este mensaje, pero cualquier operación en la página actual fallará hasta que vuelva a conectarse manualmente.
fr_fr: Si vous devez sauvegarder quelque chose vous pouvez fermer ce message, mais toute opération sur cette page échouera jusqu'à ce que vous vous connectiez de nouveau.
hu_hu: Ha el kell mentenie valamit, ezt az üzenetet is elutasíthatja, de az aktuális oldalon végzett műveletek mindaddig sikertelenek lesznek, amíg manuálisan be nem jelentkezik újra.
pt_br: Se precisar salvar alguma coisa, você também pode ignorar essa mensagem, mas qualquer operação na página atual falhará até que você faça login manualmente de novo.
sv_se: Om du behöver spara något kan du också avvisa detta meddelande, men alla åtgärder på den aktuella sidan kommer att misslyckas tills du loggar in manuellt igen.

source: Your session will expire soon and you need to log in again to renew it if you wish to continue using Indico.
de_de: Ihre Sitzung läuft bald ab und Sie müssen sich erneut anmelden, um sie zu erneuern, wenn Sie Indico weiterhin nutzen möchten.
es_es: Su sesión expirará pronto y tendrá que volver a entrar para renovarla si quiere seguir usando Indico.
fr_fr: Votre session va bientôt expirer et vous devez vous reconnecter pour la renouveler si vous souhaitez continuer à utiliser Indico.
hu_hu: A munkamenete hamarosan lejár, és újra be kell jelentkeznie a megújításhoz, ha továbbra is használni szeretné az Indicót.
pt_br: Sua sessão expirará em breve e você precisará fazer login novamente para renová-la se quiser continuar usando o Indico.
sv_se: Din session kommer snart att löpa ut och du måste logga in igen för att förnya den om du vill fortsätta använda Indico.

source: If you dismiss this message, it will not show up until after your session has expired
de_de: Wenn Sie diese Meldung schließen, wird sie erst nach Ablauf der Sitzung angezeigt
es_es: Si descarta este mensaje, no aparecerá hasta que su sesión haya expirado.
fr_fr: Si vous fermez ce message, it ne réapparaitra pas jusqu'à ce que votre session ait expiré
hu_hu: Ha elutasítja ezt az üzenetet, az csak a munkamenet lejárta után jelenik meg.
pt_br: Se você ignorar essa mensagem, ela não será exibida até que sua sessão tenha expirado
sv_se: Om du avfärdar detta meddelande kommer det inte att visas förrän efter att din session har löpt ut

source: Click on the "Refresh" button if you wish to continue using Indico or you will be logged out.
de_de: Klicken Sie auf die Schaltfläche "Aktualisieren", wenn Sie Indico weiterhin nutzen möchten, oder Sie werden ausgeloggt.
es_es: Pulse en el botón "Actualizar" si desea seguir utilizando Indico o se cerrará su sesión.
fr_fr: Veuillez cliquer sur le bouton "Rafraichir" si vous souhaitez continuer à utiliser Indico ou vous serez déconnecté.
hu_hu: Kattintson a „Frissítés” gombra, ha folytatni kívánja az Indico használatát, különben ki lesz jelentkeztetve.
pt_br: Clique no botão "Refresh" (Atualizar) se quiser continuar usando o Indico ou será desconectado.
sv_se: Klicka på knappen "Uppdatera" om du vill fortsätta använda Indico, annars blir du utloggad.

source: If you dismiss this message, it will not show up until your session expired.
de_de: Wenn Sie diese Meldung schließen, wird sie erst angezeigt, wenn Ihre Sitzung abgelaufen ist.
es_es: Si descarta este mensaje, no aparecerá hasta que expire su sesión.
fr_fr: Si vous fermez ce message, il ne réapparaitra pas jusqu'à ce que votre session ait expiré.
hu_hu: Ha elutasítja ezt az üzenetet, az nem jelenik meg, amíg a munkamenet le nem jár.
pt_br: Se você ignorar essa mensagem, ela não será exibida até que sua sessão expire.
sv_se: Om du avfärdar meddelandet kommer det inte att visas förrän din session har löpt ut.

source: Login again
de_de: Melden Sie sich erneut an
es_es: Iniciar sesión de nuevo
fr_fr: Se connecter de nouveau
hu_hu: Belépés újból
pt_br: Faça login novamente
sv_se: Logga in igen

source: Refresh
cs_cz: Obnovit
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Rafraîchir
hu_hu: Frissítés
mn_mn: Шинэчлэх
pt_br: Atualizar
sv_se: Uppdatera
tr_tr: Yenile
uk_ua: Оновити
zh_hans_cn: 刷新

source: Dismiss
cs_cz: Pryč s hlášením
de_de: Verwerfren
es_es: Descartar
fr_fr: Ignorer
hu_hu: Elvetés
mn_mn: Орхих
pt_br: Dispensar
sv_se: Avvisa
tr_tr: Bırak
uk_ua: Скасувати
zh_hans_cn: 消除

source: Snooze
de_de: Dösen
fr_fr: Répéter
hu_hu: Szundi

source: Manage custom PDF
cs_cz: Spravovat vlastní PDF
de_de: Benutzerdefiniertes PDF verwalten
es_es: Gestionar PDF personalizado
fr_fr: Gérer le PDF personnalisé
hu_hu: Egyéni PDF-dokumentum kezelése
mn_mn: Захиалгат PDF файл удирдах
pt_br: Gerenciar PDF personalizado
sv_se: Hantera anpassad PDF
tr_tr: Özel PDF yönet
uk_ua: Керувати індивідуалізованим PDF
zh_hans_cn: 管理自定义PDF

source: Upload custom PDF
cs_cz: Nahrát vlastní PDF
de_de: Benutzerdefiniertes PDF hochladen
es_es: Subir PDF personalizado
fr_fr: Télédéposer un PDF personnalisé
hu_hu: Egyéni PDF feltöltése
mn_mn: Захиалгат PDF файл байршуулах
pt_br: Carregar PDF personalizado
sv_se: Ladda upp anpassad PDF
tr_tr: Özel PDF yükle
uk_ua: Завантажити індивідуалізований PDF
zh_hans_cn: 上传自定义PDF

source: Manage PDF
cs_cz: Spravovat PDF
de_de: PDF verwalten
es_es: Gestionar PDF
fr_fr: Gérer le PDF
hu_hu: PDF kezelése
mn_mn: PDF удирдах
pt_br: Gerenciar PDF
sv_se: Hantera PDF
tr_tr: PDF yönet
uk_ua: Керувати PDF
zh_hans_cn: 管理PDF

source: Upload PDF
cs_cz: Nahrát PDF
de_de: PDF hochladen
es_es: Subir PDF
fr_fr: Télédéposer le PDF
hu_hu: PDF feltöltése
mn_mn: PDF хуулах
sv_se: Ladda upp PDF
tr_tr: PDF yükle
uk_ua: Завантажити PDF
zh_hans_cn: 上传PDF

source: Upload BoA
cs_cz: Nahrát knihu abstraktů
de_de: BoA hochladen
es_es: Subir LdR
fr_fr: Télédéposer Recueil des Résumés
hu_hu: Absztraktok könyvének feltöltése
mn_mn: Хураангуйн ном (BoA) хуулах
pt_br: Enviar LdR
sv_se: Ladda upp BoA
tr_tr: Özet Defteri Yükle
uk_ua: Завантажити збірку тез
zh_hans_cn: 上传 BoA

source: Manage custom Book of Abstracts
cs_cz: Spravovat vlastní knihu abstraktů
de_de: Book of Abstracts verwalten
es_es: Gestionar libro personalizado de resúmenes
fr_fr: Gérer un recueil des résumés personnalisé
hu_hu: Egyéni absztrakt könyv kezelése
mn_mn: Урьдчилан бэлтгэсэн Хураангуйн номыг удирдах
pt_br: Gerenciar livro de resumos personalizado
sv_se: Hantera anpassad Book of Abstracts
tr_tr: Özel Özet Defterini yönet
uk_ua: Керувати користувцькою збіркою тез
zh_hans_cn: 管理自定义摘要集

source: Manage Book of Abstracts
cs_cz: Spravovat knihu abstraktů
de_de: Buch der Kurzfassungen verwalten
es_es: Gestionar libro de resúmenes
fr_fr: Gérer le recueil des résumés
hu_hu: Absztrakt könyv kezelése
mn_mn: Хураангуйн номыг удирдах
pt_br: Gerenciar Livro de Resumos
sv_se: Hantera Book of Abstracts
tr_tr: Özet Defterini Yönet
uk_ua: Керувати збіркою тез
zh_hans_cn: 管理摘要集

source: Delete custom PDF
cs_cz: Smazat vlastní PDF
de_de: Benutzerdefiniertes PDF löschen
es_es: Eliminar PDF personalizado
fr_fr: Supprimer le PDF personnalisé
hu_hu: Egyéni PDF törlése
mn_mn: Урьдчилан бэлтгэсэн PDF устгах
pt_br: Excluir PDF personalizado
sv_se: Ta bort anpassad PDF
tr_tr: Özel PDF''yi sil
uk_ua: Видалити індивідуалізований PDF
zh_hans_cn: 删除自定义PDF

source: Delete current PDF
cs_cz: Smazat stávající PDF
de_de: Aktuelles PDF löschen
es_es: Eliminar PDF actual
fr_fr: Supprimer le PDF actuel
hu_hu: Aktuális PDF törlése
mn_mn: Энэ PDF - г устгах
pt_br: Excluir PDF atual
sv_se: Radera aktuell PDF
tr_tr: Mevcut PDF'yi sil
uk_ua: Видалити поточний PDF
zh_hans_cn: 删除当前PDF

source: You can upload a custom PDF for your Book of Abstracts. Please note that this overrides the autogenerated file. To switch back to the default book of abstracts you'll have to delete the custom file.
cs_cz: Můžete nahrát vlastní PDF pro knihu abstraktů. Automaticky vytvořený soubor tak bude přepsán. Pro návrat k automaticky generované knize abstraktů je případně třeba vlastní PDF smazat.
de_de: Sie können ein eigenes PDF als Book of Abstracts hochladen. Dies überschreibt die automatisch generierte Datei. Um wieder zu dem Standard zurückzuwechseln, muss die hochgeladene Datei gelöscht werden.
es_es: Puede subir un PDF personalizado para su libro de resúmenes. Tenga en cuenta que esto sobreescribe el fichero autogenerado. Para volver al libro de resúmenes por defecto, tendrá que eliminar el fichero personalizado.
fr_fr: Vous pouvez télédéposer un PDF personnalisé du Recueil des Résumés. Il remplacera le fichier généré automatiquement. Pour revenir à celui-ci, il vous suffira de supprimer le fichier personnalisé.
hu_hu: Az absztrakt füzethez egyéni PDF-et tölthet fel. Kérjük, vegye figyelembe, hogy ez felülbírálja az automatikusan létrehozott fájlt. Az absztrakt értékek alapértelmezett könyvére való visszaváltáshoz törölnie kell az egyéni fájlt.
mn_mn: Та Хураангуй номынхоо захиалгат PDF файлыг байршуулж болно. Энэ нь автоматаар үүсгэсэн файлыг хүчингүй болгож байгааг анхаарна уу. Анх үүссэн Хураангуйн номонд буцаж очихын тулд та захиалгаар оруулсан файлыг устгах хэрэгтэй.
pt_br: Você pode carregar um PDF personalizado para o seu Livro de Resumos. Observe que isso substitui o arquivo gerado automaticamente. Para voltar ao livro de resumos padrão, você terá que excluir o arquivo personalizado.
sv_se: Du kan ladda upp en anpassad PDF-fil för din Book of Abstracts. Observera att detta åsidosätter den autogenererade filen. Om du vill återgå till standardboken för sammanfattningar måste du ta bort den anpassade filen.
tr_tr: Özet Defterinizi özel bir PDF yükleyebilirsiniz. Lütfen bunun otomatik üretilmiş dosyayı geçersiz kılacağına dikkat edin. Varsayılan özet defterine geri dönmek için, özel dosyayı silmeniz gerekecektir.
uk_ua: Ви можете завантажити власний PDF-файл для своєї збірки тез. Зверніть увагу, що це замінює автоматично згенерований файл. Щоб повернутися до збірки тез за замовчуванням, вам доведеться видалити власний файл.
zh_hans_cn: 您可以上传摘要集的自定义PDF。 请注意，这将覆盖自动生成的文件。 要切换回默认的摘要集，您必须删除自定义文件。

source: You can upload a PDF file with the Book of Abstracts here.
cs_cz: Zde můžete nahrát PDF soubor knihy abstraktů
de_de: Sie können ein PDF als Book of Abstracts hier hochladen.
es_es: Puede subir un archivo PDF con el Libro de Resúmenes aquí.
fr_fr: Vous pouvez télédéposer un PDF du Recueil des Résumés ici.
hu_hu: Az Absztrakt füzettel együtt itt tölthet fel PDF-fájlt.
mn_mn: Та энд буй Хураангуй номын хамтаар PDF файлыг байрлуулж болно.
pt_br: Você pode enviar um arquivo PDF com o Livro de Resumos aqui.
sv_se: Du kan ladda upp en PDF-fil med Book of Abstracts här.
tr_tr: Buradan Özet Defterine bir PDF dosyası yükleyebilirsiniz.
uk_ua: Тут ви можете завантажити PDF файл зі збіркою тез
zh_hans_cn: 您可以在这里上传一个PDF摘要集。

source: Confirm deletion
cs_cz: Potvrdit smazání
de_de: Löschen bestätigen
es_es: Confirmar eliminación
fr_fr: Confirmer la suppression
hu_hu: A törlés megerősítésére
mn_mn: Устгахыг баталгаажуулах
pt_br: Confirmar deleção
sv_se: Bekräfta borttagningen
tr_tr: Silmeyi onayla
uk_ua: Підтвердити видалення
zh_hans_cn: 确认删除

source: Do you really want to delete the custom Book of Abstracts? This will revert to the default auto-generated one.
cs_cz: Opravdu chcete vlastní knihu abstraktů smazat? Tím se vrátíte k automaticky generované.
de_de: Wollen Sie wirklich das benutzerdefinierte Book of Abstracts löschne? Dies wird wieder zur automatisierten Erstellung des Dokuments führen.
es_es: ¿Realmente desea eliminar el Libro de resúmenes personalizado? Al hacerlo se volverá al generado por defecto.
fr_fr: Voulez-vous vraiment supprimer le Recueil des Résumés personnalisé? Le résultat sera un retour à celui qui est automatiquement généré par défaut.
hu_hu: Biztosan törölni szeretné az absztrakt októl füzetet? Ez visszaáll az alapértelmezett automatikusan generált.
mn_mn: Та тохируулсан Хураангуй номыг устгахыг үнэхээр хүсэж байна уу? Энэ нь үндсэн автоматаар үүсгэсэн хувилбар руу буцах болно.
pt_br: Você realmente deseja excluir o Livro de Resumos personalizado? Isso reverterá para o padrão gerado automaticamente.
sv_se: Vill du verkligen ta bort den anpassade Book of Abstracts? Detta kommer att återgå till den automatiskt genererade standardboken.
tr_tr: Bu özel Özet Defterini gerçekten silmek istiyor musunuz? Varsayılan otomatik üretilmiş özet defterine geri dönülecektir.
uk_ua: Ви дійсно хочете видалити спеціалізовану збірку тез? Це повернеться до автоматично згенерованої.
zh_hans_cn: 您真的要删除自定义的摘要集吗？ 这将还原为默认的自动生成的。

source: Do you really want to delete the Book of Abstracts? This will disable the Book of Abstracts until you upload a new one.
cs_cz: Opravdu chcete smazat knihu abstraktů? Kniha abstraktů bude nedostupná, dokud nenahrajete novou.
de_de: Wollen Sie wirklich das Book of Abstracts löschen? Dies wird das Book of Abstracts deaktivieren bis ein neues Dokument hochgeladen wurde.
es_es: ¿Realmente desea eliminar el Libro de resúmenes? El libro quedará deshabilitado hasta que cargue uno nuevo.
fr_fr: Voulez-vous vraiment supprimer le Recueil des Résumés? Ceci désactivera le Recueil des Résumés jusqu'à ce qu'un nouveau soit télédéposé.
hu_hu: Biztosan törölni szeretné az Absztraktok könyvét? Ez letiltja az Absztrakt okokat, amíg fel nem töltesz egy újat.
mn_mn: Та тохируулсан Хураангуй номыг устгахыг үнэхээр хүсэж байна уу? Энэ нь таныг шинэ ном байрлуулах хүртэл Тойм номыг идэвхгүй болгох болно.
pt_br: Tem certeza de que deseja deletar o Livro de Resumos? Isso desativará o Livro de Resumos até que você carregue um novo.
sv_se: Vill du verkligen ta bort boken med sammanfattningar? Detta kommer att inaktivera Book of Abstracts tills du laddar upp en ny.
tr_tr: Özet Defterini gerçekten silmek istiyor musunuz? Yeni bir tane yükleyene kadar Özet Defterini devre dışı bıracaktır
uk_ua: Ви справді хочете видалити збірку тез? Це вимкне збірку тез поки не буде щавантажена нова.
zh_hans_cn: 您真的要删除摘要集吗？ 这将禁用摘要集，直到您上传新的。

source: Delete
cs_cz: Smazat
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
hu_hu: Törlés
mn_mn: Устгах
pt_br: Apagar
sv_se: Radera
tr_tr: Sil
uk_ua: Видалити
zh_hans_cn: 删除

source: Regex Pattern
de_de: Regex-Muster
es_es: Patrón de expresión regular
fr_fr: Modèle d'expression régulière
hu_hu: Regex minta
pt_br: Padrão Regex
sv_se: Regex-mönster

source: URL with placeholder(s)
de_de: URL mit Platzhalter(n)
es_es: URL con marcador(es) de posición
fr_fr: URL avec paramètre(s) de substitution
hu_hu: URL helykitöltő(k)kel
pt_br: URL com placeholder(s)
sv_se: URL med platshållare(s)

source: Analyze on regex101.com
de_de: Auf regex101.com analysieren
es_es: Analizar en regex101.com
fr_fr: Analyser sur regex101.com
hu_hu: Elemzés a regex101.com oldalon
pt_br: Analisar em regex101.com
sv_se: Analysera på regex101.com

source: Delete entry
de_de: Eintrag löschen
es_es: Borrar entrada
fr_fr: Supprimer l'entrée
hu_hu: Bejegyzés törlése
pt_br: apagar entrada
sv_se: Radera post
uk_ua: Видалити елемент

source: Add entry
de_de: Eintrag hinzufügen
es_es: Añadir entrada
fr_fr: Ajouter une entrée
hu_hu: Bejegyzés hozzáadása
pt_br: Adicionar entrada
sv_se: Lägg till post
uk_ua: Додати пункт

source: Test drive
de_de: Probefahrt
es_es: Prueba de manejo
fr_fr: Essai complet
hu_hu: Tesztvezetés
sv_se: Provkörning
uk_ua: Тест

source: You can write some markdown below and see how the above rules are applied
de_de: Sie können unten etwas Markdown schreiben und sehen, wie die oben genannten Regeln angewendet werden
es_es: A continuación, puede escribir algo utilizando markdown para ver cómo se aplican las reglas anteriores
fr_fr: Vous pouvez écrire du markdown ci-dessous et voir comment les rêgles ci-dessus sont appliquées
hu_hu: Az alábbiakban írhat egy rövid markdown-t, és láthatja, hogy a fenti szabályokat hogyan kerülnek alkalmazásra
pt_br: Você pode escrever algumas marcações abaixo e ver como as regras acima são aplicadas
sv_se: Du kan skriva lite markdown nedan och se hur ovanstående regler tillämpas

source: Write some Markdown here...
de_de: Schreiben Sie hier etwas Markdown...
es_es: Escriba algo de Markdown aquí...
fr_fr: Ecrivez du markdown ici...
hu_hu: Írjon ide rövid Markdown-t...
pt_br: Escreva um pouco de Markdown aqui...
sv_se: Skriv lite Markdown här...

source: Add event to favorites
cs_cz: Přidat událost mezi oblíbené
de_de: Veranstaltung zu den Lesezeichen hinzufügen
es_es: Añadir evento a favoritos
fr_fr: Ajouter l'événement aux favoris
hu_hu: Esemény hozzáadása a kedvencekhez
pt_br: Adicionar evento aos favoritos
sv_se: Lägg till evenemang bland favoriter
tr_tr: Etkinliği favorilere ekle
zh_hans_cn: 添加事件到收藏夹

source: Delete event from favorites
cs_cz: Smazat událost z oblíbených
de_de: Veranstaltung von den Lesezeichen entfernen
es_es: Borrar evento de favoritos
fr_fr: Supprimer l'événement des favoris
hu_hu: Esemény törlése a kedvencek közül
pt_br: Apagar evento dos favoritos
sv_se: Ta bort evenemang från favoriter
tr_tr: Etkinliği favorilerden kaldır
zh_hans_cn: 从收藏夹删除事件

source: Basic
cs_cz: Základní
de_de: Grundlegend
es_es: Básico
fr_fr: Basique
hu_hu: Alap
mn_mn: Үндсэн
pt_br: Básico
sv_se: Grundläggande
tr_tr: Temel
uk_ua: Базове
zh_hans_cn: 基本的

source: Just the event.
cs_cz: Jen událost.
de_de: Nur diese Veranstaltung
es_es: Solo el evento.
fr_fr: Seulement l'événement.
hu_hu: Csak az esemény.
mn_mn: Зөвхөн үйл явдал.
pt_br: Apenas o evento.
sv_se: Bara händelsen.
tr_tr: Sadece etkinlik.
uk_ua: Лише захід.
zh_hans_cn: 只这事件。

source: A detailed timetable containing individual session blocks and top-level contributions.
cs_cz: Detailní harmonogram obsahující jednotlivé bloky v rámci sekce a hlavní příspěvky v nich.
de_de: Detaillierter Zeitplan mit individuellen Sitzungen und Hauptbeiträgen
es_es: Un horario detallado que contiene bloques de sesiones individuales y contribuciones de alto nivel.
fr_fr: Un ordre du jour détaillé contenant tous les blocs de session individuels et les contributions de plus haut niveau.
hu_hu: Részletes ütemterv, amely tartalmazza az egyes szekcióblokkokat és a felső szintű felszólalásokat.
mn_mn: Тухайн хурлын блок, дээд түвшний хувь нэмрийг агуулсан дэлгэрэнгүй цагийн хуваарь.
pt_br: Um cronograma detalhado contendo blocos de sessões individuais e contribuições de nível superior.
sv_se: En detaljerad tidtabell som innehåller enskilda sessionsblock och bidrag på högsta nivå.
tr_tr: Bireysel oturum bloklarını ve üst düzey katkıları içeren ayrıntılı bir zaman çizelgesi.
uk_ua: Детальний розклад, що містить окремі блоки сесій та внески вищого рівня.
zh_hans_cn: 包含单个会话块和顶层报告的详细时间表。

source: Compact
cs_cz: Kompaktní
de_de: Zusammengefasst
es_es: Compacto
fr_fr: Compacte
hu_hu: Kompakt
mn_mn: Нарийн төвөгтэй
pt_br: Compacto
sv_se: Kompakt
tr_tr: Kompakt
uk_ua: Компактно

source: Detailed
cs_cz: Podrobný
de_de: Detailliert
es_es: Detallado
fr_fr: Détaillé
hu_hu: Részletes
mn_mn: Дэлгэрэнгүй
pt_br: Detalhado
sv_se: Detaljerad
tr_tr: Detaylı
uk_ua: Детально
zh_hans_cn: 详细的

source: A detailed timetable containing all individual contributions.
cs_cz: Podrobný časový rozvrh obsahující jednotlivé příspěvky.
de_de: Eine detaillierte Tagesordnung beinhaltet alle individuellen Beiträge.
es_es: Un horario detallado que contiene todas las contribuciones individuales.
fr_fr: Un ordre du jour détaillé contenant toutes les contributions individuelles.
hu_hu: Részletes ütemterv, amely tartalmazza az összes egyéni felszólalást.
mn_mn: Бүх хувь нэмрийг агуулсан дэлгэрэнгүй цагийн хуваарь.
pt_br: Um cronograma detalhado contendo todas as contribuições individuais.
sv_se: En detaljerad tidtabell som innehåller alla enskilda bidrag.
tr_tr: Tüm bireysel katkıları içeren ayrıntılı bir zaman çizelgesi.
uk_ua: Детальний графік, що містить усі окремі внески.
zh_hans_cn: 包含所有单个贡献的详细时间表。

source: Publish contributions
cs_cz: Zveřejnit příspěvky
de_de: Beiträge veröffentlichen
es_es: Publicar contribuciones
fr_fr: Publier les contributions
hu_hu: Hozzájárulások közzététele
mn_mn: Хувь нэмэрүүдийг нийтлэх
pt_br: Publicar contribuições
sv_se: Publicera bidrag
tr_tr: Katkıları yayımla
uk_ua: Публікувати роботи
zh_hans_cn: 发布报告

source: Set contribution list in draft mode
cs_cz: Přepnout seznam příspěvků do režimu konceptu
de_de: Beitragsliste als Entwurf markieren
es_es: Establecer lista de contribuciones en modo borrador
fr_fr: Positionner la liste des contributions en mode brouillon
hu_hu: Hozzájárulási lista beállítása vázlat módban
mn_mn: Хувь нэмэрийн жагсаалтыг ноорог горимд тохируулах
pt_br: Definir lista de contribuições em modo rascunho
sv_se: Ställ in bidragslistan i utkastläge
tr_tr: Taslak modunda katkı listesi ayarla
uk_ua: Помітити список доповідей як чорновик
zh_hans_cn: 在草稿模式下设置报告清单

source: Are you sure you want to change the contribution list back to draft mode?
cs_cz: Určitě chcete vrátit seznam příspěvků do režimu konceptu?
de_de: Soll die Beitragsliste wieder in den Entwurfsmodus versetzt werden?
es_es: ¿Está seguro de que desea volver a cambiar la lista de contribuciones al modo borrador?
fr_fr: Voulez-vous vraiment changer la liste des contributions en mode brouillon?
hu_hu: Biztosan visszaszeretné változtatni a hozzájárulási listát vázlat módba?
mn_mn: Та хувь нэмрийн жагсаалтыг төслийн горим руу өөрчлөхийг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja alterar a lista de contribuições de volta para o modo de rascunho?
sv_se: Är du säker på att du vill ändra bidragslistan tillbaka till utkastläge?
tr_tr: Katkı listesini tekrar taslak moda dönüştürmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете використати режим чернетки для списку доповідей?
zh_hans_cn: 您确定要将报告列表更改回草稿模式吗？

source: By doing so the following menu items won't be accessible:
cs_cz: Učiněním této operace nebudou přístupné následující položky v menu:
de_de: Dadurch werden die folgenden Menüeinträge nicht mehr verfügbar sein:
es_es: Al hacerlo, no se podrá acceder a los siguientes elementos del menú:
fr_fr: Cette action rendra inaccessibles les entrées de menu suivantes:
hu_hu: Ezzel a következő menüpontok nem érhetők el:
mn_mn: Ингэснээр дараахь цэсийн зүйлд хандах боломжгүй болно:
pt_br: Ao fazer isso, os seguintes itens de menu não estarão acessíveis:
sv_se: Om du gör detta kommer följande menyalternativ inte att vara tillgängliga:
tr_tr: Böyle yaparsanız aşağıdaki menü öğelerine erişemezsiniz:
uk_ua: Наступні пункти меню не будуть доступні:
zh_hans_cn: 这样做将无法访问以下菜单项：

source: Are you sure you want to publish the contribution list?
cs_cz: Opravdu chcete zveřejnit seznam příspěvků?
de_de: Soll die Liste der Beiträge veröffentlicht werden?
es_es: ¿Está seguro de que desea publicar la lista de contribuciones?
fr_fr: Voulez-vous vraiment publier la liste des contributions?
hu_hu: Biztosan közzéteszi a hozzájárulási listát?
mn_mn: Хувь нэмэрийн жагсаалтыг нийтлэхийг хүсч байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que deseja publicar a lista de contribuições?
sv_se: Är du säker på att du vill publicera bidragslistan?
tr_tr: Katkı listesini yayımlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете опублікувати список доповідей?
zh_hans_cn: 您确定要发布报告列表吗？
