Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: The call for abstracts is open
it_it: La call for abstract è aperta
pl_pl: Zaproszenie do przesyłania abstraktów jest otwarte

source: You have been authorized to submit abstracts
it_it: Sei stato autorizzato a inviare abstract
pl_pl: Możesz dostarczyć abstrakty

source: You can submit an abstract for reviewing.
it_it: È possibile inviare un abstract per la revisione.
pl_pl: Możesz złożyć streszczenie do recenzji.

source: The call for abstracts is not open yet.
it_it: La call for abstract non è ancora aperta.
pl_pl: Zaproszenie do przesyłania abstraktów nie jest jeszcze otwarte.

source: The call for abstracts is closed.
it_it: La call for abstract è chiusa.
pl_pl: Zaproszenie do przesyłania abstraktów jest zamknięte.

source: You may still modify your abstracts.
it_it: Puoi ancora modificare i tuoi abstract.
pl_pl: Możesz nadal zmieniać swoje abstrakty.

source: Submit new abstract
it_it: Invia nuovo abstract
pl_pl: Dostarcz nowe streszczenie

source: Back to reviewing area
it_it: Torna alla sezione di revisione
pl_pl: Wróć do przestrzeni recenzenta

source: Abstracts from <span class="track-name">%(track_title)s</span>
it_it: Abstract da <span class="track-name">%(track_title)s</span>
pl_pl: Abstrakty z <span class="track-name">%(track_title)s</span>

source: There are no abstracts in this track.
it_it: Non sono presenti abstract in questa track.
pl_pl: Brak streszczeń w tej ścieżce.

source: Abstract list configuration
it_it: Configurazione dell'elenco degli abstract
pl_pl: Konfiguracja listy abstraktów

source: Customize list
it_it: Personalizzare la lista
pl_pl: Dostosuj listę

source: Download attachments
it_it: Scaricare gli allegati
pl_pl: Pobierz załączniki

source: Adapt columns width
it_it: Adatta larghezza colonne
pl_pl: Dostosuj szerokość kolumn

source: Search by #id or string
it_it: Cerca per #id o stringa

source: My abstracts
it_it: I miei abstract
pl_pl: Moje abstrakty

source: Enter #id or search string
it_it: Inserire #id o stringa
pl_pl: Wprowadź #id lub szukany łańcuch

source: Export to PDF
it_it: Esporta in PDF
pl_pl: Wyeksportuj do PDF

source: Submission instructions
it_it: Istruzioni per l'invio della candidatura
pl_pl: Instrukcje zgłoszenia

source: Please don't forget to read the %(link)ssubmission instructions%(endlink)s before submitting an abstract.
it_it: Ricorda di leggere le %(link)sistruzioni per l'invio della candidatura%(endlink)s prima di inviare l'abstract.
pl_pl: Proszę przeczytać %(link)sinstrukcję zgłaszania%(endlink)s przed zgłoszeniem streszczenia.

source: The reviewing area shows the tracks for which you are a reviewer or convener.
it_it: L'area di revisione mostra le track di cui sei revisore o coordinatore.
pl_pl: Obszar recenzowany pokazuje tematy, dla których jesteś recenzentem lub konwenerem.

source: There are currently no tracks for which you are a reviewer or convener.
it_it: Al momento non sei revisore o coordinatore di alcuna track.
pl_pl: Obecnie nie ma tematów, dla których jesteś recenzentem lub konwenerem.

source: %(unreviewed)s left to review
it_it: %(unreviewed)sè lasciata alla recensione
pl_pl: %(unreviewed)s zostały do zrecenzowania

source: %(reviewed)s/%(total)s already reviewed
it_it: %(reviewed)s/%(total)sgià revisionato
pl_pl: %(reviewed)s/%(total)s już zrecenzowano

# track convener
source: Convener
it_it: Coordinatore
pl_pl: Konferansjer

source: New abstract comment
it_it: Aggiungi commento all'abstract

source: %(name)s commented on the abstract %(strong)s%(title)s%(endstrong)s:
it_it: %(name)s ha commentato l'abstract %(strong)s%(title)s%(endstrong)s:
pl_pl: %(name)s skomentował/a abstrakt %(strong)s%(title)s%(endstrong)s:

source: You can view this comment on the abstract page:
it_it: Puoi leggere questo commento nella pagine dell'abstract:
pl_pl: Możesz zobaczyć ten komentarz na stronie abstraktu:

source: Abstract Acceptance notification (#{abstract_id})
it_it: Notifica di accettazione dell'abstract (#{abstract_id})

source: We're pleased to announce that your abstract "{abstract_title}" with ID #{abstract_id} has been accepted in track "{abstract_track}" ({contribution_type}).
it_it: Abbiamo il piacere di annunciarti che il tuo abstract "{abstract_title}" con ID #{abstract_id} è stato accettato nella track "{abstract_track}" ({contribution_type}).

source: See below a summary of your submitted abstract:%(linebreak)s Conference: {event_title}%(linebreak)s Submitted by: {submitter_name}%(linebreak)s Title: {abstract_title}%(linebreak)s Primary Authors: {primary_authors}%(linebreak)s Co-authors: {co_authors}%(linebreak)s Track classification: {abstract_track}%(linebreak)s Presentation type: {contribution_type}
it_it: Di seguito è riportato un riassunto delgli abstract che hai presentato: %(linebreak)s Conferenza: {event_title}%(linebreak)sPresentato da: {submitter_name}%(linebreak)sTitolo: {abstract_title} %(linebreak)sAutori principali: {primary_authors}%(linebreak)sCoautori: {co_authors}%(linebreak)sClassificazione della track: {abstract_track}%(linebreak)sTipo di presentazione: {contribution_type}

source: For a more detailed summary please visit the page of your abstract:
it_it: Per maggiori dettagli, visita la pagina del tuo abstract:
pl_pl: Bardziej szczegółowe podsumowanie znajduje się na stronie Twojego abstraktu:

source: Kind regards,%(linebreak)s The organizers of {event_title}
it_it: Cordiali saluti, %(linebreak)sGli organizzatori di {event_title}
pl_pl: Z poważaniem, %(linebreak)s Organizatorzy {event_title}

source: Invitation to submit an abstract
it_it: Invito a presentare un abstract
pl_pl: Zaproszenie do złożenia abstraktu

source: You have been invited to submit an abstract.
it_it: Sei stato invitato a presentare un abstract.
pl_pl: Zostałeś zaproszony do złożenia abstraktu.

source: In order to submit your abstract please follow the link below:
it_it: Per presentare un abstract clicca sul seguente link:

source: Abstract Merge notification (#{abstract_id})
it_it: Notifica di unione abstract (#{abstract_id})

source: Your abstract "{abstract_title}" with ID #{abstract_id} has been merged into "{target_abstract_title}".
it_it: Il tuo abstract "{abstract_title}" con ID #{abstract_id} è confluito in "{target_abstract_title}".

source: Dear {submitter_name},
it_it: Gentile {submitter_name},
pl_pl: Drogi/a {submitter_name},

source: Abstract Rejection notification (#{abstract_id})
it_it: Notifica di rigetto dell'abstract (#{abstract_id})

source: We're sorry to let you know that your abstract "{abstract_title}" with ID #{abstract_id} has been rejected.
it_it: Ci dispiace di comunicarti che il tuo abstract "{abstract_title}" con ID #{abstract_id} è stato rifiutato.

source: Abstract Submission confirmation (#{abstract_id})
it_it: Conferma di invio dell'abstract (#{abstract_id})

source: We've received your abstract "{abstract_title}" to which we have assigned id #{abstract_id}.
it_it: Abbiamo ricevuto il tuo abstract "{abstract_title}" a cui è stato assegnato l'ID #{abstract_id}.

source: The abstract is being reviewed for the following tracks:
it_it: L'abstract è in fase di revisione per le seguenti track:
pl_pl: Ten abstrakt jest recenzowany dla następujących tematów:

source: The emails generated from this notification template will be sent once <strong>any</strong> of the following rules is matched.
it_it: I messaggi di posta elettronica generati da questo modello di notifica verranno inviati una volta che <strong>ognuna</strong> delle seguenti regole viene soddisfatta.
pl_pl: Te e-maile generowane przez ten szablon powiadamiający będą wysyłane za każdym razem, gdy dopasowana jest <strong> któraś </strong> z następujących reguł.

source: No rules have been added
it_it: Non sono state aggiunte regole
pl_pl: Nie dodano reguł

source: Add new rule
it_it: Aggiungi una nuova regola
pl_pl: Dodaj nową regułę

source: Since this event has no tracks, reviewer roles are disabled. Only judgment is available.
it_it: Poichè questo evento non prevede track, il ruolo di revisore è disabilitato. Sarà disponibile solo il ruolo di valutatore.
pl_pl: Ponieważ to wydarzenie nie ma tematów, role recenzentów są wyłączone. Dostępne jest tylko decydowanie.

source: All Tracks
it_it: Tutte le track
pl_pl: Wszystkie ścieżki

source: These users will be able to access/review all tracks in the event.
it_it: Questi utenti potranno accedere o fare una revizione per tutte le track dell'evento.
pl_pl: Ci użytkownicy będą mieli dostęp/będą redagować wszystkie ścieżki tego wydarzenia.

source: %(count)s review
it_it: %(count)s recensione
pl_pl: %(count)s recenzja

source: Filtering is enabled. Displaying %(num_filtered_abstracts)s out of %(total_abstracts)s abstracts.
it_it: Filtri abilitati. Stai visualizzando %(num_filtered_abstracts)s abstract su %(total_abstracts)s.
pl_pl: Filtrowanie jest włączone. Wyświetlono %(num_filtered_abstracts)s sposród %(total_abstracts)s abstraktów.

source: Reviewed
it_it: Sottoposte a revisione
pl_pl: Zrecenzowane

source: This abstract has already been accepted for the track "%(other_track)s"
it_it: Questo abstract è già stato accettato per la track "%(other_track)s"
pl_pl: To streszczenie jest już przyjęte do ścieżki "%(other_track)s"

source: This abstract has already been accepted
it_it: Questo abstract è già stato accettato
pl_pl: To streszczenie zostało już zaakceptowane

source: You have reviewed this abstract
it_it: Hai già fatto la revisione di questo abstract
pl_pl: Zrecenzowałeś to streszczenie

source: Go to contribution
it_it: Vai ai contributi
pl_pl: Przejdź do kontrybucji

source: Add new abstract
it_it: Aggiungi nuovo abstract
pl_pl: Dodaj nowe streszczenie

source: Add new invited abstract
it_it: Aggiungi un nuovo abstract su invito
pl_pl: Dodaj nowy zaproszony abstrakt

source: You first need to create a notification template for invited abstracts
it_it: Devi prima creare un template per gli abstract su invito
pl_pl: Na początek musisz utworzyć szablon powiadomienia dla zaproszonych abstraktów.

source: Invited abstract
it_it: Abstract su invito
pl_pl: Abstrakt zaproszony

source: The filtering criteria do not match with any of the existing abstracts. Try to clear the filters.
it_it: Nessuno degli abstract esistenti rispetta i filtri impostati. Prova a cancellare i filtri.
pl_pl: Żaden abstrakt nie wypełnia kryteriów filtrowania. Spróbuj wyczyścić filtry.

source: There are no abstracts yet.
it_it: Non sono ancora presenti abstract.
pl_pl: Jeszcze nie ma streszczeń

source: There are currently no e-mail templates
it_it: Al momento non sono ancora presenti modelli di email
pl_pl: Obecnie nie ma szablonów e-mail

source: When an abstract is submitted or its state changes, notifications may be automatically triggered based on a ruleset. If more than one ruleset applies at the same time, several notifications will be sent. This can be prevented by reordering the list of notifications and enabling "stop on match".
it_it: Quando un abstract viene inviato o il suo stato cambia, possono essere inviate automaticamente delle notifiche in base a un set di regole. Se si applica più di un set di regole contemporaneamente, verranno inviate più notifiche. Questo può essere evitato riordinando l'elenco delle notifiche e attivando l'opzione "stop on match".
pl_pl: Gdy abstrakt jest zgłaszany lub jego status się zmienia, można automatycznie wysyłać powiadomienie korzystając z zestawu reguł. Jeżeli w tym samym czasie obowiązuje więcej niż jeden zestaw, to wysłanych będzie kilka powiadomień. Można temu zapobiec zmieniając kolejność powiadomień i włączając "stop po dopasowaniu".

source: Stop processing at this point if triggered
it_it: Se l'elaborazione arriva a questo punto, interrompila
pl_pl: Zatrzymaj przetwarzanie w tym miejscu

source: Edit
it_it: Modifica
pl_pl: Edytuj

source: Edit ruleset
it_it: Modifica il set di regole
pl_pl: Edytuj zestaw reguł

source: Ruleset
it_it: Set di regole
pl_pl: Zestaw reguł

source: Edit e-mail text
it_it: Modifica il testo dell'email
pl_pl: Edytuj tekst e-maila

source: E-mail text
it_it: Testo dell'emali
pl_pl: Tekst e-maila

source: Are you sure you want to delete this template?
it_it: Sei sicuro di voler eliminare questo modello?
pl_pl: Czy jesteś pewien że chcesz usunąć ten szablon?

source: Show preview
it_it: Mostra anteprima
pl_pl: Pokaż podgląd

source: This email will be sent when the abstract is:
it_it: Questa email verrà inviata quando l'abstract sarà:
pl_pl: Ten e-mail zostanie wysłany, gdy abstrakt jest:

source: in <strong>no track</strong>
it_it: in <strong>nessuna track</strong>
pl_pl: w <strong>żadnej ścieżce</strong>

source: This rule will never match as the track has been deleted.
it_it: Questa regola non verrà mai applicata perché la track è stata eliminata.
pl_pl: Ta reguła nigdy nie będzie dopasowana, ponieważ ten temat usunięto.

source: deleted
it_it: eliminato
pl_pl: usunięty

source: as <strong>no type</strong>
it_it: <strong>senza tipo</strong>
pl_pl: jako <strong>brak typu</strong>

source: This rule will never match as the contribution type has been deleted.
it_it: Questa regola non verrà mai applicata perché il tipo di contributo è stato eliminato.
pl_pl: Ta reguła nigdy nie będzie dopasowana, ponieważ ten typ kontrybucji usunięto.

source: or
it_it: o
pl_pl: lub

source: Email preview
it_it: Anteprima dell'email
pl_pl: Podgląd e-maila

source: Add a new notification ruleset
it_it: Aggiungi un nuovo set di regole per le notifiche
pl_pl: Dodaj nowy zbiór reguł powiadamiania

source: Add new one
it_it: Aggiungi nuovo
pl_pl: Dodaj nowy

source: Back to Call for Abstracts
it_it: Torna alla Call for abstract
pl_pl: Wróć do Zaproszenia do przesyłania abstraktów

source: List of abstracts
it_it: Elenco degli abstract
pl_pl: Lista streszczeń

source: New
it_it: Nuovo
pl_pl: Nowy

source: Do you really want to delete the selected abstracts?
it_it: Sei sicuro di voler eliminare l'abstract selezionato?
pl_pl: Czy naprawdę chcesz usunąć wybrane streszczenia?

source: Confirm deletion
it_it: Conferma della cancellazione
pl_pl: Potwierdź kasowanie

source: Do you really want to delete the selected abstracts and their linked contributions?
it_it: Sei sicuro di voler eliminare gli abstract selezionati con i relativi contributi?
pl_pl: Czy naprawdę chcesz usunąć wybrane abstrakty i ich podlinkowane kontrybucje?

source: Abstracts & linked contributions
it_it: Abstract e contributi collegati
pl_pl: Abstrakty i linkowane kontrybucje

source: Accept selected abstracts
it_it: Accetta gli abstract selezionati
pl_pl: Zatwierdź wybrane streszczenia

source: Reject selected abstracts
it_it: Rifiuta gli abstract selezionati
pl_pl: Odrzuć wybrane streszczenia

source: Merge selected abstracts
it_it: Unisci gli abstract selezionati
pl_pl: Połącz wybrane streszczenia

source: Mark selected abstracts as duplicate
it_it: Segna gli abstract selezionati come duplicati
pl_pl: Zaznacz wybrane streszczenia jako kopie

source: Generate a URL for the selected filters and columns.
it_it: Genera un URL per le colonne e i filtri selezionati.
pl_pl: Utwórz URL dla wybranych filtrów i kolumn.

source: Change the configuration of the abstract list by enabling/disabling the columns listed below, or by applying filtering (%(filter_icon)s) options.
it_it: Modifica la configurazione dell'elenco degli abstract abilitando/disabilitando le colonne elencate di seguito o applicando i filtri (%(filter_icon)s).
pl_pl: Zmień układ listy abstraktów włączając/wyłączając poniższe kolumny lub stosując opcje filtrujące (%(filter_icon)s).

source: Clear filters
it_it: Pulisci filtri
pl_pl: Wyczyść filtry

source: All filters have been cleared.
it_it: Tutti i filtri sono stati puliti.
pl_pl: Wszystkie filtry wyczyszczono

source: General abstract info
it_it: Informazioni generali sull'abstract
pl_pl: Ogólne informacje o streszczeniu

source: Abstract fields
it_it: Ambiti dell'abstract
pl_pl: Pola streszczenia

source: Extra filters
it_it: Filitri aggiuntivi
pl_pl: Dodatkowe filtry

source: Call for Abstracts disabled
it_it: Call for abstract disabilitata
pl_pl: Zaproszenie do przesyłania abstraktów wyłączone

source: "Call for Abstracts" provides an integrated abstract management and reviewing module that will allow you to set up a full abstract submission and reviewing workflow.
it_it: "Call for Abstracts" fornisce un modulo integrato per la gestione e la revisione degli abstract che permetterà di impostare un flusso di lavoro completo per la presentazione e la revisione degli abstract.
pl_pl: "Zaproszenie do przesyłania abstraktów" stanowi zintegrowany moduł zarządzania abstraktami i recenzjami.

source: Enable module
it_it: Abilita modulo
pl_pl: Włącz moduł

source: Configure general submission settings and email notification templates.
it_it: Configura le impostazioni generali di invio delle candidature e i modelli di notifica via email.
pl_pl: Skonfiguruj ogólne ustawienia zgłoszenia i szablony listów powiadamiających.

source: Configure e-mail notifications
it_it: Configura le email di notifica
pl_pl: Skonfiguruj powiadamiające e-maile

source: Notifications
it_it: Notifiche
pl_pl: Powiadomienia

source: Configure abstract submission
it_it: Configura l'invio degli abstract
pl_pl: Skonfiguruj zgłoszenia abstraktów

source: Fields and types
it_it: Campi e tipi
pl_pl: Pola i typy

source: Configure the contribution types and abstract fields.
it_it: Configura i tipi di contributo e i campi degli abstract.
pl_pl: Skonfiguruj typy wkładów i pola streszczeń.

source: Manage contribution types
it_it: Modifica i tipi di contributo
pl_pl: Zarządzaj typami wkładów

source: Contribution types
it_it: Tipo di contirbuti
pl_pl: Rodzaje wkładów

source: Manage fields
it_it: Gestisci campi
pl_pl: Zarządzaj polami

source: Reviewing
it_it: Recensione
pl_pl: Recenzowanie

source: Configure the reviewing questions and answers, the reviewing teams, etc.
it_it: Configura le domande e le risposte per la revisione, i gruppi per la revisione, etc.
pl_pl: Skonfiguruj pytania od recenzentów i odpowiedzi, zespoły recenzentów itp.

source: Abstract Reviewing Roles
it_it: Ruoli per la revisione degli abstract
pl_pl: Role recenzentów abstraktów

source: Configure abstract reviewing
it_it: Configura la revisione degli abstract
pl_pl: Skonfiguruj recenzowanie akstraktów

source: Configure abstract reviewing questions
it_it: Configura le domande per la revisione degli abstract
pl_pl: Skonfiguruj pytania od recenzentów streszczenia

source: Questions
it_it: Domande
pl_pl: Pytania

source: Book of abstracts
it_it: Raccolta degli abstract
pl_pl: Lista abstraktów

source: Customize and %(link_start)sdownload%(link_end)s the book of abstracts
it_it: Personalizza e %(link_start)sscarica la Raccolta degli abstract%(link_end)s
pl_pl: Spersonalizuj i %(link_start)szaładuj%(link_end)s książkę abstraktów

source: Configure the book of abstracts
it_it: Imposta la Raccolta degli Abstract
pl_pl: Skonfiguruj listę abstraktów

source: LaTeX Settings
it_it: Impostazioni LaTeX
pl_pl: Ustawienia LaTeX

source: View and perform actions on abstracts
it_it: Vedi ed esegui azioni sugli abstract
pl_pl: Pokazuj i wykonuj operacje na abstraktach

source: Reschedule call for abstracts
it_it: Riprogramma la call for abstract
pl_pl: Zmień termin zaproszenia do przesyłania abstraktów

source: Schedule call for abstracts
it_it: Programma la call for abstract
pl_pl: Zaplanuj zaproszenie do przesyłania abstraktów

source: Reschedule
it_it: Ripianifica
pl_pl: Zmień termin

source: The call for abstracts is closed
it_it: La call for abstract è chiusa
pl_pl: Zaproszenie do przesyłania abstraktów jest zamknięte

source: Closed on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
it_it: Chiuso il <strong>%(date)s</strong> alle <strong>%(time)s</strong> (%(tz)s)
pl_pl: Zamkniete <strong>%(date)s</strong> o <strong>%(time)s</strong> (%(tz)s)

source: Modifications possible until <strong>%(date)s</strong> at <strong>%(time)s</strong>
it_it: Modifiche consentite fino al <strong>%(date)s</strong> alle <strong>%(time)s</strong>
pl_pl: Modyfikacje są możliwe do <strong>%(date)s</strong> o <strong>%(time)s</strong>

source: The call for abstracts is already finished. Do you want to open it again?
it_it: La call for abstract è già chiusa. Vuoi riaprirla?
pl_pl: To zaproszenie do przesyłania abstraktów jest zakończone. Czy chcesz je ponownie otworzyć?

source: Reopen now
it_it: Riapri adesso
pl_pl: Otwórz ponownie teraz

source: The call for abstracts is not open yet
it_it: La call for abstract non è ancora aperta
pl_pl: zaproszenie do przesyłania abstraktów nie jest jeszcze otwarte

source: Start now or schedule opening.
it_it: Avvia adesso o pianifica l'apertura.
pl_pl: Zacznij teraz lub określ termin rozpoczęcia.

source: Scheduled to open on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s).
it_it: Apertura programmata per il <strong>%(date)s</strong> alle <strong>%(time)s</strong>(%(tz)s).
pl_pl: Otwarcie ma nastąpić <strong>%(date)s</strong> o <strong>%(time)s</strong> (%(tz)s).

source: Start now
it_it: Inizia adesso
pl_pl: Zacznij teraz

source: Close now or schedule the deadline.
it_it: Chiudi adesso o pianifica la chiusura.
pl_pl: Zamknij teraz lub określ termin zakończenia.

source: Scheduled to close on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s).
it_it: Chiusura programmata per il <strong>%(date)s</strong> alle <strong>%(time)s</strong>(%(tz)s).
pl_pl: Zamknięcie ma nastąpić <strong>%(date)s</strong> o <strong>%(time)s</strong> (%(tz)s).

source: Close now
it_it: Chiudi adesso
pl_pl: Zamknij teraz

source: Deleted track
it_it: Cancella track
pl_pl: Usunięta ścieżka

source: This track has been deleted.
it_it: Questa track è stata eliminata.
pl_pl: Ta ścieżka została usunięta.

source: Proposed to accept in different tracks
it_it: Proponi l'accettazione in una track diversa
pl_pl: Proponowane do przyjęcia w różnych ścieżkach

source: All reviewers proposed to accept this abstract but as different contribution types
it_it: Tutti i revisori hanno proposto di accettare questo abstract, ma come un tipo di contributo diverso
pl_pl: Wszyscy recenzenci zaproponowali przyjęcie tego abstraktu, ale jako wkłady różnych typów

source: No reviewer has reviewed this abstract yet
it_it: Nessun revisore ha ancora analizzato questo abstract.
pl_pl: Żaden recenzent nie zrecenzował jeszcze tego abstraktu

source: Not reviewed in all tracks
it_it: Non sottoposto a revisione in alcuna track
pl_pl: Nie zrecenzowane w żadnym temacie

source: All reviewers proposed to accept this abstract
it_it: Tutti i revisori hanno proposto di accettare questo abstract
pl_pl: Wszyscy recenzenci zaproponowali przyjęcie tego abstraktu

source: No reviewer proposed to accept this abstract
it_it: Nessun revisore ha proposto di accettare questo abstract
pl_pl: Żaden recenzent nie zaproponował przyjęcia tego abstraktu

source: Not all reviewers proposed to accept this abstract
it_it: Non tutti i revisori hanno proposto di accettare questo abstract
pl_pl: Nie wszyscy recenzenci zaproponowali przyjęcie tego abstraktu

source: Review summary
it_it: Sintesi della revisione
pl_pl: Podsumowanie recenzji

source: Show reviews
it_it: Mostra revisioni
pl_pl: Pokaż recenzje

source: Hide reviews
it_it: Nascondi revisioni
pl_pl: Ukryj recenzje

source: Show questions
it_it: Mostra le domande
pl_pl: Pokaż pytania

source: Hide questions
it_it: Nascondi le domande
pl_pl: Ukryj pytania

source: <strong>%(name)s</strong> proposes to %(action)s
it_it: <strong>%(name)s</strong> propone di %(action)s
pl_pl: <strong>%(name)s</strong>proponuje, żeby %(action)s

source: See review
it_it: Vedi revisione
pl_pl: Pokaż recenzję

source: Reviewing for track:
it_it: Revisione per la track:
pl_pl: Recenzowanie dla tematu:

source: Edit track list
it_it: Modifica l'lenco delle track
pl_pl: Edytuj listę ścieżek
