Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You can automatically assign program codes in your event to have more meaningful ways of referencing e.g. certain contributions outside Indico.
de_de: Sie können in Ihrer Veranstaltung automatisch Programmcodes zuweisen, um z. B. leichter auf bestimmte Beiträge außerhalb von Indico verweisen zu können.
es_es: Puede asignar automáticamente códigos de programa en su evento para tener formas más significativas de referencia, p. ej. ciertas contribuciones fuera de Indico.
fr_fr: Vous pouvez assigner automatiquement des codes programme dans votre événement pour pouvoir plus facilement référencer par exemple certaines contributions en-dehors d'Indico.
hu_hu: Az eseményben automatikusan programkódokat rendelhet hozzá, hogy érdemlegesebb módon hivatkozhasson pl. bizonyos Indico-n kívüli felszólalásokra.
mn_mn: Indico-с гадуур тодорхой хувь нэмэр зэрэг лавлагааны илүү утга учиртай арга замтай болохын тулд үйл явдал дээрх программын кодыг та автоматаар оноож болно.
pt_br: Você pode atribuir códigos de programa automaticamente em seu evento para ter formas mais significativas de referência, por exemplo certas contribuições fora do Indico.
sv_se: Du kan automatiskt tilldela programkoder i ditt evenemang för att få mer meningsfulla sätt att hänvisa till t.ex. vissa bidrag utanför Indico.
tr_tr: Örneğin Indico dışındaki belirli katkılara atıfta bulunmanın daha anlamlı yollarını bulmak için etkinliğinizdeki program kodlarını otomatik olarak atayabilirsiniz.
uk_ua: Ви можете автоматично призначити програмні коди у вашому заході, щоб мати більш доречні способи посилань, наприклад на певні матеріли поза Indico.
zh_hans_cn: 您可以在您的活动中自动分配议程代码以获得更有意义的引用方式，例如 Indico 之外的某些贡献。

source: Program code templates
de_de: Vorlagen für Programmkennungen
es_es: Plantillas de código de programa
fr_fr: Modèles des codes programme
hu_hu: Programkód sablonok
mn_mn: Программын кодын загварууд
pt_br: Modelos de código de programa
sv_se: Mallar för programkod
tr_tr: Program kod şablonları
uk_ua: Шаблони кодів програм
zh_hans_cn: 议程代码模板

source: Edit program code templates
de_de: Vorlagen für Programmkennungen bearbeiten
es_es: Editar plantillas de código de programa
fr_fr: Modifier les modèles de codes programme
hu_hu: Programkód sablonok szerkesztése
mn_mn: Программын кодын загварыг засварлах
pt_br: Editar modelos de código de programa
sv_se: Redigera mallar för programkod
tr_tr: Program kod şablonlarını düzenle
uk_ua: Редагувати шаблони кодів програм
zh_hans_cn: 编辑议程代码模板

source: Assign program codes to sessions
de_de: Programmkennungen zu Sitzungen zuordnen
es_es: Asignar códigos de programa a sesiones
fr_fr: Assigner des codes programme aux sessions
hu_hu: Programkódok hozzárendelése a szekciókhoz
mn_mn: Хурал руу программын кодыг оноох
pt_br: Atribuir códigos de programa às sessões
sv_se: Tilldela programkoder till sessioner
tr_tr: Oturumlara program kodları ata
uk_ua: Призначити коди програм для сесій
zh_hans_cn: 为分会分配议程代码

source: No template defined
de_de: Keine Vorlage definiert
es_es: Sin plantilla definida
fr_fr: Aucun modèle défini
hu_hu: Nincs sablon meghatározva
mn_mn: Ямар ч загварыг тодорхойлоогүй
pt_br: Nenhum modelo definido
sv_se: Ingen mall definierad
tr_tr: Hiçbir şablon tanımlanmadı
uk_ua: Шаблони не визначено
zh_hans_cn: 无已定义模板

source: Assign program codes to session blocks
de_de: Programmkennungen zu Sitzungsblocks zuordnen
es_es: Asignar códigos de programa a bloques de sesión
fr_fr: Assigner des codes programme aux blocs de session
hu_hu: Programkódok hozzárendelése a szekcióblokkokhoz
mn_mn: Хурлын блок руу программын кодыг оноох
pt_br: Atribuir códigos de programa aos blocos de sessão
sv_se: Tilldela programkoder till sessionsblock
tr_tr: Oturum öbeklerine program kodları ata
uk_ua: Призначити коди програм для блоків сесій
zh_hans_cn: 为分会块分配议程代码

source: Assign program codes to contributions
de_de: Programmkennungen zu Beiträgen zuordnen
es_es: Asignar códigos de programa a las contribuciones
fr_fr: Assigner des codes programme aux contributions
hu_hu: Programkódok hozzárendelése a felszólalásokhoz
mn_mn: Хувь нэмэр рүү программын кодыг оноох
pt_br: Atribuir códigos de programa às contribuições
sv_se: Tilldela programkoder till bidrag
tr_tr: Katkılara program kodları ata
uk_ua: Призначити коди програм для матеріалів
zh_hans_cn: 为报告分配议程代码

source: Assign program codes to subcontributions
cs_cz: Přiřadit kódy programu částem příspěvku
de_de: Programmkennungen zu Unterbeiträgen zuordnen
es_es: Asignar códigos de programa a las subcontribuciones
fr_fr: Assigner des codes programme aux sous-contributions
hu_hu: Programkódok hozzárendelése az alfelszólalásokhoz
mn_mn: Дэд хувь нэмэр рүү программын кодыг оноох
pt_br: Atribuir códigos de programa às subcontribuições
sv_se: Tilldela programkoder till underkontroller
tr_tr: Alt katkılara program kodları ata
uk_ua: Призначити коди програм для підрозділів матеріалів
zh_hans_cn: 为子报告分配议程代码

source: Awaiting moderation
de_de: Warten auf Moderation
es_es: A la espera de la moderación
fr_fr: En attente de modération
hu_hu: Moderációra várva
pt_br: Aguardando moderação
sv_se: Väntar på moderering
zh_hans_cn: 等待审核

source: There is a pending request to move this event to <a href="%(url)s">%(category)s</a>.
cs_cz: Je zde nevyřízená žádost o přesunutí této události do kategorie <a href="%(url)s">%(category)s</a>.
de_de: Anfrage zum Verschieben dieser Veranstaltung nach<a href="%(url)s">%(category)s</a> ist in der Warteschleife.
es_es: Hay una solicitud pendiente para mover este evento a <a href="%(url)s">%(category)s</a>.
fr_fr: Il existe une demande en attente pour déplacer cet événement vers <a href="%(url)s">%(category)s</a>.
hu_hu: Függőben van egy kérelem, hogy ezt az eseményt áthelyezzük a <a href="%(url)s">%(category)s</a> kategóriába.
pt_br: Há uma solicitação pendente de mudança deste evento para <a href="%(url)s">%(category)s</a>.
sv_se: Det finns en pågående begäran om att flytta detta evenemang till <a href="%(url)s">%(category)s</a>.
zh_hans_cn: 有一个将此事件移动到 <a href="%(url)s">%(category)s</a>的待处理请求。

source: Book the event location
de_de: Buchen Sie den Veranstaltungsort
es_es: Reservar la ubicación del evento
fr_fr: Réserver le lieu de l'événement
hu_hu: Esemény helyének lefoglalása
mn_mn: Үйл явдлын байршлыг захиалах
pt_br: Reserve o local do evento
sv_se: Boka plats för evenemanget
tr_tr: Etkinlik konumunu rezerve edin
uk_ua: Забронювати місце проведення заходу
zh_hans_cn: 预定事件地点

source: There is no active booking linked to this event.
de_de: Es gbit keine aktive Buchung zu dieser Veranstaltung.
es_es: No hay ninguna reserva activa vinculada a este evento.
fr_fr: Aucune réservation active n'est associée à cet événement.
hu_hu: Ehhez az eseményhez nincs aktív foglalás.
mn_mn: Энэхүү үйл явдалтай холбогдсон идэвхтэй захиалга байхгүй байна.
pt_br: Não há reservas ativas vinculadas a este evento
sv_se: Det finns ingen aktiv bokning kopplad till detta evenemang.
tr_tr: Bu etkinliğe bağlı herhangi bir aktif rezervasyon yoktur.
uk_ua: Активні бронювання, пов'язані з подією, відсутні.
zh_hans_cn: 没有可用的预订链接到此事件。

source: Book the room
cs_cz: Rezervovat místnost
de_de: Raum buchen
es_es: Reservar la sala
fr_fr: Réserver la salle
hu_hu: Helyiség lefoglalása
mn_mn: Өрөө захиалах
pt_br: Reserve a sala
sv_se: Boka rummet
tr_tr: Odayı rezerve et
uk_ua: Забронювати аудиторію
zh_hans_cn: 预订会议室

source: This event is currently unlisted
cs_cz: Tato událost není aktuálně zveřejněná
de_de: Diese Veranstaltung wird derzeit nicht aufgelistet
es_es: Este evento actualmente no está listado
fr_fr: Cet événement est actuellement non listé
hu_hu: Ez az esemény jelenleg nincs listázva
pt_br: Este evento está neste momento não listado
sv_se: Detta evenemang är för närvarande inte listat
tr_tr: Bu etkinlik şu anda listelenmemiş
zh_hans_cn: 此事件当前未列出

source: Unlisted events are not shown in any category and only explicitly authorized users can see them.<br> <strong>Please note:</strong> If you want to preserve events long-term, you should consider publishing them to a category.
cs_cz: Nezveřejněné události nejsou uvedeny v žádné kategorii a jenom uživatelé s explicitním povolením je mohou zobrazit.<br><strong>Vemte na vědomí</strong>, že pokud chcete uchovat Vaše události dlouhodobě, měli byste je zveřejnit v nějaké kategorii.
de_de: Nicht aufgeführte Veranstaltungen werden in keiner Kategorie angezeigt und können nur von explizit berechtigten Benutzern eingesehen werden. <br> <strong>Bitte beachten Sie:</strong> Wenn Sie Veranstaltungen langfristig aufbewahren möchten, sollten Sie erwägen, sie in einer Kategorie zu veröffentlichen.
es_es: Los eventos no listados no se muestran en ninguna categoría y solo los usuarios autorizados explícitamente pueden verlos. <br><strong>Tenga en cuenta:</strong> si desea conservar los eventos a largo plazo, debería considerar publicarlos en una categoría.
fr_fr: Les événements non listés ne sont montrés dans aucune catégorie et seuls les utilisateurs explicitement autorisés peuvent y accéder. <br><strong>Veuillez noter:</strong> Si vous voulez préserver les événements sur le long terme, vous devriez les publier dans une catégorie.
hu_hu: A fel nem sorolt események nem jelennek meg egyik kategóriában sem, és csak a kifejezetten engedélyezett felhasználók láthatják őket. <br> <strong>Megjegyzés:</strong> Ha hosszú távon szeretné megőrizni az eseményeket, érdemes megfontolni azok kategóriában való közzétételét.
pt_br: Eventos não listados não são mostrados em nenhuma categoria e somente usuários explicitamente autorizados podem vê-los.<br> <strong>Favor observar:</strong> Se você quiser preservar eventos de longo prazo, deve considerar publicá-los em alguma categoria.
sv_se: Olistade evenemang visas inte i någon kategori och endast uttryckligen behöriga användare kan se dem.<br> <strong>Observera:</strong> Om du vill bevara händelser på lång sikt bör du överväga att publicera dem i en kategori.
zh_hans_cn: 未列出的事件不会显示在任何类别中，只有明确授权的用户才能看到它们。<br> <strong> 请注意：</strong>如果您想长期保存事件，您应该考虑将它们发布到一个类别中。

source: Lecture
cs_cz: Přednáška
de_de: Vorlesung
es_es: Presentación
fr_fr: Présentation
hu_hu: Előadás
mn_mn: Лекц
pt_br: Palestra
sv_se: Föreläsning
tr_tr: Ders
uk_ua: Лекція
zh_hans_cn: 讲座

source: Meeting
cs_cz: Schůzka
de_de: Besprechung
es_es: Reunión
fr_fr: Réunion
hu_hu: Találkozó
mn_mn: Уулзалт
pt_br: Reunião
sv_se: Möte
tr_tr: Toplantı
uk_ua: Зустріч
zh_hans_cn: 会议

source: Conference
cs_cz: Konference
de_de: Konferenz
es_es: Congreso
fr_fr: Conférence
hu_hu: Konferencia
mn_mn: Хурал
pt_br: Conferência
sv_se: Konferens
tr_tr: Konferans
uk_ua: Конференція
zh_hans_cn: 大会

source: Minutes
cs_cz: Zápis
de_de: Sitzungsprotokoll
es_es: Actas
fr_fr: Compte-rendu
hu_hu: Jegyzőkönyv
mn_mn: Тэмдэглэл
pt_br: Ata
sv_se: Protokoll
tr_tr: Tutanaklar
uk_ua: Хвилини
zh_hans_cn: 会议纪要

source: The target event already has minutes
cs_cz: V cílové události už zápis je
de_de: Die Zielveranstaltung hat bereits Protokolle
es_es: El evento de destino ya tiene actas.
fr_fr: L'événement cible a déjà des compte-rendus
hu_hu: A céleseménynek már van jegyzőkönyve
pt_br: O evento de destino já possui atas
sv_se: Målhändelsen har redan protokoll
tr_tr: Hedef etkinliğin zaten tutanakları var
uk_ua: Цільовий захід вже має нотатки
zh_hans_cn: 目标事件已有纪要

source: There are minutes attached to this event.
cs_cz: K této události je přiložen zápis
de_de: Es gibt eine zugehörige Notiz zu dieser Veranstaltung
es_es: Hay actas adjuntadas a este evento.
fr_fr: Il y a un compte-rendu associé à cet événement.
hu_hu: Ennek az eseménynek vannak jegyzőkönyvei.
mn_mn: Энэхүү үйл явдалд хавсаргасан тэмдэглэл бий.
pt_br: Há atas ligadas a este evento.
sv_se: Det finns ett protokoll kopplat till denna händelse.
tr_tr: Bu etkinliğe eklenmiş tutanaklar vardır.
uk_ua: Доступний протокол заходу.
zh_hans_cn: 会议纪要附加到事件。

source: Show them
cs_cz: Ukázat
de_de: Anzeigen
es_es: Mostrarlas
fr_fr: Les afficher
hu_hu: Elem megjelenítése
mn_mn: Тэдгээрийг үзүүлэх
pt_br: Mostre-as
sv_se: Visa dem
tr_tr: Onları göster
uk_ua: Показати
zh_hans_cn: 显示它们

source: Permanent link
cs_cz: Trvalý odkaz
de_de: Permanenter Link
es_es: Enlace permanente
fr_fr: Lien permanent
hu_hu: Állandó link
mn_mn: Байнгын холбоос
pt_br: Link permanente
sv_se: Permanent länk
tr_tr: Kalıcı bağlantı
uk_ua: Постійне посилання
zh_hans_cn: 永久链接

source: Paper Peer Reviewing
cs_cz: Publikace článků
es_es: Revisión de ponencias por pares
fr_fr: Examen par les Pairs des Articles
hu_hu: Tanulmány Szakértői Értékelése
mn_mn: Бусад өгүүлэл хянагчид
pt_br: Revisão de Papers por Pares
sv_se: Peer review-granskning av papper
tr_tr: Makale Akran Değerlendirmesi
uk_ua: Рецензування статей колегами
zh_hans_cn: 论文同行评审

source: Gives event managers the opportunity to let contribution authors submit papers and use the paper peer reviewing workflow.
cs_cz: Dá správcům události možnost nechat autory příspěvků nahrát články a možnost využívat rozhraní pro přihlašování článků.
de_de: Gibt Veranstaltungsmanagern die Möglichkeit das Autoren von Beiträgen Paper einreichen und diese den Begutachtungsworkflow mittels Peer-Review durchlaufen.
es_es: Brinda a los administradores de eventos la oportunidad de permitir que los autores de ponencias envíen artículos y utilicen el flujo de trabajo de revisión por pares de los trabajos.
fr_fr: Donne aux organisateurs de l'événement la possibilité de laisser les auteurs de contribution déposer les articles et utiliser le flux de travail d'examen par les pairs des articles.
hu_hu: Lehetőséget ad a rendezvényszervezőknek arra, hogy a felszólalások szerzőinek engedélyezzék az előadásaik beküldését, és a tanulmányok szakértői értékelésének munkafolyamatának használatát.
mn_mn: Хувь нэмрийн зохиогчид өгүүллээ хүргүүлэх боломжийг үйл явдлын менежерт олгож бусад өгүүлэл хянах ажлын урсгалыг ашиглана.
pt_br: Oferece aos gerentes de eventos a oportunidade de permitir que os autores de contribuições enviem papers e usem o fluxo de trabalho de revisão de artigos por pares.
sv_se: Ger eventansvariga möjlighet att låta bidragsförfattare skicka in artiklar och använda arbetsflödet för peer review-granskning av artiklar.
tr_tr: Etkinlik yöneticilerine, katkı yazarlarına makalelerini göndermeleri ve makale akran kontrolü iş akışını kullanmaları izni vermesi fırsatı tanır.
uk_ua: Дає керівникам заходів можливість дозволити авторам подавати документи та використовувати робочий процес рецензування.
zh_hans_cn: 给管理员提供机会让报告作者提交论文并使用论文同行审核工作流程。

source: Paper Manager
cs_cz: Publikační manažer
es_es: Gestor de ponencias
fr_fr: Responsable des articles
hu_hu: Tanulmánykezelő
mn_mn: Өгүүллийн менежер
pt_br: Gerente de Papers
sv_se: Pappersansvarig
tr_tr: Makale Yöneticisi
uk_ua: Керівник роботи
zh_hans_cn: 论文管理

source: Grants management rights for paper peer reviewing on an event.
cs_cz: Dává práva pro správu recenzního řízení článků pro danou událost.
de_de: Erteilt Managementrechte für Paper Peer-Reviewing für eine Veranstaltung.
es_es: Otorga derechos de administración para la revisión de una ponencia por pares en un evento.
fr_fr: Donne les droits d'administration pour l'examen par les pairs des articles pour un événement.
hu_hu: Kezelési jogokat biztosít az eseményre vonatkozó tanulmányok szakértői értékeléséhez.
mn_mn: Үйл явдал дээр бусад өгүүлэл хянагчдад удирдах эрхийг олгоно.
pt_br: Concede direitos de gerenciamento para revisão de papers por pares em um evento.
sv_se: Beviljar ledningsrättigheter för peer review av en artikel om ett evenemang.
tr_tr: Bir etkinlik üzerinde makale akran incelemesi için yönetim hakları tanır.
uk_ua: Дозволяє керувати рецензуванням статей на час заходу.
zh_hans_cn: 授予论文同行审核管理权限。

# Paper judgment rights
source: Judge
cs_cz: Rozhodčí
de_de: Juror
es_es: Evaluador
fr_fr: Juger
hu_hu: Elbíráló
pt_br: Julgar

source: Grants paper judgment rights for assigned papers.
cs_cz: Schválit práva rozhodčího pro uživatele a přiřazené články.
de_de: Erteilt Beurteilungsrechte für zugeordnete Paper
es_es: Concede permisos para dictaminar las ponencias asignadas.
fr_fr: Donne les droits de jugement pour les articles assignés.
hu_hu: Tanulmánybírálati jogokat biztosít a kiosztott tanulmányokhoz.
mn_mn: Оноосон өгүүлэл дээр өгүүлэл Шүүх эрхийг олгоно.
pt_br: Concede direitos de julgamento de papers para papers atribuídos.
sv_se: Ger rätt att bedöma papper för tilldelade papper.
tr_tr: Atanan makaleler için makale hakemliği yetkileri tanır.
uk_ua: Дозволяє оцінювати роботи.
zh_hans_cn: 对分配的论文授予论文评判权限。

source: Content reviewer
cs_cz: Posouzení obsahu
de_de: Gutacher (Inhalt)
es_es: Revisor de contenido
fr_fr: Réviseur de contenu
hu_hu: Tartalomértékelő
mn_mn: Агуулга хянагч
pt_br: Revisor de Conteúdo
sv_se: Granskare av innehåll
tr_tr: İçeriği gözden geçiren
uk_ua: Рецензент
zh_hans_cn: 内容审核人

source: Grants content reviewing rights for assigned papers.
cs_cz: Schválit práva recenzenta pro uživatele a přiřazené články.
de_de: Erteilt das Recht zur inhaltlichen Überprüfung der zugewiesenen Paper.
es_es: Concede permisos para revisar el contenido de las ponencias asignadas.
fr_fr: Donne les droits de relecture de contenu pour les articles assignés.
hu_hu: Tartalmi felülvizsgálati jogokat biztosít a kijelölt tanulmányokhoz.
mn_mn: Оноосон өгүүлэл дээр агуулга хянах эрхийг олгоно.
pt_br: Concede direitos de revisão de conteúdo para papers atribuídos.
sv_se: Ger rätt att granska innehållet i tilldelade artiklar.
tr_tr: Atanan makaleler için gözden geçirme yetkileri tanır.
uk_ua: Дозволяє рецензувати роботи.
zh_hans_cn: 对分配的论文授予内容审阅权限。

source: Layout reviewer
cs_cz: Posouzení rozvržení
de_de: Gutachter (Layout)
es_es: Revisor de diseño
fr_fr: Réviseur de mise en page
hu_hu: Elrendezés áttekintő
mn_mn: Загвар хянагч
pt_br: Revisor de layout
sv_se: Layoutgranskare
tr_tr: Düzeni gözden geçiren
uk_ua: Рецензент проекту
zh_hans_cn: 布局审核人

source: Grants layout reviewing rights for assigned papers.
cs_cz: Schválit práva recenzenta rozvržení pro uživatele a přiřazené články.
de_de: Rechte zum Layout begutachten für zugewiesene Paper erteilen
es_es: Concede permisos para revisar el diseño de las ponencias asignadas.
fr_fr: Donne les droits de relecture de mise en page pour les articles assignés.
hu_hu: A kiosztott tanulmányok véleményezési jogát biztosítja.
mn_mn: Оноосон өгүүлэлд зориулсан загвар хянах эрхийг олгоно.
pt_br: Concede direitos de revisão de layout para papers atribuídos.
sv_se: Tilldelar layoutgranskningsrättigheter för tilldelade artiklar.
tr_tr: Atanan makaleler için düzen gözden geçirme yetkileri tanır.
uk_ua: Надає права рецензування робіт.
zh_hans_cn: 对指定的论文授予布局评判权限。

source: Judging Area
cs_cz: Rozhodčí
de_de: Jurorenbereich
es_es: Área de evaluación
fr_fr: Zone de jugement
hu_hu: Bírálói terület
mn_mn: Шүүх Талбар
pt_br: Área de julgamento
sv_se: Bedömningsområde
tr_tr: Hakemlik Alanı
uk_ua: Експерту
zh_hans_cn: 评判区

source: Paper managers
cs_cz: Manažeři publikací
de_de: Paper Manager
es_es: Gestores de ponencias
fr_fr: Responsables des articles
hu_hu: Tanulmánykezelők
mn_mn: Өгүүллийн менежерүүд
pt_br: Gerentes de Papers
sv_se: Pappersansvariga
tr_tr: Makale yöneticileri
uk_ua: Керівники робіт
zh_hans_cn: 论文管理员

source: List of users allowed to manage the call for papers
cs_cz: Seznam uživatelů oprávněných spravovat výzvy k předkládání publikací
de_de: Liste aller user, die den Call for Papers managen können
es_es: Lista de usuarios autorizados a gestionar la convocatoria de ponencias
fr_fr: Liste des utilisateurs autorisés à gérer le dépôt des articles
hu_hu: A tanulmányok beküldéseinek kezelésére jogosult felhasználók listája
mn_mn: Өгүүллийн дуудлагыг удирдах боломж олгосон хэрэглэгчдийн жагсаалт
pt_br: Lista de usuários com permissão para gerenciar a chamada de papers
sv_se: Lista över användare som har rätt att hantera call for papers
tr_tr: Makale çağrısını yönetmesine izin verilen kullanıcıların listesi
uk_ua: Список керівників прийому робіт
zh_hans_cn: 允许管理征集论文的用户列表

source: Judges
cs_cz: Rozhodčí
de_de: Juroren
es_es: Evaluadores
fr_fr: Juges
hu_hu: Értékelők
mn_mn: Шүүгчид
pt_br: Juízes
sv_se: Domare
tr_tr: Hakemler
uk_ua: Експерти
zh_hans_cn: 评委

source: List of users allowed to judge papers
cs_cz: Seznam uživatelů oprávněných posuzovat články v roli rozhodčího
de_de: Liste der Nutzer, die Paper beurteilen können
es_es: Lista de usuarios autorizados para evaluar las ponencias
fr_fr: Liste des utilisateurs autorisés à juger des articles
hu_hu: A tanulmányok bírálására jogosult felhasználók listája
mn_mn: Өгүүллийг Шүүх боломж олгосон хэрэглэгчдийн жагсаалт
pt_br: Lista de usuários que podem julgar papers
sv_se: Lista över användare som har rätt att bedöma papper
tr_tr: Makalelere hakemlik yapmasına izin verilen kullanıcıların listesi
uk_ua: Список користувачів, що можуть оцінювати роботи
zh_hans_cn: 允许评判论文的用户列表

source: Content reviewers
cs_cz: Posouzení obsahu
de_de: Gutacher (Inhalt)
es_es: Revisores de contenido
fr_fr: Réviseurs de contenu
hu_hu: Tartalomértékelők
mn_mn: Агуулга хянагчид
pt_br: Revisores de Conteúdo
sv_se: Granskare av innehåll
tr_tr: İçeriği gözden geçirenler
uk_ua: Рецензенти вмісту
zh_hans_cn: 内容审核人

source: List of users allowed to review the content of the assigned papers
cs_cz: Seznam uživatelů oprávněných posuzovat obsah článků
de_de: Liste aller Nutzer, die Begutachtungen für den Inhalt der zugeordneten Paper erstellen können
es_es: Lista de usuarios autorizados a revisar el contenido de las ponencias asignadas
fr_fr: Liste des utilisateurs autorisés à relire le contenu des articles assignés
hu_hu: A felsorolt ​​tanulmányok tartalmát áttekintő felhasználók listája
mn_mn: Оноосон өгүүллийн агуулгыг хянах боломж олгосон хэрэглэгчдийн жагсаалт
pt_br: Lista de usuários autorizados a revisar o conteúdo de papers atribuídos
sv_se: Lista över användare som har rätt att granska innehållet i de tilldelade uppsatserna
tr_tr: Atanan makalelerin içeriğini gözden geçirmesine izin verilen kullanıcıların listesi
uk_ua: Список користувачів, що можуть рецензувати роботи
zh_hans_cn: 允许审核指定的论文内容的用户列表

source: Layout reviewers
cs_cz: Posouzení rozvržení
de_de: Gutachter (Layout)
es_es: Revisores del diseño
fr_fr: Réviseurs de mise en page
hu_hu: Elrendezés felülvizsgálók
mn_mn: Загвар хянагчид
pt_br: Revisores de Layout
sv_se: Layoutgranskare
tr_tr: Düzeni gözden geçirenler
uk_ua: Рецензенти проекту
zh_hans_cn: 布局审核人

source: List of users allowed to review the layout of the assigned papers
cs_cz: Seznam uživatelů oprávněných recenzovat rozvržení článků
de_de: Liste aller Nutzer, die Gutachten für das Layout der zugeordneten Paper erstellen können
es_es: Lista de usuarios autorizados a revisar el diseño de las ponencias asignadas
fr_fr: Liste des utilisateurs autorisés à relire la mise en page des articles assignés
hu_hu: A felsorolt ​​tanulmányok elrendezését áttekintő felhasználók listája
mn_mn: Оноосон өгүүллийн загварыг хянах боломж олгосон хэрэглэгчдийн жагсаалт
pt_br: Lista de usuários autorizados a revisar o layout dos papers atribuídos
sv_se: Lista över användare som har rätt att granska layouten för de tilldelade uppsatserna
tr_tr: Atanan makalelerin düzenini gözden geçirmesine izin verilen kullanıcıların listesi
uk_ua: Список користувачів, що можуть рецензувати проекти робіт
zh_hans_cn: 允许审核指派的论文布局的用户列表
