Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: Please choose a field type.
it_it: Selezionare il tipo di campo.
pl_pl: Proszę wybrac typ pola.

source: Description
it_it: Descrizione
pl_pl: Opis

source: You can use Markdown or basic HTML formatting tags.
it_it: Puoi usare Markdown e tag HTML di base per formattare i tag.
pl_pl: Możesz używać znaczników Markdown lub podstawowego HTML.

source: Price
it_it: Prezzo
pl_pl: Cena

source: Required field
it_it: Campo obbligatorio
pl_pl: Wymagane pole

source: Permanent
it_it: Stabile
pl_pl: Stałe

source: Retention period (weeks)
it_it: Periodo di memorizzazione (settimane)
pl_pl: Okres przechowywania (tygodnie)

source: Specify how long user-provided data for this field will be preserved in the database.
it_it: Specificare per quanto tempo i dati forniti dagli utenti saranno salvati nel database.

source: Please note that invoice information will be lost as well once a field's retention period expires.
it_it: ATTENZIONE anche le informazioni sulle fatture andranno perse una volta scaduto il periodo di memorizzazione di un campo.

source: Choose type
it_it: Scegli una tipologia
pl_pl: Wybierz typ

source: Add field
it_it: Aggiungi campo
pl_pl: Dodaj pole

source: Add section
it_it: Aggiungi sezione
pl_pl: Dodaj sekcję

source: Saving...
it_it: Sto salvando...
pl_pl: Składuję...

source: Configure section "{section}"
it_it: Configura la sezione "{section}"
pl_pl: Skonfiguruj sekcję "{section}"

source: Add new section
it_it: Aggiungi sezione
pl_pl: Dodaj nową sekcję

source: Manager-only
it_it: Solo per il gestore
pl_pl: Tylko dla menedżerów

source: Whether the section is only visible for managers.
it_it: Se la sezione è visibile solo ai gestori.
pl_pl: Czy sekcja jest widoczna tylko dla menedżerów.

source: I have read and agree to the {url}Privacy policy{/url}
it_it: Ho letto e approvo la {url}Privacy policy{/url}

source: Management Options
it_it: Opzioni di gestione

source: Send an email notification to the user
it_it: Invia un'email di notifica all'utente
pl_pl: Wyślij powiadomienie e-mail do użytkownika

source: Ignore field requirements for custom fields
it_it: Ignora i requisiti per i campi personalizzati

source: Participant list
it_it: Elenco dei partecipanti
pl_pl: Lista uczestników

source: Specify whether you consent to being included in the event's list of participants
it_it: Specificare se si acconsente ad essere inclusi nella lista dei partecipanti all'evento.
pl_pl: Określ, czy wyrażasz zgodę na umieszczenie na liście uczestników wydarzenia

source: Modify
it_it: Modifica
pl_pl: Zmodyfikuj

source: Apply
it_it: Iscriviti
pl_pl: Zastosuj

source: Register
it_it: Iscriviti
pl_pl: Zarejestruj się

source: Session
it_it: Sessione
pl_pl: Sesja

source: Detailed timetable
it_it: Programma dettagliato
pl_pl: Szczegółowy harmonogram

source: Recipients addresses
it_it: indirizzi dei destinatari

source: Send email to every address in this list
it_it: Invia una email ad ogni indirizzo in elenco

source: Send email to all event participants
it_it: Invia una email a tutti i partecipanti

source: You must choose at least one recipient
it_it: Deci selezionare almeno un destinatario

source: Log entries are currently filtered by URL. {link}Click here{/link} to disable the filter.
it_it: Le voci del registro sono attualmente filtrate per URL. {link}Clicca qui{/link} per disattivare il filtro.
pl_pl: Logi są obecnie filtrowane przez URL. {link}Kliknij tutaj{/link}, aby wyłączyć filtr.

source: Show
it_it: Mostra
pl_pl: Pokaż

source: This email is pending and will be sent soon.
it_it: Questa email è sospesa e sarà spedita al più presto.
pl_pl: Wiadomość wkrótce zostanie wysłany.

source: This email has been sent.
it_it: Questa email è stata spedita.
pl_pl: Wiadomość została wysłana.

source: Sending this email failed.
it_it: Invio della email fallito.
pl_pl: Wysyłka tej wiadomości nie powiodła się.

source: Previous
it_it: Precedente
pl_pl: Poprzedni

source: Related entries
it_it: Voci correlate
pl_pl: Związane pozycje

source: Next
it_it: Successivo
pl_pl: Następny

source: Booked for
it_it: Prenotato per
pl_pl: Zarezerwowany dla

source: by {user}
it_it: da {user}
pl_pl: przez {user}

source: Warning
it_it: Attenzione
pl_pl: Ostrzeżenie

source: There is more than one booking request during this time. Accepting this booking will automatically reject the following:
it_it: In questo periodo è presente più di una richiesta di prenotazione. L'accettazione di questa prenotazione comporta il rifiuto automatico delle seguenti:
pl_pl: Jest więcej niż jedna rezerwacja w tym czasie. Przyjęcie tej rezerwacji automatycznie odrzuci co następuje:

source: Close without accepting
it_it: Chiudi senza accettare
pl_pl: Zamknij bez zatwierdzenia

source: Accept anyway
it_it: Accetta comunque
pl_pl: Zaakceptuj mimo wszystko

source: There is no occurrence on this date ({date}).
it_it: Non c'è alcuna manifestazione in questa data ({date}).
pl_pl: Nie ma wystąpienia dnia ({date}).

source: Cancellation not possible
it_it: Cancellazione non permessa
pl_pl: Nie można skasować

source: The occurrence you chose ({date}) cannot be cancelled.
it_it: L'occorrenza scelta ({date}) non può essere annullata.
pl_pl: Wybrane wystąpienie ({date}) nie może zostać usunięte.

source: Confirm cancellation
it_it: Conferma la cancellazione
pl_pl: Potwierdź rezygnację

source: Are you sure you want to cancel this occurrence ({date})?
it_it: Sei sicuro di voler cancellare questa occorrenza ({date})?
pl_pl: Czy chcesz usunąć to wystąpienie ({date})?

source: Cancel this occurrence
it_it: Cancella questa occorrenza
pl_pl: Anuluj to wystąpienie

source: Booking reason
it_it: Motivo della prenotazione
pl_pl: Powód rezerwacji

source: Internal notes
it_it: Note interne

source: {date} - {info} by {user}
it_it: {date} - {info} da {user}
pl_pl: {date} - {info} o {user}

source: Booking history
it_it: Storico delle prenotazioni
pl_pl: Historia rezerwacji

source: The booking has been successfully split
it_it: Prenotazione suddivisa con successo
pl_pl: Rezerwacja została pomyślnie podzielona

source: You can consult your new booking {link}here{/link}.
it_it: Puoi consultare la tua prenotazione {link}qui{/link}.
pl_pl: Możesz sprawdzić swoją nową rezerwację {link}tutaj{/link}.

source: Operation failed
it_it: Operazione fallita
pl_pl: Operacja nie powiodła się

source: Pending Confirmation
it_it: Conferma in sospeso
pl_pl: Oczekujące na potwierdzenie

source: This booking is subject to acceptance by the room owner
it_it: La prenotazione è soggetta ad approvazione dal proprietario della stanza
pl_pl: Ta rezerwacja musi być przyjęta przez właściciela pokoju

source: Cancelled
it_it: Cancellata
pl_pl: Anulowane

source: The booking was cancelled.
it_it: La prenotazione è stata cancellata.
pl_pl: Rezerwacja została anulowana.

source: Reason: {rejectionReason}
it_it: Motivo: {rejectionReason}
pl_pl: Powód: {rejectionReason}

source: The booking was rejected.
it_it: La prenotazione è stata rifiutata.
pl_pl: Rezerwacja została odrzucona

source: The booking was accepted
it_it: La prenotazione è stata accettata.
pl_pl: Rezerwacja została zaakceptowana

source: Are you sure you want to delete this booking?
it_it: Vuoi veramente cancellare questa prenotazione?
pl_pl: Jesteś pewien, że chcesz usunąć tą rezerwację?

source: Reject booking
it_it: Rifiuta la prenotazione
pl_pl: Odrzuć rezerwację

source: I understand that this will reject all occurrences of the booking.
it_it: Sono a conoscenza del fatto che questo rifiuterà tutte le occorrenze della prenotazione.
pl_pl: Rozumiem, że ta decyzja odrzuci wszystkie wystąpienia tej rezerwacji.

source: Please confirm rejecting the booking.
it_it: Confermare il rifiuto della prenotazione.
pl_pl: Proszę potwierdzić odrzucenie tej rezerwacji.

source: You can provide an optional message when accepting this booking
it_it: Messaggio opzionale per l'accettazione della prenotazione.
pl_pl: Możesz dostarczyć wybrany komunikat po akceptacji tej rezerwacji

source: Cancel booking
it_it: Cancella prenotazione
pl_pl: Anuluj rezerwację

source: Are you sure you want to cancel this booking?
it_it: Confermi di voler cancellare questa prenotazione?
pl_pl: Czy na pewno chcesz anulować tę rezerwację?

source: Single occurrences can be cancelled via the timeline view.
it_it: Le singole occorrenze possono essere annullate tramite la visualizzazione della timeline.
pl_pl: Pojedyncze wystąpienia można usunąć korzystając z porządku chronologicznego

source: View Timeline
it_it: Visualizza Timeline
pl_pl: Pokaż chronologicznie

source: Accept booking
it_it: Accetta la prenotazione
pl_pl: Przyjmij rezerwację

source: Booking Details
it_it: Dettagli della prenotazione
pl_pl: Szczegóły rezerwacji

source: Booking link copied
it_it: Link di prenotazione copiato
pl_pl: Skopiowano link rezerwacji

source: Occurrences
it_it: Occorrenze
pl_pl: Wystąpienia

source: Reason must be at least 3 characters
it_it: Il motivo deve contenere almeno 3 caratteri
pl_pl: Powód musi zawierać przynajmniej 3 znaki

source: Edit a booking
it_it: Modifica una prenotazione
pl_pl: Edytuj rezerwację

source: This booking has already started.
it_it: La prenotazione è già iniziata.
pl_pl: Ta rezerwacja już trwa

source: Conflicts with new booking
it_it: In conflitto con la nuova prenotazione
pl_pl: Konflikty z nową rezerwacją

source: Your new booking conflicts with another one.
it_it: La tua prenotazione è in conflitto con un'altra.
pl_pl: Twoja nowa rezerwacja powoduje konflikt z inną.

source: I understand, please skip any days with conflicting occurrences.
it_it: Capisco, salta tutti i giorni con occorrenze in conflitto.
pl_pl: Rozumiem, proszę pominąć dni sprzecznych wystąpień.

source: Your booking has already started and will be split into:
it_it: La tua prenotazione è già iniziata e verrà divisa in:
pl_pl: Twoja rezerwacja została rozpoczęta i zostanie podzielona na:

source: the original booking, which will be shortened;
it_it: la prenotazione originale, che verrà accorciata;
pl_pl: oryginalna rezerwacja, która zostanie skrócona;

source: a new booking, which will take into account the updated time information.
it_it: una nuova prenotazione, che terrà in conto delle informazioni temporali aggiornate.
pl_pl: nowa rezerwacja uwzględniająca zmieniony czas

source: Original booking
it_it: Prenotazione originale
pl_pl: Oryginalna rezerwacja

source: New booking
it_it: Nuova prenotazione
pl_pl: Nowa rezerwacja

source: Booking after changes
it_it: Prenotazioni dopo le modifiche
pl_pl: Rezerwacja po zmianach

source: Month
it_it: Mese
pl_pl: Miesiąc

source: Week
it_it: Settimana
pl_pl: Tydzień

source: You cannot modify the repeat frequency of an existing booking.
it_it: Non puoi modificare la frequenza di ripetizione di una prenotazione esistente.

source: Single booking
it_it: Prenotazione Singola
pl_pl: Pojedyncza rezerwacja

source: Daily booking
it_it: Prenotazione giornaliera
pl_pl: Dzienna rezerwacja

source: Recurring booking
it_it: Prenotazione ricorrente
pl_pl: Powtarzalna rezerwacja

source: Every
it_it: Ogni
pl_pl: każdy

source: Recurring every
it_it: Ripeti ogni

source: This booking will require approval!
it_it: Questa prenotazione richiede un'approvazione!
pl_pl: Ta rezerwacja wymaga zatwierdzenia

source: Changing date or time will revert it back to a pre-booking.
it_it: Cambiamenti di data o orario retrocederà questa prenotazione a provvisoria.
pl_pl: Zmiana daty lub godziny przywróci dane z wstępnej rezerwacji

source: I'll be using it myself
it_it: La userò per me
pl_pl: Własna rezerwacja

source: I'm booking it for someone else
it_it: Sto prenotando per qualcun altro
pl_pl: Rezerwuję dla innej osoby

source: Reason for booking
it_it: Motivo della prenotazione
pl_pl: Powód rezerwacji

source: Internal notes about the booking are only visible to room managers.
it_it: Le note interne sula prenotazione sono visibili solo ai gestori della stanza.

source: Export bookings
it_it: Esporta prenotazioni
pl_pl: Wyeksportuj rezerwacje

source: File format
it_it: Formato file
pl_pl: Format pliku

source: Period
it_it: Periodo
pl_pl: Okres

source: Rooms to export
it_it: Esporta stanze
pl_pl: Pokoje do eksportu

source: Please choose at least one room.
it_it: Aggiungi almeno una stanza.
pl_pl: Proszę wybrać przynajmniej jeden pokój

source: This booking has {count} linked occurrence:
it_it: Questa prenotazione ha {count} ripetizione collegata

source: Details hidden - no access
it_it: Dettagli nascosti - Accesso proibito

source: This booking will be linked to an event:
it_it: La prenotazione sarà collegata ad un evento:
pl_pl: Ta rezerwacja zostanie połączona z wydarzeniem:

source: This booking will be linked to a contribution:
it_it: La prenotazione sarà collegata ad un contributo:
pl_pl: Ta rezerwacja zostanie połączona z kontrybucją:

source: This booking will be linked to a session block:
it_it: La prenotazione sarà collegata ad un blocco di sessione:
pl_pl: Ta rezerwacja zostanie połączona z blokiem sesji:

source: Number of booking occurrences
it_it: Numero di occorrenze di prenotazioni
pl_pl: Liczba wystąpień rezerwacji

source: Number of past occurrences that will not be modified
it_it: Numero di occorrenze passate che verranno modificate
pl_pl: Liczba poprzednich wystąpień, które nie zostaną zmodyfikowane

source: Number of new occurrences after changes
it_it: Numero di nuove occorrenze dopo i cambiamenti
pl_pl: Liczba nowych wystąpień po zmianach

source: Something went wrong
it_it: Qualcosa non ha funzionato
pl_pl: Coś się nie udało

source: The provided URL was not properly formatted.
it_it: L'URL fornito non è corretto.
pl_pl: Podany URL zawiera błąd składniowy.

source: Your booking will be linked to an event:
it_it: La tua prenotazione sarà collegata ad un evento:
pl_pl: Twoja rezerwacja zostanie połączona z wydarzeniem:

source: Your booking will be linked to a contribution:
it_it: La tua prenotazione sarà collegata ad un contributo:
pl_pl: Twoja rezerwacja zostanie połączona z kontrybucją:

source: Your booking will be linked to a session block:
it_it: La tua prenotazione sarà collegata ad un blocco sessione:
pl_pl: Twoja rezerwacja zostanie połączona z blokiem sesji:

source: Exit linking mode
it_it: Esci dalla modalità collegamento
pl_pl: Opuść tryb łączenia

source: Show only rooms in this area
it_it: Mostra solo stanze in questa area
pl_pl: Pokaż pokoje tylko w tym obszarze

source: Select area
it_it: Selezione l'area
pl_pl: Wybierz obszar

source: Zoom out to include all listed rooms
it_it: Estendi lo zoom per includere tutte le stanze elencate
pl_pl: Pomniejsz, aby uwzględnić wszystkie wymienione pokoje

source: Usage
it_it: Uso
pl_pl: Wykorzystanie

source: See all bookings
it_it: Vedi tutte le prenotazioni
pl_pl: Zobacz wszystkie rezerwacje

source: Would you like to use this space?
it_it: Vorresti usare questo spazio?
pl_pl: Czy chcesz wykorzystać tę przestrzeń?

source: Start booking
it_it: Inizia la prenotazione
pl_pl: Rozpocznij rezerwację

source: Start pre-booking
it_it: Inizia la prenotazione provvisoria
pl_pl: Rozpocznij wstępną rezerwację

source: Anyone can book this space.
it_it: Chiunque può prenotare questo spazio.
pl_pl: Każdy może zarezerwować tę przestrzeń.

source: You can book this space.
it_it: Puoi prenotare questo spazio.
pl_pl: Możesz zarezerwować tę przestrzeń.

source: Max. {max_advance_days} days in advance
it_it: Max. {max_advance_days} giorni in anticipo
pl_pl: Co najwyżej {max_advance_days} dni wcześniej

source: This space cannot be booked at the moment.
it_it: Questo spazio non può essere prenotato in questo momento.
pl_pl: W tym momencie nie można zarezerwować tej przestrzeni.

source: You are not authorized to book this space.
it_it: Non sei autorizzato a prenotare questo spazio.
pl_pl: Nie masz uprawnień do rezerwacji tej przestrzeni.

source: Room Details
it_it: Dettagli Stanza
pl_pl: Opis pokoju

source: Times booked
it_it: Orari prenotati
pl_pl: Czasy zarezerwowane

source: Occupancy
it_it: Occupazione
pl_pl: Zajętość

source: excluding weekends
it_it: esclusi i fine settimana
pl_pl: bez weekendów

source: Statistics
it_it: Statistiche
pl_pl: Statystyka

source: Last day
it_it: Ultimo giorno
pl_pl: Ostatni dzień

source: Add new Daily Availability
it_it: Aggiungi nuova Disponibilità giornaliera
pl_pl: Dodaj nową dzienną dostępność

source: No daily availability found
it_it: Non è stata trovata alcuna disponibilità giornaliera
pl_pl: Brak dziennej dostępności

source: No equipment found
it_it: Nessun equipaggiamento trovato
pl_pl: Nie znaleziono sprzętu

source: Add new Nonbookable Periods
it_it: Aggiungi nuovi periodi non Prenotabili
pl_pl: Dodaj nowe okresy bez rezerwacji

source: No non-bookable periods found
it_it: Nessun periodo non Prenotabile trovato
pl_pl: Nie znaleziono okresów nierezerwowalnych

source: Owner
it_it: Proprietario
pl_pl: Właściciel

source: Where is the key?
it_it: Dove è la chiave?
pl_pl: Gdzie jest klucz?

source: Telephone
it_it: Telefono
pl_pl: Telefon

source: Information
it_it: Informazioni
pl_pl: Informacja

source: Capacity
it_it: Capacità
pl_pl: Pojemność

source: Division
it_it: Divisione
pl_pl: Podział

source: Comments
it_it: Commenti
pl_pl: Komentarze

source: You may use Markdown for formatting.
it_it: Puoi usare Markdown per formattare.

source: Location
it_it: Sede
pl_pl: Miejsce

source: Site
it_it: Sito
pl_pl: Siedziba

source: Building
it_it: Edificio
pl_pl: Budynek

source: Floor
it_it: Piano
pl_pl: Piętro

source: Surface Area (m²)
it_it: Superficie (m²)
pl_pl: Powierzchnia (m²)

source: Latitude
it_it: Latitudine
pl_pl: Szerokość

source: Longitude
it_it: Longitudine
pl_pl: Długość

source: Basic Details
it_it: Informazioni di base
pl_pl: Podstawowe szczegóły

source: Permissions
it_it: Permessi
pl_pl: Pozwolenia

source: Notifications
it_it: Notifiche
pl_pl: Potwierdzenia

source: Options
it_it: Opzioni
pl_pl: Wybór

source: Both latitude and longitude need to be set (or omitted).
it_it: È necessario impostare (o omettere) sia la latitudine che la longitudine.
pl_pl: Należy określić (lub pominąć) szerokość i długość geograficzną.

source: Add Room
it_it: Aggiungi Stanza
pl_pl: Dodaj pokój

source: Edit Room Details
it_it: Modifica i dettagli della stanza
pl_pl: Edytuj opis pokoju

source: Room has been successfully created.
it_it: Stanza creata con successo
pl_pl: Pokój utworzono.

source: Room has been successfully updated.
it_it: Stanza aggiornata con successo
pl_pl: Pokój zaktualizowano.

source: Room could not be updated.
it_it: Non è stato possibile aggiornare la stanza.
pl_pl: Pokoju nie można zaktualizować.

source: Reset form
it_it: Reset del form
pl_pl: Resetuj formularz

source: Notification emails
it_it: Email di notifica
pl_pl: Potwierdzenia mailowe

source: Reminders enabled
it_it: Promemoria ebilitati
pl_pl: Przypomnienia działają

source: Reminders of finishing bookings enabled
it_it: Promemoria per la chiusura delle prenotazioni attivato
pl_pl: Przypomnienia o kończących się rezerwacjach działają

source: How many days in advance booking reminders should be sent
it_it: Con quanti giorni di anticipo devono essere inviati i promemoria per le prenotazioni
pl_pl: Z jakim wyprzedzeniem wysłać przypomnienia rezerwacji

source: Single/Daily
it_it: Singola/Giornaliera
pl_pl: raz na dobę

source: Weekly
it_it: Settimanalmente
pl_pl: Tygodniowo

source: Monthly
it_it: Mensilmente
pl_pl: Miesięcznie

source: How many days before the end of a booking should reminders be sent
it_it: Quanti giorni prima della fine di una prenotazione devono essere inviati i promemoria
pl_pl: Na ile dni przed końcem rezerwacji należy wysłać przypomnienia

source: Daily
it_it: Ogni giorno
pl_pl: Dziennie

source: Availability
it_it: Disponibilità
pl_pl: Dostępność

source: Equipment and custom attributes
it_it: Attrezzature e accessori personali
pl_pl: Atrybuty sprzętowe i spersonalizowane

source: Add new equipment
it_it: Aggiungi nuova attrezzatura
pl_pl: Dodaj nowy sprzęt

source: Add new attributes
it_it: Aggiungi nuovi attributi
pl_pl: Dodaj nowe atrybuty

source: No custom attributes defined
it_it: Nessun accessorio personale definito
pl_pl: Nie określono atrybutów spersonalizowanych

source: Maximum advance time for bookings (days)
it_it: Tempo massimo per le prenotazioni anticipo (days)
pl_pl: Maksymalne wyprzedzenie rezerwacji (dni)

source: Max duration of a booking (day)
it_it: Durata massima della prenotazione (day)
pl_pl: Maksymalna długość rezerwacji (dzień)

source: Bookable
it_it: Prenotabile
pl_pl: Do rezerwacji

source: Require confirmation (pre-bookings)
it_it: Richiede conferma (prenotazione provvisoria)
pl_pl: Wymagaj potwierdzenia (rezerwacje wstępne)

source: Booking Mode
it_it: Modalità di prenotazione
pl_pl: Tryb rezerwowania

source: Restricted rooms can only be booked by users defined in the room ACL
it_it: Le camere riservate possono essere prenotate solo dagli utenti definiti nella Lista Controllo Accessi (ACL) alle stanze.
pl_pl: Zastrzeżone pokoje mogą rezerwować wyłącznie użytkownicy określeni w ACL pokoju

source: Public
it_it: Pubblico
pl_pl: Publiczny

source: Restricted
it_it: Riservato
pl_pl: Ograniczony

source: Save photo
it_it: Salva la foto
pl_pl: Zapamiętaj zdjęcie

source: Cancel photo upload
it_it: Cancella la foto caricata
pl_pl: Skasuj załadowane zdjęcie

source: Upload a new photo
it_it: Carica una nuova foto
pl_pl: Załaduj nowe zdjęcie

source: Delete existing photo
it_it: Cancella la foto attuale
pl_pl: Usuń obecne zdjęcie

source: No photo found.
it_it: nessuna foto trovata.
pl_pl: Nie znaleziono zdjęcia

source: Please turn your device horizontally to view this page.
it_it: Ruota il dispositivo in orizzontale per visualizzare bene questa pagina.
pl_pl: Proszę ustawić swoje urządzenie horyzontalnie, aby obejrzeć tę stronę.

source: Day
it_it: Giorno
pl_pl: Dzień

source: Week of {date}
it_it: Settimana del {date}
pl_pl: Tydzień od dnia {date}

source: Drag the mouse to create a booking
it_it: Trascinare il mouse per creare una prenotazione
pl_pl: Przeciągnij myszką, aby utworzyć rezerwację

source: Tip: click and drag to book!
it_it: Suggerimento: clicca e trascina per prenotare!
pl_pl: Porada: kliknij i przeciągnij, aby zarezerwować!

source: Tip: click and drag to pre-book!
it_it: Suggerimento: clicca e trascina per prenotare in anticipo!
pl_pl: Porada: kliknij i przeciągnij do wstępnej rezerwacji!

source: No occurrences found
it_it: Nessuna occorrenza trovata
pl_pl: Brak rezerwacji

source: Are you sure you want to reject this occurrence ({date})?
it_it: Sei sicuro di voler rifiutare questa occorrenza ({date})?
pl_pl: Czy chcesz odrzucić to wystąpienie ({date})?

source: Cancel occurrence
it_it: Cancella occorrenza
pl_pl: Anuluj wystąpienie

source: Reject occurrence
it_it: Rifiuta occorrenza
pl_pl: Odrzuć wystąpienie

source: Show room timeline
it_it: Mostra l'orario della stanza
pl_pl: Pokaż harmonogram pokoju

source: Are you sure you want to cancel this occurrence ({serializedDate})?
it_it: Sei sicuro di voler cancellare questa occorrenza ({serializedDate})?
pl_pl: Czy chcesz usunąć to wystąpienie ({serializedDate})?

source: Confirm rejection
it_it: Conferma rifiuto
pl_pl: Potwierdź odrzucenie

source: Recurs daily
it_it: Gironaliero

source: Recurs weekly
it_it: Settimanale

source: Recurs monthly
it_it: Mensile

source: From {startTime} to {endTime}
it_it: Da {startTime} a {endTime}

source: Every {weekdays}
it_it: Ogni {weekdays}

source: Space blocked: {reason}
it_it: Spazio bloccato: {reason}
pl_pl: Przestrzeń zablokowana: {reason}

source: (You are allowed to make a booking)
it_it: (Non sei autorizzato a prenotare)
pl_pl: (Możesz dokonać rezerwacji)

source: Not possible to book in this period
it_it: Impossibile prneotare in questo peirodo
pl_pl: Nie można zarezerwować w tym okresie
