Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: to fill the gaps between them, so that their starting time don't change. If a time gap is specified, the duration will be extended up to the value of this time gap before the starting time of the next entry.
cs_cz: pro vyplnění mezer mezi nimi tak, že jejich počáteční časy nebudou změněny. Je-li uvedena délka mezery, bude trvání položky prodlouženo tak, aby mezera před další položkou právě zůstala zachována.
de_de: um die Lücken zwischen ihnen zu füllen, damit sich ihre Startzeit nicht ändert. Wird eine Zeitlücke angegeben, so verlängert sich die Dauer bis zur Zeitlücke vor dem Startzeitpunkt des nächsten Eintrags.
es_es: para llenar los espacios entre ellos, de modo que su hora de inicio no cambie. Si se especifica un intervalo de tiempo, la duración se extenderá hasta el valor de este intervalo de tiempo antes de la hora de inicio de la siguiente entrada.
fr_fr: pour remplir les vides entre eux, de sorte que leur horaire de début ne change pas. Si un temps vide est spécifié, la durée sera étendue à l'horaire de début de l'entrée suivante moins la durée du temps vide.
hu_hu: hogy kitöltsék a köztük lévő réseket, hogy kezdő idejük ne változjon. Ha időrést adnak meg, az időtartamot meghosszabbítják ezen időrés értékéig a következő bejegyzés kezdő időpontja előtt.
mn_mn: тэдгээрийн хоорондох зөрүүг арилгаж улмаар тэдгээрийн эхлэх хугацаа өөрчлөгдөхгүй. Хугацааны зөрүүг тодорхойлбол, үргэлжлэх хугацаа нь дараагийн мэдээлэл эхлэх хугацаанаас өмнө энэхүү хугацааны зөрүүтэй нийцэж сунгагдах болно.
pt_br: para preencher as lacunas entre eles, para que a hora de início não mude. Se um intervalo de tempo for especificado, a duração será estendida até o valor desse intervalo de tempo antes do horário de início da próxima entrada.
sv_se: för att fylla luckorna mellan dem, så att deras starttid inte ändras. Om en tidslucka anges, förlängs varaktigheten upp till värdet av denna tidslucka före starttiden för nästa post.
tr_tr: Bu sayede onların arasındaki boşluklar doldurulur ve onların başlama zamanları değişmez. Bir zaman boşluğunun belirtilmesi durumunda, süre, bir sonraki girinin başlama zamanından önce bu zaman aralığının değeri kadar uzatılacaktır.
uk_ua: щоб заповнити інтервали між ними так, що їх часи початку не зміняться. Якщо задано часовий інтервал, тривалість буде збільшено на значення цього інтервалу перед часом початку наступного запису.
zh_hans_cn: 填补他们之间的间隙，这样他们的开始时间就不会改变。如果指定了时间间隔，则持续时间将延长到下一个条目开始时间之前该时间间隔的值。

source: Step 2: Choose time gap between entries
cs_cz: Krok 2: Zvolte časovou mezeru mezi položkami
de_de: Schritt 2: Wählen Sie eine Zeitspanne zwischen den Einträgen
es_es: Paso 2: Seleccione el intervalo de tiempo entre las entradas
fr_fr: Étape 2: Choisir l'intervalle de temps entre les entrées
hu_hu: 2. lépés: Válasszon időrést a bejegyzések között
mn_mn: Алхам 2: Мэдээллийн хоорондох хугацааны зөрүүг сонгох
pt_br: Passo 2: Escolha o intervalo entre as entradas
sv_se: Steg 2: Välj tidsintervall mellan posterna
tr_tr: Adım 2: Giriler arasındaki zaman aralığını seç
uk_ua: Крок 2: виберіть часовий інтервал між записами
zh_hans_cn: 步骤2：选择条目间的时间间隙

source: Step 3: Choose to fit sessions to their content
cs_cz: Krok 3: Vyberte, zda změnit trvání sekcí dle jejich obsahu
de_de: Schritt 3: Wählen Sie die Sitzungen passend zum Inhalt
es_es: Paso 3: Seleccione adaptar las sesiones a su contenido
fr_fr: Étape 3: Choisir d'adapter les horaires des sessions à leur contenu
hu_hu: 3. lépés: Válassza ki, hogy illeszkedjenek az ülések a tartalmukhoz
mn_mn: Алхам 3: Агуулгатайгаа тохирох сонголтыг хурлууд дээр хийх
pt_br: Etapa 3: Escolha adaptar sessões ao conteúdo delas
sv_se: Steg 3: Välj att anpassa sessionerna till deras innehåll
tr_tr: Adım 3: Oturumları içeriğine sığdırmak için seç
uk_ua: Крок 3: виберіть для узгодження засідань за їх вмістом
zh_hans_cn: 步骤3：选择适合其内容的分会

source: There will be no gaps between consecutive entries.
cs_cz: Mezi po sobě následujícími položkami nebudou žádné mezery.
de_de: Es gibt keine Lücken zwischen aufeinanderfolgenden Einträgen.
es_es: No habrá espacios entre entradas consecutivas.
fr_fr: Il n'y aura pas de vide entre deux entrées consécutives.
hu_hu: Az egymást követő bejegyzések között nincs különbség.
mn_mn: Дараалсан мэдээллийн хувьд зөрүү үүсэхгүй
pt_br: Não haverá lacunas entre as entradas consecutivas.
sv_se: Det kommer inte att finnas några luckor mellan följande bidrag.
tr_tr: Ardışık giriler arasında herhangi bir boşluk olmayacaktır.
uk_ua: Між виступами не буде перерв.
zh_hans_cn: 连续条目之间不存在间隙。

source: Entries will be separated by gaps of
cs_cz: Mezi položkami budou mezery zvíci
de_de: Die Einträge werden getrennt durch Lücken von
es_es: Las entradas estarán separadas por espacios de
fr_fr: Les entrées seront séparées par des intervalles de temps de
hu_hu: A bejegyzéseket a következők fogják elválasztani:
mn_mn: Мэдээлэл нь зөрүүгээр тусгаарлагдах болно
pt_br: As entradas serão separadas por lacunas de
sv_se: Bidragen kommer att skiljas åt genom luckor på
tr_tr: Giriler, şu boşluklarla birbirinden ayrılacaktır:
uk_ua: Виступи будуть розділені перервами
zh_hans_cn: 条目将被间隔分开

source: 1 hour
cs_cz: 1 hodina
de_de: 1 Stunde
es_es: 1 hora
fr_fr: 1 heure
hu_hu: 1 óra
mn_mn: 1 цаг
pt_br: 1 hora
sv_se: 1 timme
tr_tr: 1 saat
uk_ua: 1 година
zh_hans_cn: 1 小时

source: hours
cs_cz: hodin/y
de_de: Stunden
es_es: horas
fr_fr: heures
hu_hu: óra
mn_mn: цаг
pt_br: horas
sv_se: timmar
tr_tr: saat
uk_ua: годин(и)
zh_hans_cn: 小时

source: and
cs_cz: a
de_de: und
es_es: y
fr_fr: et
hu_hu: és
mn_mn: ба
pt_br: e
sv_se: och
tr_tr: ve
uk_ua: і
zh_hans_cn: 和

source: Rescheduling...
cs_cz: Přeplánovává se…
de_de: Neu planen
es_es: Reprogramar...
fr_fr: Reprogrammation...
hu_hu: Átütemezés...
mn_mn: Дахин хуваарь гаргаж байна...
pt_br: Reagendando...
sv_se: Ändrar bokning...
tr_tr: Yeniden çizelgeliyor...
uk_ua: Перенесення
zh_hans_cn: 重新规划...

source: Are you sure you want to reschedule entries ?
cs_cz: Jste si jisti, že chcete položky přeplánovat?
de_de: Sind Sie sicher, dass sie die Einträge neu planen wollen?
es_es: ¿Está seguro de querer reprogramar entradas?
fr_fr: Êtes-vous sûr de vouloir reprogrammer les entrées?
hu_hu: Biztosan át akarja ütemezni a bejegyzéseket?
mn_mn: Та мэдээллийн хуваарийг өөрчлөх гэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza de que você deseja reagendar a entrada?
sv_se: Är du säker på att du vill boka om posterna?
tr_tr: Girileri yeniden zamanlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете перенести виступи?
zh_hans_cn: 你确定要重新规划条目？

source: The entries that are part of a session will
cs_cz: Položky, které jsou částmi sekce budou
de_de: Die Einträge die Teil einer Sitzung sind werden
es_es: Las entradas que forman parte de una sesión serán
fr_fr: Les entrées qui font partie de cette session seront
hu_hu: A munkamenet részét használó bejegyzések
mn_mn: Хурлын нэг хэсэг болох мэдээлэл нь
pt_br: As entradas que fazem parte de uma sessão serão
sv_se: De poster som ingår i en session kommer att
tr_tr: Oturumun parçası olan girileri
uk_ua: Виступи, що є частиною засідання
zh_hans_cn: 分会中的条目将

source: first
cs_cz: první
de_de: zuerst
es_es: primero
fr_fr: premier
hu_hu: első
mn_mn: нэгдүгээр
pt_br: primeiro
sv_se: Först
tr_tr: öncelikli olarak
uk_ua: спершу
zh_hans_cn: 第一

source: be fitted to their content.
cs_cz: budou přizpůsobeny jejich obsahu.
de_de: werden angepasst zu ihrem Inhalt
es_es: adaptadas a su contenido.
fr_fr: ajustées à leur contenu.
hu_hu: illeszkedjenek a tartalmaikhoz.
mn_mn: агуулгатайгаа тохирсон байх
pt_br: ser ajustado ao seu conteúdo.
sv_se: anpassas efter deras innehåll.
tr_tr: içeriklerine sığdırılacaktır.
uk_ua: будуть узгоджені з їх матеріалом.
zh_hans_cn: 适合其内容。

source: Then, all entries
cs_cz: Potom, všechny položky
de_de: Dann werden alle Einträge
es_es: Entonces, todas las entradas
fr_fr: Puis, toutes les entrées
hu_hu: Ezután az összes bejegyzés
mn_mn: Дараа нь, бүх мэдээлэл
pt_br: Então, todas as entradas
sv_se: Då kommer alla poster
tr_tr: Daha sonra, tüm giriler
uk_ua: Потім, всі виступи
zh_hans_cn: 然后，所有条目

source: All entries
cs_cz: Všechny položky
de_de: Alle Einträge
es_es: Todas las entradas
fr_fr: Toutes les entrées
hu_hu: Minden bejegyzés
mn_mn: Бүх мэдээлэл
pt_br: Todas as entradas
sv_se: Alla poster
tr_tr: Tüm girilerin
uk_ua: Всі виступи
zh_hans_cn: 所有条目

source: will have their
cs_cz: budou mít jejich
de_de: werden
es_es: tendrán sus
fr_fr: auront leurs
hu_hu: lesz nekik
mn_mn: тэд нарын байх
pt_br: terão o deles
sv_se: kommer att ha sina
tr_tr: başlangıç zamanları
uk_ua: матимуть свій
zh_hans_cn: 将有他们的

source: starting times
cs_cz: počáteční časy
de_de: Anfangszeiten
es_es: horas de inicio
fr_fr: horaires de début
hu_hu: kezdési idők
mn_mn: эхлэх цаг
pt_br: horários de início
sv_se: starttider
tr_tr: ve süreleri
uk_ua: час початку
zh_hans_cn: 开始时间

source: duration
cs_cz: délky
de_de: Dauer
es_es: duración
fr_fr: durée
hu_hu: időtartam
mn_mn: үргэлжлэх хугацаа
pt_br: duraçã
sv_se: Varaktighet
tr_tr: değiştirilmiş
uk_ua: тривалість
zh_hans_cn: 持续时间

source: changed.
cs_cz: upraveny.
de_de: geändert.
es_es: cambiado.
fr_fr: changés.
hu_hu: megváltozott.
mn_mn: өөрчлөгдсөн.
pt_br: mudou.
sv_se: Ändrats.
tr_tr: olacaktır.
uk_ua: змінено.
zh_hans_cn: 改变了。

source: Please review your choice
cs_cz: Prosím, zvažte znovu svou volbu
de_de: Bitte überprüfen Sie ihre Auswahl
es_es: Revise su elección
fr_fr: Veuillez revoir vos choix
hu_hu: Kérjük, tekintse át választását
mn_mn: Өөрийн сонголтоо дахин хянана уу
pt_br: Por favor revise sua escolha
sv_se: Vänligen granska ditt val
tr_tr: Lütfen seçiminizi gözden geçirin.
uk_ua: Будь ласка, перегляньте свій вибір
zh_hans_cn: 请检查您的选择

source: Please select the rescheduling type
cs_cz: Prosím zvolte, jak přeplánovat
de_de: Bitte wählen Sie den Planänderungstyp
es_es: Seleccione el tipo de reprogramación
fr_fr: Sélectionnez le type de reprogrammation
hu_hu: Válassza ki az újraütemezés típusát
mn_mn: Дахин хуваарь гаргах төрлөө сонгоно уу
pt_br: Por favor selecione o tipo de reagendamento
sv_se: Vänligen välj typ av omplanering
tr_tr: Lütfen yeniden çizelgeleme türünü seçin
uk_ua: Будь ласка, виберіть тип перенесення
zh_hans_cn: 请选择重新规划类型

source: Reschedule Entries
cs_cz: Přeplánovat položky
de_de: Einträge neu planen
es_es: Reprogramar entradas
fr_fr: Reprogrammer les Entrées
hu_hu: A bejegyzések átütemezése
mn_mn: Мэдээллийн хуваарийг дахин хийх
pt_br: Reagendar entradas
sv_se: Boka om poster
tr_tr: Girileri Yeniden Zamanla
uk_ua: Перенести виступи
zh_hans_cn: 重新规划条目

source: This will change the starting and ending times of the session block {0} so that it encompasses all entries defined in its timetable.
cs_cz: Tohle změní počáteční a koncové časy bloku sekce {0} tak, že pojme všechny položky v jeho rozvrhu.
de_de: Dies wird die Start- und Endzeit des Sitzungsblöcks {0} ändern sodass es alle Einträge umfasst, die im Zeitplan definiert sind.
es_es: Esto cambiará las horas de inicio y finalización del bloque de sesión {0} para que abarque todas las entradas definidas en su horario.
fr_fr: Ceci changera les horaires de début et de fin du bloc de session {0} afin que toutes les entrées définies dans son ordre du jour soient englobées.
hu_hu: Ez megváltoztatja a szekcióblokkok kezdő és befejező időpontjait {0} úgy, hogy az magában foglalja az ütemtervben meghatározott összes bejegyzést.
mn_mn: Энэ нь хурлын блок {0}-н эхлэх, дуусах цагийг өөрчлөх ба ингэснээр энэхүү цагийн хуваарьт заасан бүх мэдээллийг оруулах болно.
pt_br: Isso alterará os horários inicial e final do bloco de sessões {0}, de modo que ele englobe todas as entradas definidas na tabela de horários.
sv_se: Detta kommer att ändra start- och sluttiderna för sessionsblocket {0} så att det omfattar alla poster som definieras i dess tidtabell.
tr_tr: Bu işlem, kendi zaman çizelgesinde tanımlanan tüm girileri kapsayabilmesi için öbek {0} başlangıç ve bitiş zamanlarını değiştirecektir.
uk_ua: Це змінить час початку та кінця блоків засідань {0} так що це вмістить усі записи, визначені розкладі.
zh_hans_cn: 这将更改分会块 {0} 的开始和结束时间，以便它包含其时间表中定义的所有条目。

source: Are you sure you want to proceed?
cs_cz: Opravdu chcete pokračovat?
de_de: Sind Sie sich sicher, dass Sie fortfahren wollen?
es_es: ¿Estas seguro querer continuar?
fr_fr: Êtes-vous sûr de vouloir continuer?
hu_hu: Biztosan folytatja?
mn_mn: Та үргэлжлүүлэхдээ итгэлтэй байна уу?
pt_br: Você tem certeza que você quer continuar?
sv_se: Är du säker på att du vill fortsätta?
tr_tr: İlerlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете продовжити?
zh_hans_cn: 您确定要处理吗？

source: Fitting...
cs_cz: Přizpůsobuje se…
de_de: Wird angepasst…
es_es: Ajustando...
fr_fr: Ajustement en cours...
hu_hu: Illesztés...
mn_mn: Тохируулж байна...
pt_br: Ajustando...
sv_se: Passar...
tr_tr: Sığdırıyor...
uk_ua: Узгодження...
zh_hans_cn: 调整...

source: Fit timetable to content
cs_cz: Přizpůsobit časový rozvrh obsahu
de_de: Tagesordnung an Inhalt anpassen
es_es: Ajustar el horario al contenido
fr_fr: Adapter l'horaire au contenu
hu_hu: Illessze be az ütemtervet a tartalomba
mn_mn: Агуулгатай цагийн хуваарийг тохируулах
pt_br: Ajustar a tabela de horários ao conteúdo
sv_se: Anpassa tidtabellen till innehållet
tr_tr: Zaman çizelgesini içeriğe sığdır
uk_ua: Узгодити розклад з наповненням
zh_hans_cn: 根据内容调整时间表

source: Undo last operation
cs_cz: Vzít poslední krok zpět
de_de: Letzte Operation rückgängig machen
es_es: Deshacer la última operación
fr_fr: Annuler la dernière opération
hu_hu: Az utolsó művelet visszavonása
mn_mn: Сүүлийн үйлдэлийг буцаах
pt_br: Desfazer a última operação
sv_se: Ångra senaste åtgärd
tr_tr: Son işlemi geri al
uk_ua: Відмінити останню операцію
zh_hans_cn: 取消最新的操作

source: Show more
de_de: Zeige mehr
es_es: Mostrar más
fr_fr: Montrer plus
hu_hu: Mutasson többet
pt_br: Mostrar mais
sv_se: Visa mer
tr_tr: Daha fazla göster

source: Show less
de_de: Zeige weniger
es_es: Mostrar menos
fr_fr: Montrer moins
hu_hu: Mutasson kevesebbet
pt_br: Mostrar menos
sv_se: Visa mindre
tr_tr: Daha az göster

source: Add new keyword
de_de: Füge neues Schlüsselwort hinzu
es_es: Añadir nueva palabra clave
fr_fr: Ajouter un nouveau mot clé
hu_hu: Új kulcsszó hozzáadása
pt_br: Adicionar nova palavra-chave
sv_se: Lägg till nytt sökord
tr_tr: Yeni anahtar kelime ekle

source: Affiliation
cs_cz: Afiliace
de_de: Zugehörigkeit
es_es: Afiliación
hu_hu: Szervezet
mn_mn: Харьяалал
pt_br: Afiliação
sv_se: Organisationstillhörighet
tr_tr: Kurum
uk_ua: Аффіліація
zh_hans_cn: 所屬單位

source: Contributions
cs_cz: Příspěvky
de_de: Beiträge
es_es: Contribuciones
hu_hu: Felszólalások
mn_mn: Оруулсан хувь нэмэр
pt_br: Contribuições
sv_se: Bidrag
tr_tr: Katkılar
uk_ua: Роботи
zh_hans_cn: 报告

source: Contribution
cs_cz: Příspěvek
de_de: Beitrag
es_es: Contribución
hu_hu: Felszólalás
mn_mn: Хувь нэмэр
pt_br: Contribuição
sv_se: Bidrag
tr_tr: Katkı
uk_ua: Доповідь
zh_hans_cn: 报告

source: Actions
cs_cz: Akce
de_de: Aktionen
es_es: Acciones
hu_hu: Műveletek
mn_mn: Үйлдэл
pt_br: Ações
sv_se: Åtgärder
tr_tr: Eylemler
uk_ua: Дії
zh_hans_cn: 操作

source: Session
cs_cz: Sekce
de_de: Sitzung
es_es: Sesión
hu_hu: Szekció
mn_mn: Хурал
pt_br: Sessão
tr_tr: Oturum
uk_ua: Засідання
zh_hans_cn: 分会

source: Code
cs_cz: Kód
es_es: Código
hu_hu: Kód
mn_mn: Код
pt_br: Código
sv_se: Kod
tr_tr: Kod
uk_ua: Код
zh_hans_cn: 代码

source: n/a
es_es: n/d
hu_hu: nem elérhető
mn_mn: хамаарахгүй
tr_tr: Mevcut değil
uk_ua: н/д

source: Contact
cs_cz: Kontakt
de_de: Kontakt
es_es: Contactar
hu_hu: Kapcsolat
mn_mn: Холбоо барих
pt_br: Contato
sv_se: Kontakt
tr_tr: İletişim
uk_ua: Контакти
zh_hans_cn: 联系

source: Extensions
cs_cz: Rozšíření
de_de: Erweiterungs
es_es: Extensiones
hu_hu: Kiterjesztések
mn_mn: Өргөтгөлүүд
pt_br: Extensões
sv_se: Tillägg
tr_tr: Uzantılar
uk_ua: Розширення
zh_hans_cn: 扩展名

source: Poster
es_es: Cartel
hu_hu: Poszter
mn_mn: Зурагт хуудас
pt_br: Pôster
sv_se: Affisch
uk_ua: Постер
zh_hans_cn: 海报

source: · score {prettyScore}
cs_cz: · skóre {prettyScore}
de_de: Ergebnis {prettyScore}
es_es: · Puntuación {prettyScore}
hu_hu: · pontszám {prettyScore}
mn_mn: . оноо {prettyScore}
pt_br: pontuação {prettyScore}
sv_se: - poäng {prettyScore}
tr_tr: · puan {prettyScore}
uk_ua: ·бал {prettyScore}
zh_hans_cn: .`得分{prettyScore}

source: Score: {score} / {maxScore}
cs_cz: Skóre: {score} / {maxScore}
de_de: Ergebnis: {score} / {maxScore}
es_es: Puntuación: {score} / {maxScore}
hu_hu: Pontszám: {score} / {maxScore}
mn_mn: Оноо: {score} / {maxScore}
pt_br: Pontuação: {score} / {maxScore}
sv_se: Poäng: {score} / {maxScore}
tr_tr: Puan: {score} / {maxScore}
uk_ua: Бал: {score} / {maxScore}
zh_hans_cn: 得分: {score} / {maxScore}

source: Participants
cs_cz: Účastníci
de_de: Teilnehmer
es_es: Participantes
hu_hu: Résztvevők
mn_mn: Оролцогч нар
pt_br: Participantes
sv_se: Deltagare
tr_tr: Katılımcılar
uk_ua: Учасники
zh_hans_cn: 参会人

source: Visit incomplete field {field}: {error}
de_de: Besuchen Sie unvollständiges Feld {field}: {error}
es_es: Visitar el campo incompleto {field}: {error}
pt_br: Visita campo incompleto {field}: {error}

source: Minimum
es_es: Mínimo
pt_br: Mínimo
uk_ua: Мінімум
zh_hans_cn: 最小

source: Maximum
es_es: Máximo
pt_br: Máximo
sv_se: Maximalt
tr_tr: Maksimum
uk_ua: Максимум
zh_hans_cn: 最大

source: Date
cs_cz: Datum
de_de: Datum
es_es: Fecha
hu_hu: Dátum
mn_mn: Огноо
pt_br: Data
sv_se: Datum
tr_tr: Tarih
uk_ua: Дата
zh_hans_cn: 日期

source: Remove field
cs_cz: Smazat pole
de_de: Feld löschen
es_es: Eliminar campo
hu_hu: Mező eltávolítása
pt_br: Remover campo
sv_se: Ta bort fält
tr_tr: Alanı kaldır
uk_ua: Видалити поле

source: Description
cs_cz: Popis
de_de: Beschreibung
es_es: Descripción
hu_hu: Leírás
mn_mn: Тайлбар
pt_br: Descrição
sv_se: Beskrivning
tr_tr: Açıklama
uk_ua: Опис
zh_hans_cn: 说明

source: Permanent
cs_cz: Trvalé
de_de: Dauerhaft
es_es: Permanente
hu_hu: Állandó
pt_br: Permanente
tr_tr: Kalıcı
uk_ua: Постійне
zh_hans_cn: 永久的

source: Specify how long user-provided data for this field will be preserved in the database.
de_de: Geben Sie an, wie lange die vom Benutzer bereitgestellten Daten für dieses Feld in der Datenbank aufbewahrt werden.
es_es: Especifique durante cuánto tiempo se conservarán en la base de datos los datos proporcionados por el usuario para este campo.
hu_hu: Adja meg, hogy a felhasználó által megadott adatok mennyi ideig maradnak meg az adatbázisban.
pt_br: Especifique por quanto tempo os dados fornecidos pelo usuário para esse campo serão preservados no banco de dados.
sv_se: Ange hur länge användardata för detta fält ska sparas i databasen.

source: Occurrences
cs_cz: Výskyty
de_de: Häufigkeit
es_es: Incidencias
hu_hu: Alkalmak
mn_mn: Тохиолдолууд
pt_br: Ocorrências
sv_se: Förekomster
tr_tr: Oluşlar
uk_ua: Події
zh_hans_cn: 发生

source: Information
cs_cz: Informace
de_de: Informationen
es_es: Información
hu_hu: Információ
mn_mn: Мэдээлэл
pt_br: Informação
sv_se: Information om
tr_tr: Bilgi
uk_ua: Інформація
zh_hans_cn: 信息

source: Division
cs_cz: Oddělení / Divize
de_de: Abteilung
es_es: Distribución
hu_hu: Osztály
mn_mn: Хэлтэс
pt_br: Divisão
sv_se: Avdelning
tr_tr: Bölüm
uk_ua: Підрозділ
zh_hans_cn: 部门

source: Latitude
cs_cz: Zeměpisná šířka
de_de: Breitengrad
es_es: Latitud
hu_hu: Szélességi fok
mn_mn: Өргөрөг
sv_se: Latitud
tr_tr: Enlem
uk_ua: Широта
zh_hans_cn: 纬度

source: Longitude
cs_cz: Zeměpisná délka
de_de: Längengrad
es_es: Longitud
hu_hu: Hosszúsági fok
mn_mn: Уртраг
sv_se: Longitud
tr_tr: Boylam
uk_ua: Довгота
zh_hans_cn: 经度

source: Notifications
cs_cz: Oznámení
de_de: Benachrichtigungen
es_es: Notificaciones
hu_hu: Értesítések
mn_mn: Мэдэгдлүүд
pt_br: Notificações
sv_se: Meddelanden
tr_tr: Bildirimler
uk_ua: Нагадування
zh_hans_cn: 通知

source: Options
cs_cz: Možnosti
de_de: Optionen
es_es: Opciones
hu_hu: Opciók
mn_mn: Сонголтууд
pt_br: Opções
sv_se: Alternativ
tr_tr: ayarlar
uk_ua: Налаштування
zh_hans_cn: 选项

source: Administration
cs_cz: Správa
es_es: Administración
hu_hu: Adminisztráció
mn_mn: Захиргаа
pt_br: Administração
tr_tr: Yönetim
uk_ua: Управління
zh_hans_cn: 管理

source: {count} occurrences
cs_cz: {count} událostí
de_de: {count} Ereignisse
es_es: {count} incidencias
hu_hu: {count} alkalom
mn_mn: {count} тохиолдол
pt_br: {count} ocorrências
sv_se: {count} förekomster
tr_tr: {count} oluşlar
uk_ua: {count} повторень
zh_hans_cn: {count} 个事件

source: SW Latitude
cs_cz: Zeměpisná šířka
de_de: SW-Breite
es_es: SW Latitud
hu_hu: SW szélesség
mn_mn: SW өргөрөг
pt_br: Latitude Sudeste
sv_se: SW Latitud
tr_tr: Güneybatı Enlemi
uk_ua: SW Широта
zh_hans_cn: 西南纬度

source: SW Longitude
cs_cz: Zeměpisná délka
de_de: SW-Länge
es_es: SW Longitud
hu_hu: SW hosszúság
mn_mn: SW уртраг
pt_br: Longitude Sudeste
sv_se: SW Longitud
tr_tr: Güneybatı Boylamı
uk_ua: SW Довгота
zh_hans_cn: 西南经度

source: NE Latitude
cs_cz: Zeměpisná šířka
de_de: NO-Breite
es_es: NE Latitud
hu_hu: NE szélesség
mn_mn: NE өргөрөг
pt_br: Latitude Noroeste
sv_se: NE Latitud
tr_tr: Kuzeybatı Enlemi
uk_ua: NE Широта
zh_hans_cn: 东北纬度

source: NE Longitude
cs_cz: Zeměpisná délka
de_de: NO-Länge
es_es: NE Longitud
hu_hu: NE hosszúság
mn_mn: NE уртраг
pt_br: Longitude Noroeste
sv_se: NE Longitud
tr_tr: Kuzeybatı Boylamı
uk_ua: NE Довгота
zh_hans_cn: 东北经度

source: Rooms I manage
cs_cz: Místnosti, které spravuji
de_de: Räume, die ich manage
es_es: Salas que administro
hu_hu: Termek, amelyeket kezelek
mn_mn: Миний удирддаг өрөөнүүд
pt_br: Salas que eu gerencio
sv_se: Rum som jag förvaltar
tr_tr: Yönettiğim odalar
uk_ua: Аудиторії керовані мною

source: This field only accepts jpg, png, gif and webp picture formats.
de_de: Dieses Feld akzeptiert nur die Bildformate jpg, png, gif und webp.
es_es: Este campo solo acepta formatos de imagen jpg, png, gif y webp.
hu_hu: Ez a mező csak jpg, png, gif és webp képformátumokat fogad el.
pt_br: Esse campo aceita apenas os formatos de imagem jpg, png, gif e webp.
sv_se: Detta fält accepterar endast bildformaten jpg, png, gif och webp.

source: Notes
cs_cz: Poznámky
de_de: Notizen
es_es: Notas
hu_hu: Megjegyzések
mn_mn: Тэмдэглэлүүд
pt_br: Notas
sv_se: Anteckningar
tr_tr: Notlar
uk_ua: Нотатки
zh_hans_cn: 注释

source: et al.
cs_cz: a kol.
es_es: y otros
hu_hu: és mtsai.
mn_mn: г.м.
tr_tr: vd.
zh_hans_cn: 等

source: Pause
cs_cz: Pozastavit
es_es: Pausa
hu_hu: Szünet
pt_br: Pausa
sv_se: Paus
tr_tr: Duraklat
uk_ua: Пауза

source: Mx
cs_cz: osoba
es_es: Sx.
uk_ua: Па

source: Orange
cs_cz: Oranžová
es_es: Naranja
hu_hu: Narancssárga
mn_mn: Улбар шар
pt_br: Laranja
tr_tr: Turuncu
uk_ua: Жовтогарячий
zh_hans_cn: 橘色

source: Olive
cs_cz: Olivová
de_de: Oliv
es_es: Verde oliva
mn_mn: Бүдэг ногоон
pt_br: Oliva
sv_se: Oliv
tr_tr: Zeytin Yeşili
uk_ua: Оливковий
zh_hans_cn: 橄榄色

source: Violet
cs_cz: Fialová
de_de: Violett
es_es: Violeta
hu_hu: Lila
mn_mn: Нил ягаан
pt_br: Violeta
sv_se: Violett
tr_tr: Menekşe
uk_ua: Фіолетовий
zh_hans_cn: 紫色

# Building site/location
source: Site
de_de: Standort
es_es: Sitio web
pt_br: Local

source: {sender_name} (via {site_title})
de_de: {sender_name} (über {site_title})
es_es: {sender_name} (vía {site_title})
hu_hu: {sender_name} ({site_title}-n keresztül)

source: Page {}
cs_cz: Strana {}
de_de: Seite {}
es_es: Página {}
hu_hu: Oldal {}
mn_mn: Хуудас {}
pt_br: Página {}
sv_se: Sida {}
tr_tr: Sayfa {}
uk_ua: Сторінка {}
zh_hans_cn: 页 {}

source: Page
cs_cz: Strana
de_de: Seite
es_es: Página
hu_hu: Oldal
mn_mn: Хуудас
pt_br: Página
sv_se: Sida
tr_tr: Sayfa
uk_ua: Сторінка
zh_hans_cn: 页

source: Type
cs_cz: Typ
de_de: Typ
es_es: Tipo
hu_hu: Típus
mn_mn: Төрөл
pt_br: Tipos
sv_se: Typ
tr_tr: Tür
uk_ua: Тип
zh_hans_cn: 类型

source: Message
cs_cz: Zpráva
de_de: Nachricht
es_es: Mensaje
hu_hu: Üzenet
mn_mn: Зурвас
pt_br: Mensagem
sv_se: Meddelande
tr_tr: Mesaj
uk_ua: Повідомлення
zh_hans_cn: 消息
