Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The emails generated from this notification template will be sent once <strong>any</strong> of the following rules is matched.
cs_cz: E-mailové zprávy generované touhle šablonou upozornění budou odesílány, jakmile bude splněno <strong>jakékoliv</strong> z následujících pravidel.
de_de: Die E-Mails, die aus dieser Vorlage generiert werden, werden bei Erfüllung <strong>einer beliebigen</strong> der folgenden Regeln gesendet.
es_es: Los correos generados desde esta plantilla de notificación serán enviados cuando se cumpla <strong>cualquiera</strong> de las siguientes reglas.
fr_fr: Les courriels générés à partir de ce modèle de notification seront envoyés si <strong>n'importe laquelle</strong> des conditions suivantes est remplie.
hu_hu: Az ebből az értesítési sablonból generált e-maileket elküldi, amint <strong>valamennyi</strong> a követendő szabályoknak megfelel.
mn_mn: Энэхүү мэдэгдлийн загвараас үүсгэсэн цахим шуудангуудыг дараах дүрмүүдийн <strong>аль нэг</strong>тохирсон үед илгээх болно.
pt_br: Os e-mails gerados a partir desse modelo de notificação serão enviados quando uma vez que <strong>qualquer</strong> das seguintes regras são correspondidas.
sv_se: De e-postmeddelanden som genereras från denna meddelandemall kommer att skickas när <strong>någon</strong> av följande regler uppfylls.
tr_tr: Bu bildirim şablonundan üretilecek e-postalar aşağıdaki kurallardan <strong>herhangi biri</strong> ile eşleşildiğinde gönderilecektir.
uk_ua: Листи за шаблоном сповіщень будуть надсилатись, якщо хоча б <strong>одне</strong> з правил виконано.
zh_hans_cn: 一旦符合以下<strong>任何</strong>规则，将发送由此通知模板生成的电子邮件。

source: No rules have been added
cs_cz: Nebyla přídaná žádná pravidla.
de_de: Keine Regeln wurden hinzugefügt.
es_es: No ha sido añadida ninguna regla
fr_fr: Aucune condition n'a été ajoutée
hu_hu: Új szabályok kerültek hozzáadásra
mn_mn: Дүрэм нэмэгдээгүй байна
pt_br: Nenhuma regra foi adicionada
sv_se: Inga regler har lagts till
tr_tr: Hiçbir kural eklenmedi
uk_ua: Правил не додано
zh_hans_cn: 没有规则被添加

source: Add new rule
cs_cz: Přidat nové pravidlo
de_de: Neue Regel hinzufügen
es_es: Añadir nueva regla
fr_fr: Ajouter une nouvelle condition
hu_hu: Új szabály hozzáadása
mn_mn: Шинэ дүрэм нэмэх
pt_br: Adicionar uma nova regra
sv_se: Lägg till ny regel
tr_tr: Yeni kural ekle
uk_ua: Додати нове правило
zh_hans_cn: 添加新规则

source: Since this event has no tracks, reviewer roles are disabled. Only judgment is available.
cs_cz: Událost nemá tematické okruhy, proto jsou recenzní role zakázány. Povoleni jsou pouze rozhodčí.
de_de: Da die Veranstaltung keine Tracks besitzt, werden Rollen für Gutachter deaktiviert. Nur die Beurteilung ist möglich.
es_es: Dado que este evento no tiene temas, las funciones de revisor están inhabilitadas. Solo el dictamen está disponible.
fr_fr: Comme cet événement n'a pas de thématique, les rôles d'évaluateur sont désactivés. Seul le jugement est disponible.
hu_hu: Mivel ennek az eseménynek nincsenek sávjai, a véleményezői szerepek le vannak tiltva. Csak a bírálat áll rendelkezésre.
mn_mn: Энэ үйл явдал мөргүй тул хянагч нарыг идэвхгүйжүүлсэн байна. Зөвхөн шүүгч байна.
pt_br: Como esse evento não tem trilhas, as funções do revisor estão desativadas. Apenas julgamento está disponível.
sv_se: Eftersom detta evenemang inte har några spår är granskningsrollerna inaktiverade. Endast bedömning är tillgänglig.
tr_tr: Bu etkinliğin herhangi bir grubu bulunmadığından, gözden geçirme rolleri devre dışı bırakılmıştır. Yalnızca hakemlik rolü mevcuttur.
uk_ua: Поки у цього заходу немає напрямків, рецензування вимкнене. Доступне лише оцінювання.
zh_hans_cn: 由于此事件没有议题，审核者角色被禁用。只有评委可用。

source: All Tracks
cs_cz: Všechny tematické okruhy
de_de: Alle Tracks
es_es: Todos los temas
fr_fr: Toutes les thématiques
hu_hu: Minden sáv
mn_mn: Бүх мөрүүд
pt_br: Todas as trilhas
sv_se: Alla spår
tr_tr: Tüm Gruplar
uk_ua: Всі напрямки
zh_hans_cn: 所有议题

source: These users will be able to access/review all tracks in the event.
cs_cz: Tito uživatelé mohou přistupovat/posuzovat ke všem tematickým okruhům události.
de_de: Diese Benutzer können auf alle Tracks der Veranstaltung zugreifen und diese begutachten.
es_es: Estos usuarios podrán acceder / revisar todos las temas del evento.
fr_fr: Ces utilisateurs pourront accéder/évaluer toutes les thématiques pour l'événement.
hu_hu: Ezek a felhasználók férhetnek hozzá esemény összes sávjához, véleményezhetik azokat.
mn_mn: Эдгээр хэрэглэгч нар үйл явдал дахь бүх мөрөнд нэвтрэх/хянах боломжтой байна.
pt_br: trilhas
sv_se: Dessa användare kommer att kunna få tillgång till/granska alla spår i evenemanget.
tr_tr: Bu kullanıcılar etkinlikteki tüm gruplara erişebilecek ve/veya onları gözden geçirebilecektir.
uk_ua: Ці користувачі зможуть мати доступ/рецензувати всі напрямки заходу.
zh_hans_cn: 这些用户将能够访问/审核事件的所有议题。

source: %(count)s review
cs_cz: %(count)s recenze
de_de: %(count)s Gutachten
es_es: %(count)s revisión
fr_fr: %(count)s évaluation
hu_hu: %(count)s értékelés
mn_mn: %(count)s хяналт
pt_br: %(count)s revisão
sv_se: %(count)s granskning
tr_tr: %(count)s gözden geçirme
uk_ua: %(count)s рецензія
zh_hans_cn: %(count)s个审核

source: %(count)s track
cs_cz: %(count)s tématický okruh
es_es: %(count)s itinerario
fr_fr: %(count)s thématique
hu_hu: %(count)s témakör
mn_mn: %(count)sмөрүүд
pt_br: %(count)s trilha
sv_se: %(count)s spår
tr_tr: %(count)s grup
uk_ua: %(count)s напрямок
zh_hans_cn: %(count)s个议题

source: Filtering is enabled. Displaying %(num_filtered_abstracts)s out of %(total_abstracts)s abstracts.
cs_cz: Filtrování je povoleno. Zobrazuji %(num_filtered_abstracts)s z %(total_abstracts)s abstraktů.
de_de: Filterung ist aktiv. Zeige %(num_filtered_abstracts)s von %(total_abstracts)s Abstracts an.
es_es: El filtrado está activado. Mostrando %(num_filtered_abstracts)s resúmenes sobre %(total_abstracts)s
fr_fr: Le filtrage est activé. %(num_filtered_abstracts)s résumés sont affichés sur %(total_abstracts)s
hu_hu: A szűrés engedélyezve van. %(num_filtered_abstracts)s absztrakt megjelenítése az összes %(total_abstracts)s-ból.
mn_mn: Шүүлтүүрийг идэвхжүүлэв. %(total_abstracts)sтоймоос %(num_filtered_abstracts)s-г үзүүлж байна.
pt_br: Filtro está habilitado. Mostrando um total de %(num_filtered_abstracts)s de %(total_abstracts)s resumos.
sv_se: Filtrering är aktiverad. Visar %(num_filtered_abstracts)s av %(total_abstracts)s sammanfattningar.
tr_tr: Süzgeçleme etkinleştirildi. %(num_filtered_abstracts)s içinden %(total_abstracts)s özet görüntüleniyor.
uk_ua: Фільтрування дозволено. Показувати %(num_filtered_abstracts)s з %(total_abstracts)s тез.
zh_hans_cn: 已启用筛选。显示 %(total_abstracts)s 个摘要中的 %(num_filtered_abstracts)s 个。

source: Reviewed
cs_cz: Posouzeno
de_de: Begutachtet
es_es: Revisado
fr_fr: Evalué
hu_hu: Véleményezett
mn_mn: Хянасан
pt_br: Revisad
sv_se: Granskad
tr_tr: Gözden geçirildi
uk_ua: Рецензоване
zh_hans_cn: 已审核

source: This abstract has already been accepted for the track "%(other_track)s"
cs_cz: Tento abstrakt už byl přijat – do tematického okruhu "%(other_track)s"
de_de: Dieser Abstract wurde bereits für den Track "%(other_track)s" akzeptiert.
es_es: Este resumen ya ha sido aceptado para el tema "%(other_track)s"
fr_fr: Ce résumé a été accepté pour la thématique "%(other_track)s"
hu_hu: Ezt az absztraktot már elfogadták a "%(other_track)s" sávban
mn_mn: Хураангуйнууд нь энэ мөрөнд хүлээн зөвшөөрөгдөнө "%(other_track)s"
pt_br: O resumo já foi aceito para a trilha "%(other_track)s"
sv_se: Detta abstract har redan accepterats för spåret "%(other_track)s"
tr_tr: Bu özet "%(other_track)s" grubu için önceden kabul edilmiştir
uk_ua: Тези було прийнято для напрямку “%(other_track)s”
zh_hans_cn: 此摘要已被议题“%(other_track)s”接收

source: This abstract has already been accepted
cs_cz: Tento abstrakt již byl přijat
de_de: Diese Kurzfassung wurde bereits angenommen
es_es: Este resumen ya ha sido aceptado
fr_fr: Ce résumé a déjà été accepté
hu_hu: Ezt az absztraktot már elfogadták
mn_mn: Энэхүү хураангуйг аль хэдийнэ хүлээн зөвшөөрсөн
pt_br: Este resumo já foi aceito
sv_se: Detta abstract har redan accepterats
tr_tr: Bu özet zaten kabul edildi
uk_ua: Ці тези було затверджено
zh_hans_cn: 此摘要已接收

source: You have reviewed this abstract
cs_cz: Posoudili jste abstrakt
de_de: Sie haben diesen Abstract begutatchtet
es_es: Ha revisado este resumen
fr_fr: Vous avez évalué ce résumé
hu_hu: Véleményezte ezt az absztraktot
mn_mn: Та энэ хураангуйг хянасан байна
pt_br: Você revisou este resumo
sv_se: Du har granskat detta abstract
tr_tr: Bu özeti gözden geçirdiniz
uk_ua: Ви рецензували ці тези
zh_hans_cn: 你已审阅此摘要

source: Go to contribution
cs_cz: Přejít na příspěvek
de_de: Zum Beitrag gehen
es_es: Ir a la contribución
fr_fr: Aller à la contribution
hu_hu: Ugrás felszólaláshoz
mn_mn: Өгүүлэл рүү очих
pt_br: Ir para a contribuição
sv_se: Gå till bidrag
tr_tr: Katkıya git
uk_ua: Перейти до доповіді
zh_hans_cn: 转到报告

source: Add new abstract
cs_cz: Přidat nový abstrakt
de_de: Neuen Abstract hinzufügen
es_es: Añadir nuevo resumen
fr_fr: Ajouter un résumé
hu_hu: Új absztrakt hozzáadása
mn_mn: Шинэ хураангуй нэмэх
pt_br: Adicionar novo resumo
sv_se: Lägg till nytt abstrakt
tr_tr: Yeni özet ekle
uk_ua: Додати нові тези
zh_hans_cn: 添加新摘要

source: Abstract
cs_cz: Abstrakt
es_es: Resumen
fr_fr: Résumé
hu_hu: Előadás javaslat
mn_mn: Хураангуй
pt_br: Resumo
sv_se: Sammanfattning
tr_tr: Özet
uk_ua: Теза
zh_hans_cn: 摘要

source: Add new invited abstract
cs_cz: Přidat nový zvaný abstrakt
de_de: Neuen eingeladenen Abstract hinzufügen
es_es: Añadir nuevo resumen invitado
fr_fr: Ajouter un nouveau résumé invité
hu_hu: Új meghívott absztrakt hozzáadása
mn_mn: Шинэ урьсан хураангуй нэмэх
pt_br: Adicionar novo resumo convidado
sv_se: Lägg till nytt inbjuden abstract
tr_tr: Yeni davet edilen özet ekle
uk_ua: Додати нові запрошені тези
zh_hans_cn: 添加新受邀摘要

source: You first need to create a notification template for invited abstracts
cs_cz: Pro abstrakty zvaných přednášek je nutné nejdříve vytvořit notifikační šablonu.
de_de: Sie müssen zunächst eine Benachrichtigungsvorlage für eingeladene Abstracts hinzufügen
es_es: Primero debe crear una plantilla de notificación para los resúmenes invitados
fr_fr: Vous devez d'abord créer un modèle de notification pour les résumés invités
hu_hu: Először létre kell hoznia egy értesítési sablont a meghívott absztraktok számára.
mn_mn: Та эхлээд урьсан хураангуйнуудад зориулж мэдэгдлийн загвар үүсгэх шаардлагатй
pt_br: Você primeiro precisa criar um modelo de notificação para resumos convidados
sv_se: Du måste först skapa en meddelandemall för inbjudna sammanfattningar
tr_tr: Davet edilen özetler için öncelikle bir bildirim şablonu oluşturmanız gerekmekte
uk_ua: Вам потрібно створити шаблон для сповіщення про запрошені тези
zh_hans_cn: 您首先需要为邀请的摘要创建一个通知模板

source: Invited abstract
cs_cz: Zvaný abstrakt
de_de: Eingeladener Abstract
es_es: Resumen invitado
fr_fr: Résumé invité
hu_hu: Meghívott absztrakt
mn_mn: Урьсан хураангуй
pt_br: Resumo convidado
sv_se: Inbjudet sammandrag
tr_tr: Davet edilen özet
uk_ua: Запрошені тези
zh_hans_cn: 受邀摘要

source: The filtering criteria do not match with any of the existing abstracts. Try to clear the filters.
cs_cz: Kritériím pro výběr neodpovídají žádné existující abstrakty. Zkuste to bez filtrů.
de_de: Die Filterkriterien passen zu keinem der Abstracts. Versuchen Sie die Filterung aufzuheben.
es_es: El criterio de filtrado no coincide con ninguno de los resúmenes existentes. Pruebe a limpiar los filtros.
fr_fr: Les critères de filtrage ne renvoient aucun résumé. Essayez de les supprimer.
hu_hu: Ez a szűrési kritérium nem egyezik egyetlen létező absztrakttal sem. Próbálja meg törölni a szűrőt.
mn_mn: Шүүлтүүрийн шалгуур одоо буй өгүүллүүдийн алинтай нь таарахгүй байна.
pt_br: Os critérios de filtragem não correspondem a nenhum dos resumos existentes. Tente limpar os filtros.
sv_se: Filtreringskriterierna stämmer inte överens med något av de befintliga sammanfattningarna. Försök att rensa filtren.
tr_tr: Süzgeçleme kriterleri var olan özetlerden hiçbiri ile eşleşmiyor. Süzgeçleri kaldırmayı deneyin.
uk_ua: За вашим фільтром тез не знайдено. Спробуйте видалити фільтри.
zh_hans_cn: 筛选条件与任何现有摘要都不匹配。尝试清除筛选。

source: There are no abstracts yet.
cs_cz: Zatím tu nejsou žádné abstrakty.
de_de: Es gibt derzeit keine Abstracts.
es_es: Todavía no hay resúmenes.
fr_fr: Il n'y a encore aucun résumé.
hu_hu: Nincsenek absztraktok.
mn_mn: Өгүүллүүд хараахан байхгүй байна.
pt_br: Ainda não há resumos.
sv_se: Det finns inga sammanfattningar ännu.
tr_tr: Henüz hiçbir özet yoktur.
uk_ua: Тез ще немає.
zh_hans_cn: 还没有摘要。

source: There are currently no e-mail templates
cs_cz: Aktuálně nejsou žádné emailové šablony
de_de: Es gibt aktuell keine E-Mail-Vorlagen.
es_es: Actualmente no hay plantillas de correo
fr_fr: Il n'y a actuellement pas de modèle de courriel
hu_hu: Jelenleg nincs egyetlen e-mail sablon sem
mn_mn: Одоогоор цахим шуудангийн загвар байхгүй байна
pt_br: Atualmente não há modelos de e-mail
sv_se: Det finns för närvarande inga e-postmallar
tr_tr: Şu anda hiçbir e-posta şablonu yok
uk_ua: Шаблонів листів немає
zh_hans_cn: 当前没有电子邮件模板

source: When an abstract is submitted or its state changes, notifications may be automatically triggered based on a ruleset. If more than one ruleset applies at the same time, several notifications will be sent. This can be prevented by reordering the list of notifications and enabling "stop on match".
cs_cz: Po odeslaní abstraktu nebo po jeho změně je automaticky odeslaná notifikace. Odesílaní se řídí pravidly pro odesílaní notifikací a pokud se k vykonané změne vstahuje více pravidel, tak je odesláno i více notifikací.
de_de: Wenn ein Abstract eingereicht wurde oder sein Status sich verändert, werden Benachrichtigungen automatisch auf Basis vorhandener Regeln versendet. Wenn mehr als eine Regel zutreffend ist, werden mehrere Benachrichtigungen versendet. Dies kann unterbunden werden, in dem man die Liste der Benachrichtigung neu ordnet und die Option "Stop bei Übereinstimmung" aktiviert.
es_es: Cuando se envía un resumen o su estado cambia, las notificaciones pueden activarse automáticamente basándose en un conjunto de reglas. Si se aplica más de un juego de reglas al mismo tiempo, se enviarán varias notificaciones. Esto se puede evitar reordenando la lista de notificaciones y habilitando "parar al cumplir".
fr_fr: Quand un résumé est déposé ou son état change, des notifications peuvent être envoyées en fonction d'un ensemble de conditions. Si plusieurs conditions s'appliquent en même temps, plusieurs notifications seront envoyées. Ce comportement peut être évité en ajustant l'ordre des notifications et en activant l'option "interrompre si déclenché" sur les notifications.
hu_hu: Amikor egy absztrakt beküldésre vagy módosításra kerül, automatikus értesítéseket küldünk a meglévő szabályrendszer alapján. Ha erre egynél több szabályrendszer is vonatkozik, akkor még több értesítést kap majd. Ezt megelőzheti az értesítések listájának átrendezésével és az "esemény leállítása" opció engedélyezésével.
mn_mn: Хураангуйг илгээхэд эсвэл байдал нь өөрчлөгдөхөд, дүрмийн багцад ндэслэн автоматаар мэдэгдэл идэвхжиж болно. Хэрэв нэг зэрэг нэгээс олон тооны дүрмийн багц ашиглаж байгаа бол, хэд хэдэн мэдэгдэл илгээгдэнэ. Мэдэгдлийн жагсаалтыг дахин дэс дараалалд оруулж, "таармагц зогсох" сонголтыг идэвхжүүлэн үүнээс сэргийлж болно.
pt_br: Quando um resumo é enviado ou seu estado é alterado, as notificações podem ser acionadas automaticamente com base em um conjunto de regras. Se mais de um conjunto de regras for aplicado ao mesmo tempo, várias notificações serão enviadas. Isso pode ser evitado ao reordenar a lista de notificações e ativar a "parada na correspondência".
sv_se: När ett abstract lämnas in eller dess status ändras kan aviseringar automatiskt utlösas baserat på ett regelverk. Om mer än en regeluppsättning gäller samtidigt skickas flera aviseringar. Detta kan förhindras genom att omorganisera listan med meddelanden och aktivera "stop on match".
tr_tr: Bir özet gönderildiğinde veya onun durumu değiştiğinde, bir kural kümesi temelinde bildirimler otomatik olarak tetiklenebilir. Aynı anda birden çok kural kümesinin geçerli olması halinde, çok sayıda bildirim gönderilecektir. Bildirimler listesini yeniden düzenleyip ''eşleşme halinde durdur'' seçeneği etkinleştirilerek bu durum önlenebilir.
uk_ua: Коли тези підтверджено чи їх стан змінився, за правилами, може бути надіслане сповіщення. Якщо застосовується більше, як одне правило, може бути надіслано кілька сповіщень. Цьому можна запобігти, змінивши список сповіщень, активувавши “Не сповіщати про стан тез”.
zh_hans_cn: 当提交摘要或其状态更改时，可以基于规则集自动触发通知。如果同时适用多个规则集，将发送多个通知。这可以通过重新排列通知列表并启用 “匹配时停止” 来防止。

source: Stop processing at this point if triggered
cs_cz: Zastavit zpracování požadavků v tomto bodě, pokud bylo spuštěné
de_de: Verarbeitung an Erreichung dieses Punkts stoppen
es_es: Detener el procesamiento en este punto si se activa
fr_fr: Interrompre le traitement à ce point si déclenché
hu_hu: A feldolgozás leállítása ezen a ponton, ha aktiválódott
mn_mn: Хэрэв идэвхжсэн бол энэ цэгт процессыг зогсоо
pt_br: Parar o processamento neste momento se acionado
sv_se: Stoppa bearbetningen vid denna punkt om den utlöses
tr_tr: Tetiklenme halinde, işlemeyi burada durdur
uk_ua: Не оброблювати на цьому етапі, якщо активоване
zh_hans_cn: 如果触发，此时停止处理

source: Edit ruleset
cs_cz: Upravit sadu pravidel
de_de: Regel bearbeiten
es_es: Editar reglas
fr_fr: Modifier la liste des conditions
hu_hu: Szabályrendszer szerkesztése
mn_mn: Дүрмийн багцыг засварлах
pt_br: Editar conjunto de regras
sv_se: Redigera regeluppsättning
tr_tr: Kural kümesini düzenle
uk_ua: Редагувати правила
zh_hans_cn: 编辑规则集

source: Ruleset
cs_cz: Sada pravidel
de_de: Regel
es_es: Reglas
fr_fr: Liste des conditions
hu_hu: Szabályrendszer
mn_mn: Дүрмийн багц
pt_br: Conjunto de regras
sv_se: Regelverk
tr_tr: Kural kümesi
uk_ua: Правила
zh_hans_cn: 规则集

source: Edit e-mail text
cs_cz: Upravit text emailu
de_de: E-Mail-Text editieren
es_es: Editar texto del correo
fr_fr: Modifier le texte du courriel
hu_hu: Az e-mail szöveg szerkesztése
mn_mn: Цахим шуудангийн текстийг засварах
pt_br: Editar texto de e-mail
sv_se: Redigera e-posttext
tr_tr: E-posta metnini düzenle
uk_ua: Редагувати текст листа
zh_hans_cn: 编辑电子邮件文本

source: E-mail text
cs_cz: Text emailu
es_es: Texto del correo
fr_fr: Texte du courriel
hu_hu: E-mail szöveg
mn_mn: Цахим шуудангийн текст
pt_br: Texto do E-mail
sv_se: E-post text
tr_tr: E-posta metni
uk_ua: Текст листа
zh_hans_cn: 电子邮件文本

source: Are you sure you want to delete this template?
cs_cz: Opravdu chcete smazat tuto šablonu?
de_de: Möchten Sie diese Vorlage wirklich löschen?
es_es: ¿Desea borrar esta plantilla?
fr_fr: Etes-vous certain de vouloir supprimer ce modèle?
hu_hu: Biztosan törli ezt a sablont?
mn_mn: Та энэ загварыг устгах хүсэлтэй байна уу?
pt_br: Você tem certeza que deseja apagar este modelo?
sv_se: Är du säker på att du vill ta bort den här mallen?
tr_tr: Bu şablonu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видати цей шаблон?
zh_hans_cn: 您确实要删除此模板吗？

source: Show preview
cs_cz: Zobrazit náhled
de_de: Vorschau anzeigen
es_es: Mostrar vista previa
fr_fr: Montrer l'aperçu
hu_hu: Előnézet megjelenítése
mn_mn: Урьдчилсан харагдацыг үзүүлэх
pt_br: Mostrar pré-visualização
sv_se: Förhandsgranskning av showen
tr_tr: Ön izlemeyi göster
uk_ua: Показати попередній варіант
zh_hans_cn: 显示预览

source: This email will be sent when the abstract is:
cs_cz: Tento e-mail bude odeslán, když bude abstrakt:
de_de: Die E-Mail wird gesendet wenn der Abstract:
es_es: Este correo será enviado cuando el resumen está:
fr_fr: Le courriel sera envoyé lorsque le résumé est:
hu_hu: Ezt az e-mailt akkor küldjük el, ha az absztrakt:
mn_mn: Хураангуй ... болоход энэ цахим шуудан илгээгдэнэ
pt_br: Este e-mail será enviado quando o resumo for:
sv_se: Detta e-postmeddelande kommer att skickas när abstraktet är klart:
tr_tr: Bu e-posta, özet aşağıdaki hallerde olduğunda gönderilecektir.
uk_ua: Листа буде надіслано, якщо тези:
zh_hans_cn: 此电子邮件将在摘要为以下状态时发送：

source: in <strong>no track</strong>
cs_cz: v <strong>žádném tematickém okruhu</strong>
de_de: In <strong>keinem Track</strong>
es_es: en <strong>ningún tema</strong>
fr_fr: dans <strong>aucune thématique</strong>
hu_hu: a <strong>sáv nélkül</strong>-ben
mn_mn: <strong>мөргүй</strong>дотор
pt_br: em<strong>nenhuma trilha</strong>
sv_se: i <strong>inget spår</strong>
tr_tr: <strong>hiçbir grup</strong> içinde
uk_ua: у <strong>жодному напрямку</strong>
zh_hans_cn: 在<strong>无议题</strong>里

source: This rule will never match as the track has been deleted.
cs_cz: Tohle pravidlo není nikdy splněno, protože předmětný tematický okruh byl odstraněn.
de_de: Diese Regel wird nie zutreffend sein, weil der Track gelöscht wurde.
es_es: Esta regla nunca funcionará ya que el tema ha sido eliminado.
fr_fr: Cette condition ne sera jamais remplie car la thématique a été supprimée.
hu_hu: Ez a szabály soha nem fog egyezni, mivel a sávot törölték.
mn_mn: Мөр нь устгагдсан тул энэ дүрэм хэзээ ч таарахгүй.
pt_br: A regra nunca irá corresponder já que a trilha foi apagada.
sv_se: Denna regel kommer aldrig att matcha eftersom spåret har tagits bort.
tr_tr: Bu kural, grup silindiği için asla eşleşmeyecektir.
uk_ua: Це правило не виконуватиметься, так як напрямок видалений.
zh_hans_cn: 此规则将永远不会匹配，因为该议题已被删除。

source: deleted
cs_cz: smazány
de_de: gelöscht
es_es: borrado
fr_fr: supprimé
hu_hu: törölt
mn_mn: Устгасан
pt_br: apagada.
sv_se: raderade
tr_tr: silindi
uk_ua: видалено
zh_hans_cn: 已删除

source: as <strong>no type</strong>
cs_cz: jako <strong>no type</strong>
de_de: Als <strong>kein Typ</strong>
es_es: como <strong>ningún tipo</strong>
fr_fr: comme <strong>aucun type</strong>
hu_hu: mivel<strong> nincs típus</strong>
mn_mn: <strong>төрөлгүй</strong>хэлбэрээр
pt_br: como<strong>nenhum tipo</strong>
sv_se: som <strong>ingen typ</strong>
tr_tr: <strong>tür yok</strong> olarak
uk_ua: так як <strong>без типу</strong>
zh_hans_cn: <strong>没有类型</strong>

source: This rule will never match as the contribution type has been deleted.
cs_cz: Toto pravidlo nebude nikdy splněno, protože jemu přiřazený příspěvek byl smazán.
de_de: Dieser Regel wird niemals zutreffend sein, weil der Beitragstyp gelöscht wurde.
es_es: Esta regla nunca coincidirá ya que el tipo de contribución ha sido eliminado.
fr_fr: Cette condition ne sera jamais remplie car le type de contribution a été supprimé.
hu_hu: Ez a szabály soha nem fog egyezni, mivel a felszólalás típusát törölték.
mn_mn: Өгүүллийн төрөл нь устгагдсан тул энэ дүрэм хэзээ ч таарахгүй.
pt_br: A regra não irá bater já que o tipo da contribuição foi apagado.
sv_se: Denna regel kommer aldrig att matcha eftersom bidragstypen har tagits bort.
tr_tr: Bu kural, katkı tipi silindiği için asla eşleşmeyecektir.
uk_ua: Правило ніколи не застосовуватиметься за умови видалення типу доповіді.
zh_hans_cn: 此规则永远不会匹配，因为已删除报告类型。

source: Email preview
cs_cz: Náhled emailu
de_de: E-Mail-Vorschau
es_es: Vista previa del correo
fr_fr: Aperçu du courriel
hu_hu: Email előnézete
mn_mn: Цахим шуудангийн урьдчилсан харагдац
pt_br: Pré-visualização do e-mail
sv_se: Förhandsgranskning av e-post
tr_tr: E-posta ön izlemesi
uk_ua: Попередній варіант листа
zh_hans_cn: 电子邮件预览
