Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Group functionality is not available as local groups are disabled and there are no providers for remote groups configured.
de_de: Gruppenfunktionalität ist niht verfügbar, weil lokale Gruppen deaktiviert sind und keine Provider für Remote-Gruppen konfiguriert sind.
es_es: La funcionalidad de grupo no está disponible porque los grupos locales están deshabilitados y no hay proveedores para grupos remotos configurados.
fr_fr: La fonctionnalité de groupe n'est pas disponible car les groupes locaux sont désactivés et il n'y a aucun fournisseur de groupe distant configuré.
hu_hu: A csoportfunkció nem érhető el, mivel a helyi csoportok le vannak tiltva, és nincsenek távoli csoportok szolgáltatói konfigurálva.
mn_mn: Дотоодын бүлгүүдийг идэвхжүүлээгүй тул бүлгийн үүрэг ажиллагааг ашиглах боломжгүй ба алсын зайн бүлгүүдийг тохируулах хангагч байхгүй.
pt_br: A funcionalidade de grupo não está disponível porque os grupos locais estão desabilitados e não há provedores para grupos remotos configurados.
sv_se: Gruppfunktionalitet är inte tillgänglig eftersom lokala grupper är inaktiverade och det inte finns några providers för fjärrgrupper konfigurerade.
tr_tr: Yerel gruplar devre dışı bırakıldığı ve yapılandırılmış uzaktan gruplar için hiçbir sağlayıcı olmadığı için grup işlevleri kullanılabilir değildir.
uk_ua: Функціональність групи недоступна, оскільки локальні групи відключені, а постачальники віддалених груп не налаштовані.
zh_hans_cn: 由于本地组禁用，并且没有配置远程组的提供程序，因此组功能不可用。

source: Local groups
cs_cz: Místní skupiny
de_de: Lokale Gruppen
es_es: Grupos locales
fr_fr: Groupes locaux
hu_hu: Helyi csoportok
mn_mn: Дотоодын бүлгүүд
pt_br: Grupos locais
sv_se: Lokala grupper
tr_tr: Yerel Gruplar
uk_ua: Локальні групи
zh_hans_cn: 本地组

source: Create new group
cs_cz: Vytvořit novou skupinu
de_de: Neue Gruppe erstellen
es_es: Crear nuevo grupo
fr_fr: Créer un nouveau groupe
hu_hu: Új csoport létrehozása
mn_mn: Шинэ бүлгийг үүсгэх
pt_br: Criar novo grup
sv_se: Skapa en ny grupp
tr_tr: Yeni grup oluştur
uk_ua: Створити нову групу
zh_hans_cn: 创建新组

source: Search groups
cs_cz: Hledat skupiny
de_de: Gruppen suchen
es_es: Buscar grupos
fr_fr: Chercher les groupes
hu_hu: Csoportok keresése
mn_mn: Бүлгүүдийг хайх
pt_br: Buscar Grupos
sv_se: Sök grupper
tr_tr: Grupları ara
uk_ua: Пошук груп
zh_hans_cn: 查询组

source: This Indico instance also supports external groups from identity providers (%(providers)s).
de_de: Diese Indico-Instanz unterstützt externe Gruppen von Identitäts-Providern (%(providers)s).
es_es: Esta instancia Indico también permite los grupos externos de los proveedores identificados (%(providers)s).
fr_fr: Cette instance d'Indico supporte aussi les groupes externes de fournisseurs d'identité (%(providers)s).
hu_hu: Ez az Indico példány támogatja az identitásszolgáltatók külső csoportjait is (%(providers)s).
mn_mn: Түүнчлэн, энэхүү Indico жишээ нь тодорхойлолт ирүүлэгч (%(providers)s)-ээс гадны бүлгийг мөн дэмжинэ.
pt_br: Esta instância do Indico também suporta grupos externos de provedores de identidade (%(providers)s).
sv_se: Denna Indico-instans stöder också externa grupper från identitetsleverantörer (%(providers)s).
tr_tr: Bu Indico oluşumunu kimlik sağlayıcıların (%(providers)s) dış gruplarını da destekler.
uk_ua: Ця версія Indico підтримує зовнішні групи з джерел ідентифікаційної інформації (%(providers)s).
zh_hans_cn: 此 Indico 实例还支持来自标识提供程序的外部组 (%(providers)s)。

source: The search form below will search both local groups and external groups, unless specified otherwise.
cs_cz: Pomocí níže uvedeného vyhledávání prohledáte místní i externí skupiny, pokud neurčíte jinak.
de_de: Die Suchmaske wird sowohl in lokalen sowie externen Gruppen suchen, sofern nicht anders festgelegt.
es_es: El formulario siguiente buscará grupos locales y grupos externos, a menos que se especifique lo contrario.
fr_fr: Le formulaire de recherche ci-dessous recherchera les groupes locaux et les groupes externes, sauf si spécifié différemment.
hu_hu: Az alábbi keresési forma mind a helyi, mind a külső csoportokban keres, hacsak másként nincs megadva.
mn_mn: Бусдаар тодорхойлоогүй байвал, доорх хайлтын маягтаар дотоодын болон гадны бүлгүүдийг хайх болно.
pt_br: O formulário de pesquisa abaixo pesquisará grupos locais e externos, a menos que seja especificado de outra forma.
sv_se: Sökformuläret nedan söker både lokala grupper och externa grupper, om inget annat anges.
tr_tr: Aşağıdaki arama formu, aksi belirtilmediği sürece, yerel ve dış grupları arayacaktır.
uk_ua: Пошук покаже локальні та зовнішні групи, якщо не вказати протилежне.
zh_hans_cn: 下面的搜索表单将同时搜索本地组和外部组， 除非另有说明。

source: No groups could be found.
cs_cz: Nelze nalézt žádné skupiny.
de_de: Keine Gruppen gefunden.
es_es: No se pudo encontrar ningún grupo.
fr_fr: Aucun groupe trouvé.
hu_hu: Nem található csoport.
mn_mn: Ямар ч бүлэг олдсонгүй.
pt_br: Nenhum grupo pôde ser encontrado.
sv_se: Inga grupper kunde hittas.
tr_tr: Hiçbir grup bulunamamıştır
uk_ua: Груп не знайдено.
zh_hans_cn: 找不到组。

source: There is one group matching your search criteria.
cs_cz: Nalezena jedna skupina vyhovující vašim kritériím.
de_de: Es gibt eine Gruppe, die mit den Suchkriterien übereinstimmt.
es_es: Hay un grupo que coincide con su criterio de búsqueda.
fr_fr: Il y a un groupe qui répond à vos critères de recherche.
hu_hu: Egy csoport felel meg a keresési feltételeinek.
mn_mn: Таны хайлтын шалгууртай нийцэх нэг бүлэг байна.
pt_br: Há um grupo que corresponde aos seus critérios de pesquisa.
sv_se: Det finns en grupp som matchar dina sökkriterier.
tr_tr: Yasal Uyarılar
uk_ua: За вашим пошуковим запитом знайдено одну групу.
zh_hans_cn: %(count)s 个组匹配你的查询条件。

source: Legal/Disclaimers
cs_cz: Právní/Varování
de_de: Rechtliche Hinweise
es_es: Aviso legal
fr_fr: Légal/Responsabilité
hu_hu: Nyilatkozat
mn_mn: Хууль/Эрхээс татгалзах
pt_br: Legal / Exoneração de Responsabilidade
sv_se: Juridiska frågor/Ansvarsfriskrivningar
tr_tr: Ağ korumalı bilgi uyarısı
uk_ua: Юридична інформація/Попередження
zh_hans_cn: 法律/免责声明

source: Accept terms of service & privacy policy
de_de: Akzeptieren Sie die Nutzungsbedingungen und die Datenschutzrichtlinie
es_es: Aceptar las condiciones del servicio y la política de privacidad
fr_fr: Accepter les conditions d'utilisation et la politique de confidentialité
hu_hu: A szolgáltatási feltételek és az adatvédelmi irányelvek elfogadása
pt_br: Aceitar os termos de serviço e a política de privacidade
sv_se: Acceptera användarvillkor och integritetspolicy

source: I have read, understood and accept the {tos_link_start}terms of service{tos_link_end} and {pp_link_start}privacy policy{pp_link_end}.
de_de: Ich habe die {tos_link_start}Nutzungsbedingungen{tos_link_end} und die {pp_link_start}Datenschutzrichtlinie{pp_link_end} gelesen, verstanden und akzeptiere sie.
es_es: He leído, entiendo y acepto las condiciones del servicio {tos_link_start}{tos_link_end} y la política de privacidad {pp_link_start}{pp_link_end} .
fr_fr: J'ai lu, compris et accepte les {tos_link_start}conditions d'utilisation{tos_link_end} et {pp_link_start}la politique de confidentialité{pp_link_end}.
hu_hu: Elolvastam, megértettem és elfogadom a {tos_link_start}szolgáltatási feltételeket{tos_link_end} és az {pp_link_start}adatvédelmi szabályzatot{pp_link_end}.
pt_br: Li, compreendi e aceito os termos de serviço do {tos_link_start}{tos_link_end} e a política de privacidade do {pp_link_start}{pp_link_end} .
sv_se: Jag har läst, förstått och accepterar {tos_link_start}användarvillkor{tos_link_end} och {pp_link_start}integritetspolicy{pp_link_end}.

source: Accept terms of service
de_de: Akzeptieren Sie die Nutzungsbedingungen
es_es: Aceptar las condiciones del servicio
fr_fr: Accepter les conditions d'utilisation
hu_hu: A szolgáltatási feltételek elfogadása
pt_br: Aceitar os termos de serviço
sv_se: Godkänn villkoren för tjänsten

source: I have read, understood and accept the {tos_link_start}terms of service{tos_link_end}.
de_de: Ich habe die {tos_link_start}Nutzungsbedingungen{tos_link_end} gelesen, verstanden und akzeptiere sie
es_es: He leído, comprendo y acepto las condiciones de servicio de {tos_link_start}{tos_link_end} .
fr_fr: J'ai lu, compris et accepte les {tos_link_start}conditions d'utilisation{tos_link_end}.
hu_hu: Elolvastam, megértettem és elfogadom a {tos_link_start}szolgáltatási feltételeket{tos_link_end}.
pt_br: Eu li, entendi e aceito os termos de serviço do site {tos_link_start}{tos_link_end} .
sv_se: Jag har läst, förstått och accepterar {tos_link_start}villkor för tjänsten{tos_link_end}.

source: Accept privacy policy
de_de: Akzeptieren Sie die Datenschutzerklärung
es_es: Aceptar la política de privacidad
fr_fr: Accepter la politique de confidentialité
hu_hu: Adatvédelmi irányelvek elfogadása
pt_br: Aceitar a política de privacidade
sv_se: Acceptera integritetspolicy

source: I have read, understood and accept the {pp_link_start}privacy policy{pp_link_end}.
de_de: Ich habe die {pp_link_start}Datenschutzerklärung{pp_link_end} gelesen, verstanden und akzeptiere sie.
es_es: He leído, entiendo y acepto la política de privacidad de {pp_link_start}{pp_link_end} .
fr_fr: J'ai lu, compris et accepte la {pp_link_start}politique de confidentialité{pp_link_end}.
hu_hu: Elolvastam, megértettem és elfogadom az {pp_link_start}adatvédelmi szabályzatot{pp_link_end}.
pt_br: Eu li, entendi e aceito a política de privacidade {pp_link_start}{pp_link_end} .
sv_se: Jag har läst, förstått och accepterar {pp_link_start}integritetspolicy{pp_link_end}.

source: Network-protected information disclaimer
cs_cz: Varování k přístupu z interních sítí
de_de: Netzerk-geschützte Informationen Disclaimer
es_es: Información legal de la red protegida
fr_fr: Décharge sur la protection par réseau des informations
hu_hu: A hálózat által védett információkról szóló nyilatkozat
mn_mn: Сүлжээгээр хамгаалсан мэдээллийн эрхээс татгалзах
pt_br: Renúncia de informações protegidas por network (rede)
sv_se: Ansvarsfriskrivning för nätverksskyddad information
tr_tr: Kısıtlanmış kullanıcı uyarısı
uk_ua: Попередження про захищену інформацію мережі
zh_hans_cn: 网络-保护信息免责声明

source: Restricted information disclaimer
cs_cz: Varování k citlivým informacím
de_de: Begrenzte Information Ablehnungshinweis
es_es: Información legal
fr_fr: Décharge sur la confidentialité de l'information
hu_hu: Korlátozott információkra vonatkozó nyilatkozat
mn_mn: Хязгаарласан мэдээллийн эрхээс татгалзах мэдэгдэл
pt_br: Aviso de restrição de informações restritas
sv_se: Ansvarsfriskrivning för begränsad information
tr_tr: Kısıtlanmış bilgi uyarısı
uk_ua: Попередження про закриту інформацію
zh_hans_cn: 受限信息免责声明

source: The URL to an external page with terms and conditions
cs_cz: Odkaz na externí stránku s podmínkami použití
de_de: URL zur Seite mit Allgemeinen Benutzungsbedingungen
es_es: La URL a una página externa con términos y condiciones.
fr_fr: L'URL vers une page externe avec les conditions générales
hu_hu: Az általános szerződési feltételeket tartalmazó külső oldal URL-címe
mn_mn: Үйлчилгээний нөхцлүүд бүхий гадны хуудас руу нэвтрэх URL:
pt_br: O URL para uma página externa com termos e condições
sv_se: URL:en till en extern sida med villkor och bestämmelser
tr_tr: Koşul ve hükümler olan bir dış sayfaya URL
uk_ua: URL сторінки правил та умов
zh_hans_cn: 包含条款和条件的外部页面的URL

source: The URL to an external page with the privacy policy
cs_cz: Odkaz na externí stránku se zásadami ochrany osobních údajů
de_de: Die URL zu einer externen Seite mit der Datenschutzerklärung
es_es: La URL a una página externa con la política de privacidad.
fr_fr: L'URL vers une page externe contenant la politique de protection de la vie privée
hu_hu: Az adatvédelmi irányelveket tartalmazó külső oldal URL-címe
mn_mn: Нууцлалын бодлого бүхий гадны хуудас руу орох URL
pt_br: O URL para uma página externa com a política de privacidade
sv_se: URL till en extern sida med integritetspolicyn
tr_tr: Gizlilik politikası olan bir dış sayfaya URL
uk_ua: URL сторінки політики конфіденційності
zh_hans_cn: 指向具有隐私策略的外部页的URL

source: Require accepting terms
de_de: Akzeptieren von Bedingungen erforderlich
es_es: Exigir la aceptación de las condiciones
fr_fr: Acceptation des conditions obligatoire
hu_hu: Feltételek elfogadásának megkövetelése
pt_br: Exigir a aceitação dos termos
sv_se: Kräver godkännande av villkor

source: When a user creates a profile or if the terms effective date has changed, require the user to confirm accepting the terms.
de_de: Wenn ein Benutzer ein Profil erstellt oder wenn sich das Datum des Inkrafttretens der Bedingungen geändert hat, fordern Sie den Benutzer auf, die Annahme der Bedingungen zu bestätigen.
es_es: Cuando un usuario crea un perfil o si la fecha de entrada en vigor de las condiciones ha cambiado, pídale confirmación de que acepta las condiciones.
fr_fr: Quand un utilisateur crée un profile ou si la date effective des conditions a changé, impose l'acceptation des conditions par l'utilisateur.
hu_hu: Amikor egy felhasználó létrehoz egy profilt, vagy ha a feltételek hatálybalépésének időpontja megváltozott, kérje a felhasználótól a feltételek elfogadásának megerősítését.
pt_br: Quando um usuário criar um perfil ou se a data de vigência dos termos tiver sido alterada, exija que o usuário acesse Confirmar para aceitar os termos.
sv_se: När en användare skapar en profil eller om villkorens ikraftträdandedatum har ändrats, kräver du att användaren bekräftar att han eller hon accepterar villkoren.

source: Terms effective date
de_de: Datum des Inkrafttretens der Bedingungen
es_es: Fecha de entrada en vigor de las condiciones
fr_fr: Date effective des conditions
hu_hu: A feltételek hatálybalépésének időpontja
pt_br: Data de vigência dos termos
sv_se: Villkorets ikraftträdandedatum

source: The date the terms go into effect, in server timezone. Users who have accepted the terms prior will be re-prompted on this date. If unset, existing users will not be prompted to accept the terms. Do this only as a temporary measure.
de_de: Das Datum, an dem die Bedingungen in Kraft treten, in der Zeitzone des Servers. Benutzer, die die Bedingungen zuvor akzeptiert haben, werden an diesem Datum erneut aufgefordert. Wenn diese Option deaktiviert ist, werden vorhandene Benutzer nicht aufgefordert, die Bedingungen zu akzeptieren. Tun Sie dies nur als vorübergehende Maßnahme.
es_es: Fecha de entrada en vigor de las condiciones, en la zona horaria del servidor. A los usuarios que hayan aceptado con anterioridad se les volverá a pedir que acepten las condiciones en esta fecha. Si no se establece, no se pedirá a los usuarios existentes que acepten las condiciones. Hágalo solo como medida temporal.
fr_fr: La date à laquelle les conditions prennent effet, dans le fuseau horaire du serveur. Les utilisateurs qui ont accepté les conditions avant seront de nouveau interrogés à cette date. Si vide, les utitilisateurs existants ne seront pas interrogés pour accepter les conditions. Ne faites cela, que comme une mesure temporaire.
hu_hu: A feltételek hatálybalépésének dátuma a szerver időzónájában. Azok a felhasználók, akik korábban elfogadták a feltételeket, ezen a napon újból felszólítást kapnak. Ha nincs megadva, a meglévő felhasználók nem kapnak felszólítást a feltételek elfogadására. Ezt csak ideiglenes intézkedésként tegye.
pt_br: A data em que os termos entram em vigor, no fuso horário do servidor. Os usuários que aceitaram os termos anteriormente serão solicitados novamente nessa data. Se não for definido, os usuários existentes não serão solicitados a aceitar os termos. Faça isso apenas como uma medida temporária.
sv_se: Det datum då villkoren träder i kraft, i serverns tidszon. Användare som har accepterat villkoren tidigare kommer att uppmanas på nytt på detta datum. Om det inte är inställt kommer befintliga användare inte att uppmanas att acceptera villkoren. Gör detta endast som en tillfällig åtgärd.

source: Requiring to accept terms requires a privacy policy and/or terms of service to be set.
de_de: Die Anforderung, Bedingungen zu akzeptieren, erfordert die Festlegung einer Datenschutzrichtlinie und/oder Nutzungsbedingungen.
es_es: Exigir la aceptación de las condiciones requiere establecer una política de privacidad y/o unas condiciones de uso.
fr_fr: Le fait de rendre obligatoire l'acceptation des conditions suppose qu'une politique de confidentialité et/ou des conditions de service ont été définis.
hu_hu: A feltételek elfogadásának megkövetelése adatvédelmi szabályzatot és/vagy szolgáltatási feltételeket igényel.
pt_br: A exigência de aceitação dos termos requer a definição de uma política de privacidade e/ou termos de serviço.
sv_se: Kravet på att acceptera villkoren innebär att en integritetspolicy och/eller användarvillkor måste fastställas.

source: This user has not accepted the latest terms.
fr_fr: Cet utilisateur n'a pas accepté les dernières conditions.

source: You have not accepted the latest terms. Please %(link)sreview them%(endlink)s at your earliest convenience.
de_de: Sie haben die neuesten Bedingungen nicht akzeptiert. Bitte %(link)s überprüfen Sie diese %(endlink)s so schnell wie möglich.
es_es: Usted no ha aceptado las últimas condiciones. Por favor, %(link)srevíselas%(endlink)s lo antes posible.
fr_fr: Vous n'avez pas accepté les dernières conditions. Veuillez %(link)sles valider%(endlink)s dans les meilleurs délais.
hu_hu: Ön nem fogadta el a legújabb feltételeket. Kérjük, mielőbb %(link)stekintse át őket%(endlink)s.
pt_br: Você não aceitou os termos mais recentes. Por favor, %(link)srevise-os%(endlink)s assim que possível.
sv_se: Du har inte accepterat de senaste villkoren. Vänligen %(link)sgranska dem%(endlink)s så snart som möjligt.

source: To continue using the platform, you must agree to the updated terms. Please take a moment to read the agreements before you continue.
de_de: Um die Plattform weiterhin nutzen zu können, müssen Sie den aktualisierten Bedingungen zustimmen. Bitte nehmen Sie sich einen Moment Zeit, um die Vereinbarungen zu lesen, bevor Sie fortfahren.
es_es: Para seguir utilizando la plataforma, debe aceptar los términos actualizados. Tómese un momento para leer los acuerdos antes de continuar.
fr_fr: Pour continuer à utiliser la plateforme, vous devez accepter les conditions mises à jour. Veuillez prendre un moment pour les lire avant de continuer.
hu_hu: A platform további használatához el kell fogadnia a frissített feltételeket. Kérjük, szánjon egy percet a megállapodások elolvasására, mielőtt folytatja.
pt_br: Para continuar usando a plataforma, você deve concordar com os termos atualizados. Reserve um momento para ler os contratos antes de continuar.
sv_se: För att fortsätta använda plattformen måste du godkänna de uppdaterade villkoren. Ta en stund att läsa igenom avtalen innan du fortsätter.

source: Terms of Service
de_de: Nutzungsbedingungen
es_es: Condiciones de uso
fr_fr: Conditions d'utilisation
hu_hu: Szolgáltatási feltételek
pt_br: Termos de Serviço
sv_se: Villkor för tjänsten

source: Last updated:
de_de: Letzte Aktualisierung:
es_es: Última actualización:
fr_fr: Dernière mise à jour:
hu_hu: Utolsó frissítés:
pt_br: Última atualização:
sv_se: Senast uppdaterad:

source: Legal and disclaimer messages
cs_cz: Právní poznámky a varování
de_de: Rechtliche Hinweise
es_es: Mensajes legales y de responsabilidad
fr_fr: Messages légaux et messages de décharge
hu_hu: Jogi és joglemondó üzenetek
mn_mn: Хууль, эрхээс татгалзах тухай зурвас
pt_br: Mensagens legais e de renúncia
sv_se: Meddelanden avseende juridiska frågor och ansvarsfriskrivning
tr_tr: Yasal uyarı iletileri
uk_ua: Повідомлення попереджувального та правового характеру
zh_hans_cn: 法律和免责声明

source: Terms & Conditions
de_de: Allgemeine Geschäftsbedingungen
es_es: Términos y condiciones
fr_fr: Conditions d'utilisation
hu_hu: Felhasználási feltételek
pt_br: Termos e condições
sv_se: Villkor och anvisningar

source: Required Terms
de_de: Erforderliche Bedingungen
es_es: Condiciones obligatorias
fr_fr: Conditions obligatoires
hu_hu: Kötelező feltételek
pt_br: Termos obrigatórios
sv_se: Obligatoriska villkor

source: The email has been re-sent.
fr_fr: Le courriel a été renvoyé.

source: From
cs_cz: Od
de_de: Von
es_es: Desde
fr_fr: De
hu_hu: Feladó
mn_mn: Хаанаас
pt_br: De
sv_se: Från
tr_tr: Kimden
uk_ua: Від
zh_hans_cn: 发送人

source: To
cs_cz: Pro
de_de: Zu
es_es: Hasta
fr_fr: Destinataires
hu_hu: Címzett
mn_mn: руу
pt_br: Para
sv_se: Till
tr_tr: Kime
uk_ua: До
zh_hans_cn: 到

source: No attachments
fr_fr: Pas de pièce jointe

# status
source: Pending
fr_fr: En attente

# status
source: Sent
fr_fr: Envoyé

# status
source: Failed
fr_fr: Echec

source: Re-send email
fr_fr: Renvoyer le courriel

source: Do you really want to re-send this email to %(count)s recipient?
fr_fr: Voulez-vous vraiment renvoyer ce courriel à %(count)s destinataire?

source: Re-sending emails with attachments is not supported.
fr_fr: Renvoyer les courriels avec pièce jointe n'est pas possible.

source: This email has not been sent yet.
fr_fr: Ce courriel n'a pas encore été envoyé.

source: No data to display
cs_cz: Žádná data k dispozici
de_de: Keine Daten zur Anzeige
es_es: No hay datos que mostrar
fr_fr: Pas de données à afficher
hu_hu: Nincs megjeleníthető adat
mn_mn: Үзүүлэх дата байхгүй
pt_br: Sem dados para mostrar
sv_se: Inga data att visa
tr_tr: Görüntülenecek veri yok
uk_ua: Даних для відображення не знайдено
zh_hans_cn: 没数据显示

source: IP Networks
cs_cz: IP sítě
de_de: IP Netzwerk
es_es: Redes IP
fr_fr: Réseaux IP
hu_hu: IP hálózatok
mn_mn: IP Сүлжээнүүд
pt_br: Redes de IP
sv_se: IP-nätverk
tr_tr: IP Ağları
uk_ua: IP-адреси мереж
zh_hans_cn: IP 网络

source: subnet
cs_cz: podsíť
de_de: Subnetz
es_es: subred
fr_fr: sous-réseau
hu_hu: alhálózat
mn_mn: дэд сүлжээ
pt_br: subrede
sv_se: subnät
tr_tr: Alt ağ
uk_ua: підмережа
zh_hans_cn: 子网

source: Do you really want to grant everyone within the specified networks unauthenticated access to all attachments/materials in Indico?
cs_cz: Opravdu chcete všem z těchto sítí poskytnout přístup ke všem přílohám a materiálům v rámci Indico?
de_de: Soll wirklich jeder innerhalb des spezifizierten Netzwerks authentifizierten Zugriff auf alle Anhänge und Materialien in Indico erhalten?
es_es: ¿Desea conceder a todos los pertenecientes a las redes especificadas acceso no autenticado a los archivos adjuntos / materiales de Indico?
fr_fr: Voulez-vous vraiment donner à toutes les personnes sur les réseaux spécifiés un accès non-connecté à tous les documents dans Indico?
hu_hu: Biztosan azt szeretné, hogy a megadott hálózatokon belül mindenki hitelesítés nélküli hozzáférést kapjon az Indico összes mellékletéhez/anyagához?
mn_mn: Тодорхойлсон сүлжээнүүд доторх хүн бүрт Indico дээр бүх хавсралт/материал руу зөвшөөрөлгүй хандалт өгөх эрхээр хангахыг хүсэж байна уу?
pt_br: Você realmente deseja conceder a todos dentro das redes especificadas o acesso não autenticado a todos os anexos / materiais no Indico?
sv_se: Vill du verkligen ge alla inom de angivna nätverken oautentiserad åtkomst till alla bilagor / material i Indico?
tr_tr: Gerçekten belirtilen ağlardaki herkese Indico'daki tüm dosyalara/materyallere kimlik doğrulama olmadan erişim tanımak istiyor musunuz?
uk_ua: Ви справді хочете дозволити неавторизований доступ до всіх вкладень/матеріалів у Indico всім користувачам?
zh_hans_cn: 你是否确定要授予指定网络中的所有人未经身份认证访问 Indico 中所有附件/材料的权限 ?

source: Subnets
cs_cz: Podsítě
de_de: Subnetze
es_es: Subredes
fr_fr: Sous-réseaux
hu_hu: Alhálózatok
mn_mn: Дэд сүлжээнүүд
pt_br: Subredes
sv_se: Subnät
tr_tr: Alt ağlar
uk_ua: Підмережі
zh_hans_cn: 子网
