Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: By dragging the column titles, you can choose which fields to display and reorder them. Custom fields added to registration forms can only be shown if the registration forms are not merged.
cs_cz: Tažením názvů sloupců můžete zvolit, která pole se mají zobrazovat a v jakém pořadí. Vlastní pole přidaná do registračních formulářů mohou být zobrazena pouze nejsou-li data z registračních formulářů sloučena.
de_de: Durch Verschieben der Spaltenüberschriften können die angezeigten Felder und deren Reihenfolge festgelegt werden. Eigene Felder des Registrierungsformulars können nur angezeigt werden, wenn die Registrierungsformulare nicht zusammengeführt wurden.
es_es: Al arrastrar los títulos de las columnas, puede elegir qué campos mostrar así como reordenarlos. Los campos personalizados añadidos a los formularios de inscripción solo se pueden mostrar si los formularios de inscripción no se fusionan.
fr_fr: En glissant les titres des colonnes, vous pouvez choisir quels champs afficher et les ordonner. Les champs personnalisés ajoutés aux formulaires peuvent seulement être affichés si les formulaires ne sont pas fusionnés.
hu_hu: Az oszlopcímek húzásával kiválaszthatja, hogy mely mezők jelenjenek meg, és át is rendezheti őket. A regisztrációs űrlapokhoz hozzáadott egyedi mezők csak akkor jelennek meg, ha a regisztrációs űrlapok nem egyesítettek.
mn_mn: Баганы нэрийг чирэх замаар та аль талбарыг харуулах болон тэдгээрийг дахин дараалуулахыг сонгох боломжтой. Бүртгэлийн маягтыг нэгтгээгүй бол бүртгэлийн маягртад нэмсэн тохируулгын талбарыг зөвхөн харуулах боломжтой.
pt_br: Ao arrastar os títulos das colunas, você pode escolher quais campos exibir e reorganizá-los. Os campos personalizados adicionados aos formulários de registro só podem ser exibidos se os formulários de registro não forem mesclados.
sv_se: Genom att dra i kolumnrubrikerna kan du välja vilka fält som ska visas och ändra ordningen på dem. Anpassade fält som läggs till i registreringsformulär kan endast visas om registreringsformulären inte slås samman.
tr_tr: Sütun başlıklarını sürükleyerek hangi alanların görüntüleneceğini seçebilir ve onları yeniden sıralayabilirsiniz. Kayıt formlarına eklenen özel alanlar, yalnızca kayıt formlarının birleştirilmesi durumunda gösterilecektir.
uk_ua: Перемістивши назви стовпчиків, ви зможете обрати, які поля показувати й пересортувати їх. Власні поля, додані до реєстраційних форм, будуть показані, якщо тільки реєстраційні форми не були об'єднані.
zh_hans_cn: 通过拖动列名称，可以选择要显示的字段并对其重新排序。只有在未合并注册表单时，才能显示添加到注册表单的自定义字段。

source: Shown columns
cs_cz: Zobrazené sloupce
de_de: Angezeigte Spalten
es_es: Columnas visibles
fr_fr: Afficher les colonnes
hu_hu: Oszlopok megjelenítése
mn_mn: Харуулсан баганууд
pt_br: Colunas mostradas
sv_se: Visade kolumner
tr_tr: Gösterilen sütunlar
uk_ua: Показані стовпці
zh_hans_cn: 显示的列

source: Hidden columns
cs_cz: Skryté sloupce
de_de: Versteckte Spalten
es_es: Columnas ocultas
fr_fr: Colonnes cachées
hu_hu: Oszlopok elrejtése
mn_mn: Нуугдсан баганууд
pt_br: Colunas escondidas
sv_se: Dolda kolumner
tr_tr: Gizlenen sütunlar
uk_ua: Приховані стовпці
zh_hans_cn: 隐藏的列

source: You can reorder the forms by dragging the tiles.
cs_cz: Přetažením můžete změnit pořadí formulářů.
de_de: Sie können die Formulare durch Ziehen der Kacheln neu anordnen.
es_es: Puede reordenar los formularios arrastrando las fichas.
fr_fr: Vous pouvez ré ordonner les formulaires en tirant les tuiles
hu_hu: A lapok áthúzásával átrendezheti az űrlapokat.
pt_br: Você pode reordenar os formulários arrastando os blocos.
sv_se: Du kan ändra ordningen på formulären genom att dra i brickorna.
zh_hans_cn: 您可以通过拖动图块来重新排列表单。

source: Customize columns for %(title)s
cs_cz: Přizpůsobit sloupce pro %(title)s
de_de: Benutzerdefinierte Spalten für %(title)s
es_es: Personalizar columnas para %(title)s
fr_fr: Personnaliser les colonnes pour %(title)s
hu_hu: Az oszlopok testreszabása ehhez: %(title)s
mn_mn: %(title)s-н багануудыг тохируулах
pt_br: Personalizar colunas para %(title)s
sv_se: Anpassa kolumner för %(title)s
tr_tr: %(title)s için sütunları özelleştir
uk_ua: Настроїти стовпці для %(title)s
zh_hans_cn: 自定义列 %(title)s

source: Choose which columns of this form are displayed
de_de: Spalten des Formulars zur Anzeige auswählen
es_es: Escoger qué columnas de este formulario se muestran
fr_fr: Choisir quelles colonnes de ce formulaire afficher
hu_hu: Válassza ki, hogy az űrlap mely oszlopai jelenjenek meg
mn_mn: Энэхүү маягтын аль баганыг харуулахыг сонгох
pt_br: Escolha quais colunas deste formulário são exibidas
sv_se: Välj vilka kolumner i formuläret som ska visas
tr_tr: Bu formun hangi sütunlarının görüntüleneceğini seç
uk_ua: Виберіть, які стовпці цієї форми показувати
zh_hans_cn: 选择显示此表单的列

source: Edit form "%(title)s"
cs_cz: Upravit formulář "%(title)s"
de_de: Formular "%(title)s" bearbeiten
es_es: Editar el formulario "%(title)s"
fr_fr: Modifier les formulaire "%(title)s"
hu_hu: A(z) "%(title)s" űrlap szerkesztése
mn_mn: "%(title)s"-н засварлах маягт
pt_br: Editar formulário "%(title)s"
sv_se: Redigera formulär "%(title)s"
tr_tr: "%(title)s" formunu düzenle
uk_ua: Редагувати форму "%(title)s"
zh_hans_cn: 编辑表 “%(title)s”

source: Price options
cs_cz: Nastavení ceny
de_de: Gebühren
es_es: Opciones del precio
fr_fr: Options de prix
hu_hu: Áropciók
mn_mn: Үнийн сонголтууд
pt_br: Opções de preço
sv_se: Prisalternativ
tr_tr: Fiyat seçenekleri
uk_ua: Цінові варіанти
zh_hans_cn: 价格选项

source: Notifications for registrants
cs_cz: Oznámení registrovaným
de_de: Benachrichtigungen für Teilnehmer
es_es: Notificaciones para los inscritos
fr_fr: Notifications pour les participants
hu_hu: Értesítések a regisztrálók számára
mn_mn: Бүртгүүлэгчид зориулсан мэдэгдэл
pt_br: Notificações para registrantes
sv_se: Meddelanden till deltagare
tr_tr: Kaydettirenler için bildirimler
uk_ua: Сповіщення для реєстрантів
zh_hans_cn: 给注册者的通知

source: Notifications for organizers
de_de: Benachrichtigungen für Organisatoren
es_es: Notificaciones para los organizadores
fr_fr: Notifications pour les organisateurs
hu_hu: Értesítések a szervezők számára
pt_br: Notificações para organizadores

source: Invitations for "%(title)s"
cs_cz: Pozvánky pro "%(title)s"
de_de: Einladungen für "%(title)s"
es_es: Invitaciones para "%(title)s"
fr_fr: Invitations pour "%(title)s"
hu_hu: Meghívók a "%(title)s"-hoz
mn_mn: "%(title)s"-н урилгууд
pt_br: Convites para "%(title)s"
sv_se: Inbjudningar till "%(title)s"
tr_tr: "%(title)s" davetiyeleri
uk_ua: Запрошення для "%(title)s"
zh_hans_cn: 邀请 “%(title)s”

source: Invite people
cs_cz: Pozvat lidi
de_de: Personen einladen
es_es: Invitar a personas
fr_fr: Inviter des personnes
hu_hu: Személyek meghívása
mn_mn: Хүмүүсийг урих
pt_br: Convidar pessoas
sv_se: Bjud in personer
tr_tr: İnsanları davet et
uk_ua: Запросити когось
zh_hans_cn: 邀请大家

source: Invite people to register for your event.
cs_cz: Pozvat lidi k registraci na Vaši událost.
de_de: Laden Sie Personen ein, sich für Ihre Veranstaltung anzumelden.
es_es: Invitar a personas a inscribirse en su evento.
fr_fr: Inviter des personnes à s'inscrire à votre événement.
hu_hu: Személyek meghívása, hogy regisztráljanak az eseményre.
mn_mn: Үйл явдалдаа бүртгэхээр хүмүүсийг урина.
pt_br: Convidar pessoas para inscrever-se para seu evento.
sv_se: Bjud in personer för att registrera sig för ditt evenemang.
tr_tr: İnsanları etkinliğinize kaydolmaya davet edin.
uk_ua: Запросити когось зареєструватися у вашому заході.
zh_hans_cn: 邀请大家注册事件

source: Invite
cs_cz: Pozvat
de_de: Einladen
es_es: Invitar
fr_fr: Inviter
hu_hu: Meghívás
mn_mn: Урих
pt_br: Convidar
sv_se: Inbjudan
tr_tr: Davet et
uk_ua: Запросити
zh_hans_cn: 邀请

source: Invite user to register
cs_cz: Pozvat uživatele k registraci
de_de: Nutzer zur Registrierung einladen
es_es: Invitar a un usuario a inscribirse
fr_fr: Inviter des utilisateurs à s'inscrire
hu_hu: Felhasználó meghívása a regisztrációra
mn_mn: Бүртгүүлэхээр хэрэглэгчийг урих
pt_br: Convidar usuário para inscrever-se
sv_se: Bjud in användaren att registrera sig
tr_tr: Kullanıcıyı kaydolmaya davet et
uk_ua: Запросити користувача зареєструватися
zh_hans_cn: 邀请用户注册

source: Import invitations from a CSV File
cs_cz: Importovat pozvánky z CSV souboru
de_de: Einladungen aus einer CSV Datei importieren
es_es: Importar invitaciones desde un archivo CSV
fr_fr: Importer des invitations d'un fichier CSV
hu_hu: Meghívók importálása CSV fájlból
pt_br: Importar convites de um arquivo CSV
sv_se: Importera inbjudningar från en CSV-fil
zh_hans_cn: 从CSV文件导入邀请

source: Remind pending invitees
cs_cz: Připomenout pozvaným, kteří se ještě neregistrovali
de_de: Ausstehende Eingeladene erinnern
es_es: Recordar a los invitados pendientes
fr_fr: Rappeler aux invités en attente
hu_hu: Emlékeztesse a függőben lévő meghívottakat
pt_br: Lembrar aos convidados pendentes
sv_se: Påminn väntande inbjudningar

source: Send email reminders to users who have not yet registered.
cs_cz: Odeslat připomenutí e-mailem uživatelům, kteří se ještě neregistrovali.
de_de: Senden Sie E-Mail-Erinnerungen an Benutzer, die sich noch nicht registriert haben.
es_es: Enviar recordatorios por correo a los usuarios que aún no se hayan registrado.
fr_fr: Envoyer un courriel de rappel aux utilisateurs qui ne se sont pas encore inscrits.
hu_hu: Emlékeztető e-mailek küldése azoknak a felhasználóknak, akik még nem regisztráltak.
pt_br: Envie lembretes por e-mail aos usuários que ainda não se registraram.
sv_se: Skicka påminnelser via e-post till användare som ännu inte har registrerat sig.

source: Registration forms allow people to register for the event.
cs_cz: Registrační formuláře umožňují lidem se na událost přihlásit.
de_de: Anmeldeformulare ermöglichen die Anmeldung zur Veranstaltung.
es_es: Los formularios de inscripción permiten a las personas inscribirse en el evento.
fr_fr: Les formulaires d'inscription permettent aux utilisateurs de s'incrire à l'événement.
hu_hu: A regisztrációs űrlapok lehetővé teszik a regisztrációt az eseményre.
mn_mn: Бүртгэлийн маягт нь хүмүүсийг үйл явдалд бүртгүүлэх боломжоор хангана.
pt_br: Os formulários de inscrição permitem que as pessoas se registrem no evento.
sv_se: Registreringsformulär gör det möjligt för personer att registrera sig för evenemanget.
tr_tr: Kayıt formları, insanların etkinliğe kaydolmasına olanak tanır.
uk_ua: Реєстраційні форми дозволяють зареєструватися у заході.
zh_hans_cn: 允许人们注册会议的注册表。

source: Payments disabled
cs_cz: Platby vypnuty
de_de: Zahlungen sind ausgeschaltet
es_es: Pago desactivado
fr_fr: Paiements désactivés
hu_hu: Fizetési lehetőségek letiltva
mn_mn: Төлбөрийг идэвхгүй болголоо
pt_br: Pagamentos desabilitado
sv_se: Betalningar inaktiverade
tr_tr: Ödemeler devre dışı bırakıldı
uk_ua: Платежі деактивовано
zh_hans_cn: 付款禁用

source: Payments are disabled for this event
cs_cz: Pro tuto událost jsou platby vypnuty
de_de: Zahlungen sind für diese Veranstaltung ausgeschaltet
es_es: El pago está desactivado en este evento
fr_fr: Les paiements sont désactivés pour cet événement
hu_hu: Ezen esemény fizetési lehetőségei letiltva
mn_mn: Энэхүү үйл явдал дээр төлбөрийг идэвхгүй болголоо
pt_br: Pagamentos está desabilitado para este evento
sv_se: Betalningar är inaktiverade för detta evenemang
tr_tr: Bu etkinlik için ödemeler devre dışı bırakılmıştır
uk_ua: Для цього заходу платежі деактивовано
zh_hans_cn: 此事件的付款禁用了

source: Enable payments for the whole event?
cs_cz: Povolit platby pro celou událost?
de_de: Zahlungen für die gesamte Veranstaltung einschalten?
es_es: ¿Activar pago for el evento completo?
fr_fr: Activer les paiements pour cet événement?
hu_hu: Engedélyezze a kifizetéseket az egész eseményre?
mn_mn: Бүх үйл явдал дээр төлбөрийг идэвхжүүлэх үү?
pt_br: Habilitar pagamentos para o evento todo?
sv_se: Möjliggöra betalningar för hela evenemanget?
tr_tr: Tüm etkinlik için ödemeleri etkinleştir?
uk_ua: Активувати платежі для всього заходу?
zh_hans_cn: 对整个事件启用付款吗？

source: This will enable payments for all registration forms. If you need to disable it later on, you can do it from the Features menu entry.
cs_cz: Tohle povolí platby ve všech registračních formulářích. Budete-li potřebovat nějaké později vypnout, můžete to udělat z menu Funkce.
de_de: Hiermit werden Zahlungen für alle Registrierungsformulare aktiviert. Wenn dies später deaktiviert werden soll, kann der entsprechende Eintrag in den Veranstaltungs-Funktionen verändert werden.
es_es: Esto permitirá los pagos para todos los formularios de inscripción. Si necesita desactivarlo más adelante, puede hacerlo desde la entrada del menú "Características".
fr_fr: Ceci activera les paiements pour tous les formulaires d'inscription. Si vous souhaitez les désactiver plus tard, vous pourrez le faire depuis le menu "fonctionnalités".
hu_hu: Ez lehetővé teszi az összes regisztrációs űrlap kifizetését. Ha később le kell tiltania, akkor ezt a Funkciók menüpontban teheti meg.
mn_mn: Энэ нь бүх бүртгэлийн маягтын төлбөрийг идэвхжүүлнэ. Та үүнийг дараа нь идэвхгүй болгох шаардлагатай бол, үүнийг Шинж чанарын цэсний оролтоос хийх боломжтой.
pt_br: Isso habilitará pagamentos para todos os formulários de registro. Se você precisar desativá-lo mais tarde, poderá fazê-lo na entrada do menu Recursos.
sv_se: Detta kommer att aktivera betalningar för alla registreringsformulär. Om du behöver inaktivera det senare kan du göra det från menyalternativet Funktioner.
tr_tr: Bu seçim, tüm kayıt formları için ödemeleri etkinleştirecektir. Daha sonra onu devre dışı bırakmanız gerekirse Özellikler menüsü girişinden bunu yapabilirsiniz.
uk_ua: Активація платежів для всіх реєстраційних форм. Якщо вам буде потрібно деактивувати їх пізніше, це можна зробити позицією меню "Функції".
zh_hans_cn: 这将启用所有的登记表付款。如果以后需要禁用它，可以从 “功能” 菜单项中执行此操作。

source: Enable payments
cs_cz: Povolit platby
de_de: Zahlungen einschalten
es_es: Activar pagos
fr_fr: Activer les paiements
hu_hu: Fizetés engedélyezése
mn_mn: Төлбөрийг идэвхжүүлэх
pt_br: Habilitar pagamentos
sv_se: Aktivera betalningar
tr_tr: Ödemeleri etkinleştir
uk_ua: Активувати платежі
zh_hans_cn: 启用付款

source: Add/remove users allowed to manage registrations
cs_cz: Přidat či odstranit uživatele oprávněné spravovat registrace
de_de: Benutzer die Anmeldungen verwalten können hinzufügen/entfernen
es_es: Añadir / eliminar usuarios con permios para gestionar las inscripciones
fr_fr: Ajouter/supprimer les utilisateurs autorisés à gérer les inscriptions
hu_hu: Regisztrációkat kezelő felhasználók hozzáadása, eltávolítása
mn_mn: Бүртгэлийг удирдах зөвшөөрөлтэй хэрэглэгчдийг нэмэх/хасах
pt_br: Adicionar / remover usuários com permissão para gerenciar inscrições
sv_se: Lägga till/ta bort användare som har rätt att hantera registreringar
tr_tr: Kayıtları yönetmesine izin verilen kullanıcıları ekle/çıkar
uk_ua: Додати/видалити користувачів, що можуть керувати реєстраціями
zh_hans_cn: 添加/删除 允许管理注册的用户

source: Manage registration managers
cs_cz: Spravovat správce registrací
de_de: Anmeldungsmanager verwalten
es_es: Administrar gestores de inscripcions
fr_fr: Gérer les responsables des inscriptions
hu_hu: Regisztrációs menedzserek kezelése
mn_mn: Бүртгэлийн менежерүүдийг удирдах
pt_br: Gerenciar gerentes de inscrição/registro
sv_se: Hantera registreringsansvariga
tr_tr: Kayıt yöneticilerini yönet
uk_ua: Управління керівниками реєстрації
zh_hans_cn: 管理注册管理员

source: Define how the participant list will be shown on the event page
cs_cz: Určuje, jak bude seznam účastníků zobrazován na stránce události
de_de: Festlegen wie die Teilnehmerliste auf der Veranstaltungsseite angezeigt werden soll
es_es: Definir cómo se mostrará la lista de participantes en la página del evento
fr_fr: Défini comment la liste des participants sera affichée sur la page de l'événement
hu_hu: A résztvevők megjelenésének meghatározása az esemény oldalon
mn_mn: Оролцогчдын жагсаалт үйл явдлын хуудас дээр хэрхэн харагдахыг тодорхойлох
pt_br: Definir como a lista de participantes será mostrada na página do evento
sv_se: Definiera hur deltagarlistan ska visas på evenemangssidan
tr_tr: Katılımcı listesinin etkinlik sayfasında nasıl gösterileceğini tanımla
uk_ua: Визначити яким чином список учасників відображатиметься на сторінці заходу
zh_hans_cn: 定义参会人列表如何显示在会议页面

source: Preview as participant
de_de: Vorschau als Teilnehmer
es_es: Vista previa como participante
fr_fr: Aperçu comme participant
hu_hu: Előnézet résztvevőként
pt_br: Visualizar como participante
sv_se: Förhandsgranska som deltagare

source: Customize
cs_cz: Přizpůsobit
de_de: Anpassen
es_es: Personalizar
fr_fr: Personnaliser
hu_hu: Testreszabás
mn_mn: Тохируулах
pt_br: Personalizar
sv_se: Anpassa
tr_tr: Özelleştir
uk_ua: Налаштувати
zh_hans_cn: 定制化

source: Create tags to mark and filter registrations
cs_cz: Vytvořit značky pro označení a filtrování registrací
de_de: Erstelle Tags zum Markieren und Filtern von Registrierungen
es_es: Crear etiquetas para marcar y filtrar inscripciones
fr_fr: Créer des étiquettes pour marquer et filtrer les inscriptions
hu_hu: Címkék létrehozása a regisztrációk megjelöléséhez és szűréséhez
pt_br: Criar tags para marcar e filtrar inscrições
sv_se: Skapa taggar för att markera och filtrera registreringar
tr_tr: Kayıtları işaretlemek ve filtrelemek için etiketler oluşturun.
zh_hans_cn: 创建标签以标记和过滤注册

source: List of registration forms
cs_cz: Seznam registračních formulářů
de_de: Liste der Anmeldeformulare
es_es: Lista de formularios de inscripción
fr_fr: Liste des formulaires d'inscription
hu_hu: A regisztrációs űrlapok listája
mn_mn: Бүртгэлийн маягтын жагсаалт
pt_br: Lista de formulários de inscrição
sv_se: Förteckning över registreringsformulär
tr_tr: Kayıt formlarının listesi
uk_ua: Список реєстраційних форм
zh_hans_cn: 注册表列表

source: Delete this registration form
cs_cz: Smazat tento registrační formulář
de_de: Dieses Anmeldeformular löschen
es_es: Borrar este formulario de inscripción
fr_fr: Supprimer ce formulaire d'inscription
hu_hu: Regisztrációs űrlap törlése
mn_mn: Бүртгэлийн маягтыг устгах
pt_br: Apagar este formulário de inscrição
sv_se: Radera detta registreringsformulär
tr_tr: Bu kayıt formunu sil
uk_ua: Видалити цю реєстраційну форму
zh_hans_cn: 删除此注册表

source: Delete registration form?
cs_cz: Smazat registrační formulář?
de_de: Dieses Anmeldeformular löschen?
es_es: ¿Borrar formulario de inscripción?
fr_fr: Supprimer le formulaire d'inscription?
hu_hu: Törli a regisztrációs űrlapot?
mn_mn: Бүртгэлийн маягтыг устгах уу?
pt_br: Apagar formulário de inscrição?
sv_se: Radera registreringsformulär?
tr_tr: Kayıt formunu sil?
uk_ua: Видалити реєстраційну форму?
zh_hans_cn: 删除注册表？

source: Do you really want to delete the registration form &quot;%(title)s&quot;?
cs_cz: Opravdu chcete smazat registrační formulář &quot;%(title)s&quot;?
de_de: Soll wirklich das Registrierungsformular &quot;%(title)s&quot;?
es_es: ¿Desea borrar el formulario de inscripción &quot;%(title)s&quot;?
fr_fr: Voulez-vous vraiment supprimer le formulaire d'inscription &quot;%(title)s&quot;?
hu_hu: Tényleg törölni akarja a &quot;%(title)s&quot; regisztrációs űrlapot?
mn_mn: Та бүртгэлийн маягт ба үнийн санал; %(title)sба үнийн саналыг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja excluir o formulário de registro &quot;%(title)s&quot;
sv_se: Vill du verkligen ta bort registreringsformuläret &quot;%(title)s&quot;?
tr_tr: Gerçekten bu kayıt formunu silmek ister misiniz &quot;%(title)s&quot;?
uk_ua: Ви справді хочете видалити реєстраційну форму &quot;%(title)s&quot;?
zh_hans_cn: 你确实要删除 &quot;%(title)s&quot; 注册表吗？

source: There are no registration forms yet.
cs_cz: Zatím tu nejsou žádné registrační formuláře.
de_de: Es gibt derzeit keine Anmeldeformulare
es_es: Todavía no hay formularios de inscripción.
fr_fr: Il n'y a encore aucun formulaire d'inscription.
hu_hu: Még nincs regisztrációs űrlap.
mn_mn: Бүртгэлийн маягт хараахан байхгүй байна.
pt_br: Ainda não há formulários de registro.
sv_se: Det finns ännu inga registreringsformulär.
tr_tr: Henüz hiçbir kayıt formu yoktur.
uk_ua: Реєстраційних форм ще немає.
zh_hans_cn: 还没有注册表。

source: Configure fields in form "%(title)s"
cs_cz: Spravovat pole ve formuláři "%(title)s"
de_de: Felder im Formular "%(title)s" konfigurieren
es_es: Configurar los campos del formulario "%(title)s"
fr_fr: Configurer les champs du formulaire "%(title)s"
hu_hu: A(z) "%(title)s" űrlap mezőinek konfigurálása
pt_br: Configurar campos no formulário "%(title)s"
sv_se: Konfigurera fält i formuläret "%(title)s"
zh_hans_cn: 配置表单 “%(title)s” 中的字段

source: Privacy settings of form "%(title)s"
cs_cz: Nastavení soukromí ve formuláři "%(title)s"
de_de: Datenschutzeinstellungen des Formulars "%(title)s"
es_es: Configuración de privacidad del formulario "%(title)s"
fr_fr: Paramètres de confidentialité du formulaire "%(title)s"
hu_hu: A(z) "%(title)s" űrlap adatvédelmi beállításai
pt_br: Configurações de privacidade do formulário "%(title)s"
sv_se: Sekretessinställningar för formuläret "%(title)s"
zh_hans_cn: 表单 "%(title)s" 的隐私设置

source: List of registrations for "%(title)s"
cs_cz: Seznam registrací pro "%(title)s"
de_de: Liste der Anmeldungen für %(title)s
es_es: Lista de inscritos en "%(title)s"
fr_fr: Liste des inscriptions pour "%(title)s"
hu_hu: A regisztrációk listája a(z) "%(title)s"-hoz
mn_mn: "%(title)s"-н бүртгэлийн жагсаалт
pt_br: Lista de inscritos para "%(title)s"
sv_se: Lista över registreringar för "%(title)s"
tr_tr: "%(title)s" için kayıtların listesi
uk_ua: Список зареєстрованих у "%(title)s"
zh_hans_cn: "%(title)s" 注册列表

source: Registration list configuration
cs_cz: Nastavení seznamu registrovaných
de_de: Einstellungen der Registrierungsliste
es_es: Configuración de la lista de inscripción
fr_fr: Configuration de la liste des inscriptions
hu_hu: Regisztrációs lista konfigurációja
mn_mn: Бүртгэлийн жагсаалтын тохиргоо
pt_br: Configuração da lista de Inscritos
sv_se: Konfiguration av registreringslista
tr_tr: Kayıt listesi yapılandırması
uk_ua: Керування списком зареєстрованих
zh_hans_cn: 注册列表配置

source: Register a user that doesn't exist in Indico
cs_cz: Registrovat uživatele, který v Indicu neexistuje
de_de: Nutzer registrieren, der noch nicht in Indico existiert
es_es: Inscribir un usuario que no existe en Indico
fr_fr: Inscrire un utilisateur qui n'existe pas dans Indico
hu_hu: Nem létező felhasználó regisztrálása az Indico-ban
mn_mn: Indico дотор оршихгүй хэрэглэгчийг бүртгэх
pt_br: Registrar um usuário que não existe no Indico
sv_se: Registrera en användare som inte finns i Indico
tr_tr: Indico'da mevcut olmayan bir kullanıcıyı kaydet
uk_ua: Зареєструвати користувача без профілю Indico
zh_hans_cn: 注册 Indico 中不存在的用户

source: Register a Indico user
cs_cz: Zaregistrovat uživatele Indico
de_de: Indico-Nutzer registrieren
es_es: Inscribir a un usuario Indico
fr_fr: Inscrire un utilisateur Indico
hu_hu: Indico felhasználó regisztrálása
mn_mn: Indico хэрэглэгчийг бүртгэх
pt_br: Registrar um usuário Indico
sv_se: Registrera en Indico-användare
tr_tr: Bir Indico kullanıcısını kaydet
uk_ua: Зареєструвати користувача Indico
zh_hans_cn: 注册 Indico 用户

source: Indico user
cs_cz: Indico uživatel
de_de: Indico Benutzer
es_es: Usuario Indico
fr_fr: Utilisateur Indico
hu_hu: Indico felhasználó
mn_mn: Indico хэрэглэгч
pt_br: Usuário Indico
sv_se: Indico-användare
tr_tr: Indico kullanıcısı
uk_ua: Користувач Indico
zh_hans_cn: Indico 用户
