Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Until modification deadline
it_it: Fino alla scadenza della modifica
pl_pl: Do terminu modyfikacji

source: Until payment
it_it: Fino al pagamento
pl_pl: Do czasu zapłaty

source: Until approved
it_it: Fino all'approvazione
pl_pl: Do czasu zatwierdzenia

source: Declined
it_it: Rifiutato
pl_pl: Odrzucone

source: Completed
it_it: Completato
pl_pl: Zakończone

source: Awaiting payment
it_it: In attesa di pagamento
pl_pl: Oczekiwanie na zapłatę

source: Hide all participants
it_it: Nascondi tutti i partecipanti
pl_pl: Ukryj wszystkich uczestników

source: Show only consenting participants
it_it: Mostrare solo partecipanti consentiti
pl_pl: Pokaż tylko uczestników wyrażających zgodę

source: Show all participants
it_it: Mostra tutti i partecipanti
pl_pl: Pokaż wszystkich uczestników

source: Do not display to anyone
it_it: Non visualizzare a nessuno
pl_pl: Nie pokazuj nikomu

source: Display to other participants
it_it: Visualizzare agli altri partecipanti
pl_pl: Pokaż innym uczestnikom

source: Display to everyone
it_it: Visualizzare a tutti
pl_pl: Pokaż wszystkim

source: Link to accept/decline the invitation
it_it: Link per accettare/declinare l'invito
pl_pl: Link do przyjęcia/odrzucenia zaproszenia

source: The ID of the registration
it_it: L'ID dell'iscrizione
pl_pl: Identyfikator rejestracji

source: The link to the registration details
it_it: Il link ai dettagli dell'iscrizione
pl_pl: Link do szczegółów rejestracji

source: The reason why the registration was rejected
it_it: Il motivo per cui l'iscrizione è stato rifiutato
pl_pl: Powód odrzucenia rejestracji

source: Application
it_it: Applicazione
pl_pl: Aplikacja

source: Registration is open
it_it: L'iscrizione è aperto
pl_pl: Rejestracja jest dostępna

source: Opened
it_it: Aperto
pl_pl: Otwarty

source: Opens
it_it: Apre
pl_pl: Otwiera

source: Closed
it_it: Chiuso
pl_pl: Zamknięty

source: Closes
it_it: Chiude
pl_pl: Zamyka

source: Not specified
it_it: Non specificato
pl_pl: Nie określono

source: You have been invited to register for this event. If you do not wish to participate, please inform the organizers by declining the invitation.
it_it: Siete stati invitati a iscrivervi a questo evento. Se non desiderate partecipare, siete pregati di informare gli organizzatori declinando l'invito.
pl_pl: Zostałeś zaproszony do zarejestrowania się w tym wydarzeniu. Jeżeli nie chcesz w nim uczestniczyć, poinformuj o tym organizatorów odrzucając zaproszenie.

source: Decline Invitation
it_it: Declinare l'invito
pl_pl: Odrzuć zaproszenie

source: Do you really want to decline this invitation? If you change your mind you may still register for the event later.
it_it: Volete davvero declinare l'invito? Se cambiate idea, potete comunque iscrivervi all'evento più tardi.
pl_pl: Czy naprawdę chcesz odrzucić to zaproszenie? Jeżeli zmienisz zdanie, to możesz jeszcze się zarejestrować.

source: Decline
it_it: Declinare
pl_pl: Odrzuć

source: You have declined the invitation, but you may still register for the event.
it_it: Avete rifiutato l'invito, ma potete ancora iscrivervi all'evento.
pl_pl: Odrzuciłeś zaproszenie, ale możesz nadal sie zarejestrować.

source: This field no longer exists
it_it: Questo campo non esiste più
pl_pl: To pole już nie istnieje

source: The field data has been purged due to an expired retention period
it_it: I dati del campo sono stati eliminati a causa di un periodo di conservazione scaduto.
pl_pl: Dane tego pola zostały usunięte z powodu wygaśnięcia okresu przechowywania

source: Privacy options
it_it: Opzioni privacy
pl_pl: Opcje prywatności

source: This will restore this participant's visibility based on the form's settings
it_it: In questo modo si ripristina la visibilità del partecipante in base alle impostazioni del modulo.
pl_pl: Spowoduje to przywrócenie widoczności tego uczestnika na podstawie ustawień formularza

source: This will hide this participant from the list of participants regardless of other settings
it_it: Questo nasconderà il partecipante dall'elenco dei partecipanti, indipendentemente dalle altre impostazioni.
pl_pl: Spowoduje to ukrycie tego uczestnika na liście uczestników niezależnie od innych ustawień

source: Show participant
it_it: Mostrare partecipante
pl_pl: Pokaż uczestnika

source: Hide participant
it_it: Nascondi i partecipanti
pl_pl: Ukryj uczestnika

source: <strong>Arrival:</strong> %(arrival_date)s
it_it: <strong>Arrivo:</strong>%(arrival_date)s
pl_pl: <strong>Przyjazd:</strong> %(arrival_date)s

source: <strong>Departure:</strong> %(departure_date)s
it_it: <strong>Partenza:</strong>%(departure_date)s
pl_pl: <strong>Wyjazd:</strong> %(departure_date)s

source: <strong>Accommodation:</strong> %(accommodation)s
it_it: <strong>Alloggio:</strong>%(accommodation)s
pl_pl: <strong>Zakwaterowanie:</strong> %(accommodation)s

source: Summary
it_it: Riepilogo
pl_pl: Podsumowanie

source: Reference:
it_it: Riferimento:
pl_pl: Źródło:

source: Date:
it_it: Data:
pl_pl: Data:

source: Invoice
it_it: Fattura
pl_pl: Faktura

source: Not paid
it_it: Non pagato
pl_pl: Nieopłacony

source: Paid
it_it: Pagato
pl_pl: Opłacony

source: Item
it_it: Elemento
pl_pl: Pozycja

source: Cost
it_it: Costo
pl_pl: Cena

source: %(choice)s (%(nights)s night)
it_it: %(choice)s(%(nights)snotte)
pl_pl: %(choice)s (%(nights)s noc)

source: Price adjustment
it_it: Aggiustamento del prezzo
pl_pl: Dostosowanie ceny

source: Get ticket
it_it: Scarica il biglietto
pl_pl: Pobierz kartę wstępu

source: Download ticket for the '%(title)s' registration form
it_it: Scaricare il biglietto per il '%(title)s'modulo di iscrizione
pl_pl: Pobierz kartę wstępu dla formularza rejestracji '%(title)s'

source: You are registered for this event, but there are more registration forms available.
it_it: Sei iscritto a questo evento, ma sono disponibili altri moduli di iscrizione.
pl_pl: Zarejestrowałeś się na to wydarzenie, ale są dostępne inne formularze rejestracyjne.

source: You are registered for this event.
it_it: Sei già registrato a questo evento
pl_pl: Zarejestrowałeś się na to wydarzenie.

source: Application for this event is currently open.
it_it: L'applicazione per questo evento è attualmente aperto.
pl_pl: Zgłoszenia do udziału w tym wydarzeniu są otwarte.

source: Registration for this event is currently open.
it_it: L'iscrizione per questo evento è attualmente aperto.
pl_pl: Rejestracja dla tego wydarzenia jest otwarta.

source: Total registrations
it_it: Iscrizioni totale
pl_pl: Łącznie rejestracji

source: See details
it_it: Vedi dettagli
pl_pl: Zobacz szczegóły

source: Apply now
it_it: Iscriviti ora
pl_pl: Zgłoś się teraz

source: Register now
it_it: Iscriviti
pl_pl: Zarejestruj się teraz

source: This event is open to new participants.
it_it: Questo evento è aperto a nuovi partecipanti.
pl_pl: To wydarzenie jest dostępne dla nowych uczestników.

source: Modify registration
it_it: Modifica
pl_pl: Zmień rejestrację

source: Check details
it_it: Dettagli
pl_pl: Sprawdź szczegóły

source: There are no more places available.
it_it: Non ci sono più posti disponibili.
pl_pl: Brak wolnych miejsc

source: Register
it_it: Iscriviti
pl_pl: Zarejestruj się

source: Apply for participation
it_it: Iscriviti per partecipare
pl_pl: Ubiegaj się o udział

source: %(num)s more participant
it_it: %(num)spiù partecipante
pl_pl: %(num)suczestnik więcej

source: See the full list
it_it: Vedi l'elenco completo
pl_pl: Zobacz pełną listę

source: 1 participant
it_it: 1 partecipante
pl_pl: 1 uczestnik

source: The lists of participants grouped by the registration form they used to register for the event.
it_it: Gli elenchi dei partecipanti raggruppati in base al modulo di iscrizione utilizzato per iscriversi all'evento.
pl_pl: Listy uczestników pogrupowane na podstawie użytych formularzy rejestracyjnych wydarzenia.

source: There is %(num)s hidden participant
it_it: C'è %(num)s partecipante nascosto
pl_pl: Jest %(num)s ukryty uczestnik

source: There are no registrations yet.
it_it: Non ci sono ancora iscrizioni.
pl_pl: Nie ma jeszcze rejestracji.

source: There are no published registrations.
it_it: Non ci sono iscrizioni pubblicate.
pl_pl: Nie ogłoszono rejestracji.

source: Add registration to "%(title)s"
it_it: Aggiungi iscrizione a "%(title)s"
pl_pl: Dodaj rejestrację do "%(title)s"

source: Access to the rest of this event is restricted to registered participants.
it_it: L'accesso al resto dell'evento è riservato ai partecipanti registrati.
pl_pl: Dalsza część tego wydarzenia jest zarezerwowana tylko dla zarejestrowanych uczestników.

source: Registrations are complete
it_it: Le iscrizioni sono complete
pl_pl: Rejestrację zakończono

source: Registration not open
it_it: Iscrizione non aperta
pl_pl: Rejestracja nie jest otwarta

source: The registration period has not started yet.
it_it: Il periodo di iscrizione non è ancora iniziato.
pl_pl: Okres rejestracji jeszcze się nie rozpoczął.

source: Registration is closed
it_it: L'iscrizione è chiuso
pl_pl: Rejestracja jest zamknięta

source: The registration period has passed.
it_it: Il periodo di iscrizione è scaduto.
pl_pl: Okres rejestracji zakończył się

source: Account required to apply
it_it: Per potersi iscrivere è necessario avere un account
pl_pl: Aby się zgłosić trzeba mieć konto

source: Account required to register
it_it: Account richiesto per iscriversi
pl_pl: Aby się zarejestrować, trzeba mieć konto.

source: In order to apply for this event you have to be logged in.
it_it: Per iscriversi a questo evento è necessario aver effettuato il login.
pl_pl: Aby się zgłosić na to wydarzenie musisz się zalogować.

source: In order to register for this event you have to be logged in.
it_it: Per iscriversi a questo evento è necessario aver effettuato il login.
pl_pl: Aby się zarejestrować na to wydarzenie musisz być zalogowany

source: Log in to proceed
it_it: Effettuare il login per procedere
pl_pl: Zaloguj się, aby kontynuować

source: Participation in this event is moderated
it_it: La partecipazione a questo evento è moderata
pl_pl: Uczestnictwo w tym wydarzeniu jest moderowane

source: The organizers will have to approve your application.
it_it: Gli organizzatori dovranno approvare la tua candiatura.
pl_pl: Organizatorzy będą musieli zatwierdzić Twoje zgłoszenie.

source: Available forms
it_it: Moduli disponibili
pl_pl: Dostępne formularze

source: Not started
it_it: Non iniziato
pl_pl: Nie rozpoczęto

source: No deadline
it_it: Nessuna scadenza
pl_pl: Brak ostatecznego terminu

source: You have already registered
it_it: Sei già iscritto
pl_pl: Zarejestrowałeś się wcześniej

source: The maximum number of registrations has been reached
it_it: Il numero massimo di iscrizioni è stato raggiunto
pl_pl: Osiągnięto maksymalną liczbę rejestracji

source: No registration forms available for this event
it_it: Non sono disponibili moduli di iscrizione per questo evento
pl_pl: Brak formularzy rejestracyjnych dla tego wydarzenia

source: Your registration has been completed
it_it: La tua registrazione è stata completata
pl_pl: Twoja rejestracja została zakończona

source: Your registration has been rejected
it_it: La sua iscrizione è stata rifiutata
pl_pl: Twoja rejestracja została odrzucona

source: Contact an event manager if you think this is an error.
it_it: Contattare un manager dell'evento se si ritiene che si tratti di un errore.
pl_pl: Skontaktuj się z zarządcą wydarzenia, jeżeli uważasz, że to błąd.

source: You have withdrawn your registration
it_it: Hai annullato la tua registrazione
pl_pl: Wycofałeś swoją rejestrację.

source: Contact an event manager if you changed your mind.
it_it: Contatta l'amministratore dell'evento se cambi idea
pl_pl: Skontaktuj się z zarządcą wydarzenia, jeżeli zmieniłeś zdanie.

source: Your registration is awaiting approval
it_it: La tua iscrizione è in attesa di approvazione
pl_pl: Twoja rejestracja oczekuje na zatwierdzenie

source: An event manager will manually validate it.
it_it: Un manager dell'evento lo convaliderà manualmente.
pl_pl: Organizator wydarzenia zatwierdzi ją ręcznie.

source: Your registration is awaiting payment
it_it: L'iscrizione è in attesa di pagamento
pl_pl: Twoja rejestracja oczekuje na zapłacenie

source: Awaiting your payment.
it_it: In attesa del tuo pagamento.
pl_pl: Czekamy na Twój przelew.

source: Awaiting payment confirmation.
it_it: In attesa della conferma del pagamento.
pl_pl: Czekamy na potwierdzenie przelewu.

source: Proceed to checkout
it_it: Procedere con il checkout
pl_pl: Przejdź do płatności

source: The modification period is over
it_it: Il periodo di modifiche è terminato
pl_pl: Zakończył się okres modyfikacji

source: Modifications are not allowed after payment
it_it: Non sono permesse modifiche dopo il pagamento
pl_pl: Po przelewie zmiany nie są możliwe.

source: Modifications are not allowed once approved
it_it: Non sono permesse modifiche una volta approvate
pl_pl: Zmiany nie są dozwolone po zatwierdzeniu

source: Modify
it_it: Modifica
pl_pl: Zmodyfikuj

source: Are you sure that you want to withdraw your registration? This action cannot be undone.
it_it: Sei sicuro di voler annullare la registrazione? Questa azione non potrà essere annullata
pl_pl: Czy na pewno chcesz wycofać swoją rejestrację? Ta decyzja jest nieodwracalna.

source: The registration can no longer be withdrawn. Please contact an organizer.
it_it: L'iscrizione non può più essere ritirato. Si prega di contattare un organizzatore.
pl_pl: Tej rejestracji nie można już wycofać. Proszę się skontaktować z organizatorem.

source: Terms and conditions
it_it: Termini e condizioni
pl_pl: Regulamin

source: I have read and accepted the %(link_start)sterms and conditions%(link_end)s and understand that by confirming this order I will be entering into a binding transaction.
it_it: Ho letto e accettato i %(link_start)stermini e le condizioni%(link_end)s e sono consapevole che, confermando l'ordine, effettuerò una transazione vincolante.
pl_pl: Przeczytałem i akceptuję %(link_start)sregulamin%(link_end)s i rozumiem, że potwierdzając to zamówienie zawieram wiążącą transakcję.

source: Use this link to come back to this page.<br> Make sure to keep it private as you do not need to be logged in to access it.
it_it: Usa questo link per tornare a questa pagina. <br> Assicurati di custodirlo con riservatezza perché non è necessario essere loggati per accedere alla pagina
pl_pl: Wykorzystaj ten link do powrotu do tej strony<br> Dbaj o jej prywatność, gdyż jest ona dostępna bez zalogowania.

source: ref: #%(id)s
it_it: rif: #%(id)s

source: Event Registration
it_it: Iscrizione all'evento
pl_pl: Rejestracja wydarzenia

source: Total:
it_it: Totale:
pl_pl: W sumie:

source: We're contacting you because you registered for the event %(strong)s{event_title}%(endstrong)s.
it_it: Ti stiamo contattando perché ti sei iscritto all'evento %(strong)s{event_title}%(endstrong)s.
pl_pl: Kontaktujemy się z Tobą, ponieważ zarejestrowałeś się na wydarzenie %(strong)s{event_title}%(endstrong)s.

source: You can view your registration details on this page:
it_it: Puoi visualizzare i dettagli della tua iscrizione su questa pagina:
pl_pl: Na tej stronie możesz zobaczyć szczegóły swojej rejestracji:

source: Invitation to register
it_it: Invito a iscriversi
pl_pl: Zaproszenie do rejestracji

source: We'd like to invite you to register for the following event:
it_it: Vi invitiamo a iscrivervi al seguente evento:
pl_pl: Zapraszamy do rejestracji na następujące wydarzenie:

source: You can register (or decline the invitation) by using this link:
it_it: È possibile iscriversi (o declinare l'invito) utilizzando questo link:
pl_pl: Możesz zarejestrować się ( lub odrzucić zaproszenie) korzystając z tego linku:

source: New pending registration for %(title)s
it_it: Nuovo iscrizione in sospeso per %(title)s
pl_pl: Nowa oczekujaca rejestracja dla %(title)s

source: New registration for %(title)s
it_it: Nuova registrazione per %(title)s
pl_pl: Nowa rejestracja dla %(title)s

source: Dear organizer,
it_it: Gentile organizzatore,
pl_pl: Szanowny organizatorze,

source: There is a new registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s.
it_it: C'è una nuova iscrizione per l'evento %(strong)s%(title)s%(endstrong)s sotto%(strong)s%(name)s%(endstrong)s.
pl_pl: Pojawiła się nowa rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)spod%(strong)s%(name)s%(endstrong)s.

source: To manage this registration form follow this link:
it_it: Per gestire questo modulo di iscrizione, seguite questo link:
pl_pl: Aby zarządzać tym formularzem rejestracyjnym, skorzystaj z tego linku:

source: Manage registration form
it_it: Gestire il modulo di iscrizione
pl_pl: Zarządzaj formularzem rejestracyjnym

source: Rejection reason:
it_it: Motivo di rifiuto:
pl_pl: Powód odrzucenia:

source: Please note that it's waiting for manual approval by a manager.
it_it: Si prega di notare che è in attesa di approvazione manuale da parte di un manager.
pl_pl: Proszę pamiętać, że czeka na ręczne zatwierdzenie przez menagera.

source: You can manage this registration %(link)shere%(endlink)s.
it_it: Puoi gestire questa iscrizione %(link)squi%(endlink)s
pl_pl: Możesz zarządzać tą rejestracją %(link)stutaj%(endlink)s.

source: Registration for %(title)s
it_it: Registrazione per %(title)s
pl_pl: Rejestracja dla %(title)s

source: Thank you! Your registration for the event %(strong)s%(title)s%(endstrong)s %(at_time)s has been received.
it_it: Grazie! La tua registrazione all'evento %(strong)s%(title)s%(endstrong)s %(at_time)s è stata ricevuta.
pl_pl: Dziękujemy! Twoja rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)s%(at_time)s została przyjęta.

source: To manage your registration follow this link:
it_it: Per gestire la tua registrazione clicca sul link:
pl_pl: Aby zarządzać swoją rejestracją, kliknij ten link:

source: Manage my registration
it_it: Gestisci l'iscrizione
pl_pl: Zarządzaj moją rejestracją

source: Please note that this event requires manual approval.
it_it: Tieni presente che questo evento richiede l'approvazione manuale.
pl_pl: Zwróć uwagę, że to wydarzenie wymaga ręcznego zatwierdzenia.

source: You will be notified when the registration process is complete.
it_it: Riceverai una notifica quando il processo di registrazione sarà completato.
pl_pl: Zostaniesz powiadomiony, gdy proces rejestracji zostanie zakończony.

source: Please proceed to the checkout %(link)shere%(endlink)s in order to complete it.
it_it: Si prega di procedere al checkout %(link)squi%(endlink)s per completarlo.
pl_pl: Proszę przejść do kasy %(link)stutaj%(endlink)s w celu zakończenia składania zamówienia.

source: Modified pending registration for %(title)s
it_it: Registrazione in sospeso per %(title)s modificata
pl_pl: Zmodyfikowano oczekującą rejestrację na wydarzenie %(title)s

source: Modified registration for %(title)s
it_it: Iscrizione modificato per %(title)s
pl_pl: Zmieniono rejestrację dla %(title)s.

source: There was a modification for the registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s.
it_it: C'è stata una modifica per l'iscrizione per l'evento %(strong)s%(title)s%(endstrong)s sotto%(strong)s%(name)s%(endstrong)s.
pl_pl: Nastąpiła modyfikacja dla rejestracji na wydarzenie %(strong)s%(title)s%(endstrong)s pod adresem%(strong)s%(name)s%(endstrong)s.

source: Registration modified for %(title)s
it_it: Registrazione modificata per %(title)s
pl_pl: Modyfikacja rejestracji dla wydarzenia %(title)s

source: Your registration for the event %(strong)s%(title)s%(endstrong)s%(at_time)s has been modified.
it_it: La tua registrazione per l'evento %(strong)s%(title)s%(endstrong)s%(at_time)s è stata modificata
pl_pl: Twoja rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)s%(at_time)s została zmodyfikowana.

source: Reminder to register
it_it: Promemoria per l'iscrizione

source: This is a reminder to register for the following event:
it_it: Si ricorda di iscriversi al seguente evento:

source: Registration complete for %(title)s
it_it: Registrazione completa per %(title)s
pl_pl: Rejestracja zakończona dla wydarzenia %(title)s

source: Registration pending for %(title)s
it_it: Registrazione in sospeso per %(title)s
pl_pl: Rejestracja w toku dla wydarzenia %(title)s

source: Registration rejected for %(title)s
it_it: Registrazione rifiutata per %(title)s
pl_pl: Rejestracja odrzucon dla wydarzenia %(title)s

source: Registration withdrawn for %(title)s
it_it: Iscrizione ritirato per %(title)s
pl_pl: Rejestracja wycofana dla %(title)s

source: Registration unpaid for %(title)s
it_it: Iscrizione non pagata per %(title)s
pl_pl: Rejestracja nieopłacona dla wydarzenia %(title)s

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)scomplete%(endstrong)s.
it_it: L'iscrizione per l'evento %(strong)s%(title)s%(endstrong)s sotto%(strong)s%(name)s%(endstrong)s al momento è %(strong)scompletata%(endstrong)s
pl_pl: Rejestracjja na wydarzenie %(strong)s%(title)s%(endstrong)s pod adresem %(strong)s%(name)s%(endstrong)s jest teraz %(strong)skompletna%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)spending%(endstrong)s.
it_it: L'iscrizione per l'evento %(strong)s%(title)s%(endstrong)s sotto %(strong)s%(name)s%(endstrong)s al momento è %(strong)sin sospeso%(endstrong)s.
pl_pl: Rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)s pod adresem %(strong)s%(name)s%(endstrong)s jest teraz %(strong)sw toku%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)srejected%(endstrong)s.
it_it: L'iscrizione per l'evento%(strong)s%(title)s%(endstrong)s sotto%(strong)s%(name)s%(endstrong)s al momento è %(strong)srifiutata%(endstrong)s.
pl_pl: Rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)s pod adresem %(strong)s%(name)s%(endstrong)s jest teraz %(strong)sodrzucona%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)swithdrawn%(endstrong)s.
it_it: L'iscrizione per l'evento%(strong)s%(title)s%(endstrong)s sotto%(strong)s%(name)s%(endstrong)sal momento è %(strong)sritirata%(endstrong)s.
pl_pl: Rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)s pod adresem %(strong)s%(name)s%(endstrong)s jest teraz %(strong)swycofana%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)sunpaid%(endstrong)s.
it_it: L'iscrizione per l'evento%(strong)s%(title)s%(endstrong)s sotto%(strong)s%(name)s%(endstrong)sal momento è %(strong)snon pagata%(endstrong)s.
pl_pl: Rejestracja na wydarzenie %(strong)s%(title)s%(endstrong)s pod adresem %(strong)s%(name)s%(endstrong)s jest teraz %(strong)snieopłacona%(endstrong)s.

source: Pending invitations
it_it: Inviti in sospeso
pl_pl: Oczekujące zaproszenia

source: Accepted invitations
it_it: Inviti accettati
pl_pl: Przyjęte zaproszenia

source: Declined invitations
it_it: Inviti rifiutati
pl_pl: Odrzucone zaproszenia

source: Nobody has been invited yet.
it_it: Non è stato ancora invitato nessuno.
pl_pl: Dotychczas nikt nie został zaproszony.

source: Mark as declined
it_it: Contrassegna come respinto
pl_pl: Zaznacz jako odrzucone

source: Mark invitation as declined
it_it: Contrassegna l'invito come respinto
pl_pl: Zaznacz zaproszenie jako odrzucone

source: Do you really want to mark this invitation as declined by the invitee?
it_it: Sei sicuro di volere contrassegnare questo invito come respinto dall'invitato?
pl_pl: Czy naprawdę chcesz oznaczyć to zaproszenie jako odrzucone przez zaproszonego?
