Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Registrants per country
it_it: Iscritti per paese
pl_pl: Uczestnicy według krajów

source: The registrations will be filled with personal data only. Additional fields will be left blank.
it_it: Le iscrizioni saranno compilate solo con i dati personali. I campi aggiuntivi saranno lasciati vuoti.
pl_pl: W rejestracjach będą wpisane tylko dane osobowe. Uzupełniające pola zostaną puste.

source: Add registrations
it_it: Aggiungi iscrizioni
pl_pl: Dodaj rejestracje

source: Give this link to the user to manage their registration.<br> Make sure to keep it private as anybody with this link will be able to manage it.
it_it: Fornire questo link all'utente per gestire la sua iscrizione. <br>Assicurarsi di mantenerlo privato, poiché chiunque abbia questo link potrà gestirlo.
pl_pl: Udostępnij ten link użytkownikowi, aby zarządzać jego rejestracją.<br> Nie ujawniaj go, gdyż każdy może zarządzać korzystając z tego linku.

source: Modify #%(id)s: %(name)s in "%(regform_title)s"
it_it: Modificare # %(id)s:%(name)s a "%(regform_title)s"
pl_pl: Zmień #%(id)s: %(name)s w "%(regform_title)s"

source: Create registration tags to mark and filter registrations.
it_it: Creare tag di iscrizione per contrassegnare e filtrare le iscrizioni.
pl_pl: Stwórz tagi rejestracyjne, aby oznaczać i filtrować rejestracje.

source: Edit tag
it_it: Modifica tag
pl_pl: Edytuj tag

source: Delete tag
it_it: Cancellare tag
pl_pl: Usuń tag

source: Do you really want to delete this tag?
it_it: Vuoi davvero cancellare questo tag?
pl_pl: Czy naprawdę chcesz usunąć ten tag?

source: Registration Tags
it_it: Tag di iscrizione
pl_pl: Tagi rejestracyjne

source: Add a tag
it_it: Aggiungi tag
pl_pl: Dodaj tag

source: There are no tags.
it_it: Non ci sono tag.
pl_pl: Brak tagów.

source: Change the configuration of the registration list by enabling/disabling the columns listed below, or by applying filtering (%(filter_icon)s) options.
it_it: Modifica la configurazione dell'elenco delle registrazioni abilitando/disabilitando le colonne elencate di seguito o applicando i filtri (%(filter_icon)s).
pl_pl: Zmień układ listy rejestracyjnej włączając/wyłączając poniższe kolumny, lub stosując opcje filtrujące (%(filter_icon)s).

source: General registration info
it_it: Informazioni generali sull'iscrizione
pl_pl: Ogólne informacje o rejestracji

source: Disabled sections
it_it: Sezioni disabilitate
pl_pl: Sekcje wyłączone

source: Registrations finished already. Do you want to open them again?
it_it: Le iscrizioni sono già terminate. Volete riaprirle?
pl_pl: Rejestracje zostały zakończone. Czy chcesz je ponownie otworzyć?

source: Registrations are not open yet
it_it: Le iscrizioni non sono ancora aperte
pl_pl: Rejestracje nie są jeszcze otwarte

source: Schedule registrations
it_it: Programmare le iscrizioni
pl_pl: Zaplanuj rejestracje

source: Registrations are open
it_it: Le iscrizioni sono aperte
pl_pl: Rejestracje są otwarte

source: Reschedule registrations
it_it: Riprogrammare le iscrizioni
pl_pl: Zmień termin rejestracji

source: Ticket number
it_it: Biglietto numero

source: Event page
it_it: Pagina dell'evento

source: Could not generate ticket
it_it: non è possibile generare i biglietti

source: Reminders
it_it: Promemoria
pl_pl: Przypomnienia

source: The target event already has reminders
it_it: L'evento target ha già dei promemoria
pl_pl: Wydarzenie docelowe ma już przypomnienia

source: Sent reminders cannot be deleted.
it_it: I promemoria inviati non possono essere cancellati.
pl_pl: Nie można usunąć wysłanych przypomnień.

source: The reminder at {} has been deleted.
it_it: Il promemoria a {} è stato cancellato.
pl_pl: Usunięto przypomnienie dla {} .

source: The reminder has been sent.
it_it: Il promemoria è stato inviato.
pl_pl: Wysłano przypomnienie.

source: This reminder has already been sent and cannot be modified anymore.
it_it: Questo promemoria è già stato inviato e non può più essere modificato.
pl_pl: Przypomnienie wysłano, nie można go więc zmienić.

source: The reminder at {} has been modified.
it_it: Il promemoria a {} è stato modificato.
pl_pl: Zmieniono przypomnienie dla {} .

source: A reminder at {} has been created.
it_it: Un promemoria a {} è stato creato.
pl_pl: Utworzono przypomnienie dla {} .

source: Relative to the event start time
it_it: Relativo all'ora di inizio dell'evento
pl_pl: Względem czasu rozpoczęcia wydarzenia

source: Fixed date/time
it_it: Data/ora fissa
pl_pl: Poprawiona data/czas

source: Send immediately
it_it: Inviare immediatamente
pl_pl: Wysłać natychmiast

source: Email addresses
it_it: Indirizzi email
pl_pl: Adresy e-mail

source: One email address per line.
it_it: Un indirizzo email per riga.
pl_pl: Jeden e-mail w wierszu.

source: Send the reminder to all participants/registrants of the event.
it_it: Inviare il promemoria a tutti i partecipanti/iscritti all'evento.
pl_pl: Wyślij to przypomnienie do wszystkich uczestników tego wydarzenia.

source: Send the reminder to all speakers/chairpersons of the event.
it_it: Invia un promemoria a tutti i relatori/moderatori/chair dell'evento.
pl_pl: Wyślij przypomnienie do wszystkich prelegentów/przewodniczących wydarzenia.

source: Sender
it_it: Mittente
pl_pl: Nadawca

source: The email address that will show up as the sender.
it_it: L'indirizzo email che verrà visualizzato come mittente.
pl_pl: Adres e-mail wyświetlany jako nadawca.

source: Note
it_it: Nota
pl_pl: Uwaga

source: A custom message to include in the email.
it_it: Un messaggio personalizzato da includere nell'email.
pl_pl: Komunikat do wykorzystania w e-mailu.

source: Include agenda
it_it: Includere l'agenda
pl_pl: Dołącz program

source: Includes a simple text version of the event's agenda in the email.
it_it: Include nell'e-mail una semplice versione testuale dell'agenda dell'evento.
pl_pl: Dołącza uproszczoną wersję testową programu wydarzenia do tego e-maila.

source: Include description
it_it: Includere descrizione
pl_pl: Dołącz opis

source: Includes the event's description in the email.
it_it: Include la descrizione dell'evento nell'email.
pl_pl: Opis wydarzenia jest zawarty w e-mail.

source: Attach an iCalendar file to the event reminder.
it_it: Allega un file iCalendar al promemoria dell'evento
pl_pl: Dołącz plik iCalendar do przypomnienia o wydarzeniu.

source: At least one type of recipient is required.
it_it: È richiesto almeno un tipo di destinatario.
pl_pl: Wymagany jest co najmniej jeden typ odbiorcy.

source: The specified date is in the past
it_it: La data specificata è nel passato
pl_pl: Podana data minęła

source: This reminder is overdue and will be sent within a few minutes.
it_it: Questo promemoria è in ritardo e verrà inviato entro pochi minuti.
pl_pl: To przypomnienie jest zaległe i zostanie wysłane za kilka minut.

source: Misc
it_it: Varia
pl_pl: Różne

source: Reminder details
it_it: Dettagli del promemoria
pl_pl: Szczegóły przypomnienia

source: Edit reminder
it_it: Modifica promemoria
pl_pl: Edytuj przypomnienie

source: Delete reminder
it_it: Cancellare promemoria
pl_pl: Usuń przypomnienie

source: Do you really want to delete this reminder?
it_it: Volete davvero cancellare questo promemoria?
pl_pl: Czy rzeczywiście chcesz usunąć to przypomnienie?

source: Since this event has the %(label)s label, no reminders will be sent for it.
it_it: Siccome questo evento ha l'etichetta %(label)s, non verrà inviato alcun promemoria.

source: Pending Reminders
it_it: Promemoria in sospeso
pl_pl: Oczekujące przypomnienia

source: Add Reminder
it_it: Aggiungi promemoria
pl_pl: Dodaj przypomnienie

source: There are no pending reminders.
it_it: Non ci sono promemoria in sospeso.
pl_pl: Brak oczekujących przypomnień

source: Sent Reminders
it_it: Promemoria inviati
pl_pl: Wyślij przypomnienia

source: Agenda for %(title)s
it_it: Agenda per %(title)s
pl_pl: Agenda dla wydarzenia %(title)s

source: There are no events scheduled.
it_it: Non ci sono eventi in programma.
pl_pl: Nie ma zaplanowanych żadnych wydarzeń.

source: Event reminder
it_it: Promemoria per l'evento
pl_pl: Przypomnienie o wydarzeniu

source: Please note that the event "%(title)s"%(label)s will start on %(start)s (%(tz)s).
it_it: Si prega di notare che l'evento "%(title)s"%(label)s inizierà il %(start)s (%(tz)s).
pl_pl: Proszę zauważyć, że wydarzenie "%(title)s"%(label)s rozpocznie się w dniu %(start)s (%(tz)s).

source: It will take place at %(loc)s
it_it: Si terrà presso %(loc)s
pl_pl: Odbędzie się ono w %(loc)s

source: It will take place at the following address:
it_it: Si terrà al seguente indirizzo:
pl_pl: Odbędzie się ono pod następujacym adresem:

source: You can access the full event here:
it_it: È possibile accedere all'intero evento qui:
pl_pl: Dostęp do pełnego wydarzenia możesz uzyskać tutaj:

source: room %(r)s
it_it: stanza %(r)s
pl_pl: pokój %(r)s

source: Address:
it_it: Indirizzo:
pl_pl: Adres:

source: Logistics
it_it: Logistica
pl_pl: Logistyka

source: The comment will be shown only if the request is accepted or rejected.
it_it: Il commento verrà visualizzato solo se la richiesta viene accettata o rifiutata.
pl_pl: Ten komentarz ukaże się tylko wtedy, gdy żądanie zostanie zaakceptowane lub odrzucone.

source: There was a problem sending your request ({0}). Please contact support.
it_it: Si è verificato un problema nell'invio della richiesta ({0}). Contattare l'assistenza.
pl_pl: Wystąpił problem z wysłaniem żądania ({0}). Proszę się skontaktować ze wsparciem.

source: Your request ({0}) has been accepted.
it_it: La richiesta ({0}) è stata accettata.
pl_pl: Twoje żądanie ({0}) zostało zaakceptowane.

source: Your request ({0}) has been sent.
it_it: La richiesta ({0}) è stata inviata.
pl_pl: Twój wniosek ({0}) wysłano.

source: Your request ({0}) has been modified.
it_it: La richiesta ({0}) è stata modificata.
pl_pl: Twój wniosek ({0}) zmieniono.

source: You have accepted this request.
it_it: Avete accettato questa richiesta.
pl_pl: Przyjąłeś ten wniosek.

source: You have rejected this request.
it_it: Avete rifiutato questa richiesta.
pl_pl: Odrzuciłeś ten wniosek.

source: You have updated the request (only management-specific data).
it_it: Avete aggiornato la richiesta (solo i dati specifici della gestione).
pl_pl: Zaktualizowałeś ten wniosek (tylko dane specyficzne dla zarządzania).

source: There was a problem withdrawing your request ({0}). Please contact support.
it_it: Si è verificato un problema nel ritiro della richiesta ({0}). Si prega di contattare il supporto.
pl_pl: Jest problem z wycofaniem Twojego wniosku ({0}). Proszę się skontaktować ze wsparciem.

source: You have withdrawn your request ({0})
it_it: Avete ritirato la tua richiesta ({0})
pl_pl: Wycofałeś swoje żądanie ({0})

source: Send request
it_it: Inviare la richiesta.
pl_pl: Wyślij żądanie

source: Modify request
it_it: Modificare la richiesta
pl_pl: Zmień żądanie

source: Send new request
it_it: Inviare una nuova richiesta.
pl_pl: Wyślij nowe żądanie

source: Your request is currently pending approval. You will be notified by e-mail once it has been accepted or rejected.
it_it: La tua richiesta è in attesa di approvazione. Riceverai un'email di notica quando verrà accettata o rifiutata.
pl_pl: Twoje żądanie oczekuje na zatwierdzenie. Otrzymasz e-mail o jego akceptacji lub odrzuceniu.

source: Your request has been accepted.
it_it: La richiesta è stata accettata.
pl_pl: Twoje żądanie zostało zaakceptowane.

source: Your request has been rejected. Please check the rejection reason (if provided) and, if necessary, resubmit your request.
it_it: La richiesta è stata rifiutata. Si prega di controllare il motivo del rifiuto (se fornito) e, se necessario, di inviare nuovamente la richiesta.
pl_pl: Twoje żądanie zostało odrzucone. Proszę sprawdzić powód tego odrzucenia (jeżeli go podano) i w miarę potrzeb wysłać żądanie ponownie.

source: You have withdrawn your request. If you need this service, please resubmit your request.
it_it: Hai ritirato la tua richiesta. Se hai bisogno di questo servizio, inoltra nuovamente la richiesta.
pl_pl: Wycofałeś swoje żądanie. Jeżeli potrzebujesz tej usługi, wyślij żądanie ponownie.

source: Request details
it_it: Richiesta dettagli
pl_pl: Zażądaj szczegółów

source: These are the details provided by the event manager.
it_it: Questi sono i dettagli forniti dal manager dell'evento.
pl_pl: Oto szczegóły dostarczone przez menadżera wydarzeń.

source: Created by
it_it: Creato da
pl_pl: Utworzone przez

source: Created at
it_it: Creato a
pl_pl: Utworzone w

source: Withdraw request
it_it: Annullamento richiesto
pl_pl: Wycofaj żądanie

source: Do you really want to withdraw this request?
it_it: Vuole davvero ritirare questa richiesta?
pl_pl: Czy rzeczywiście chcesz wycofać to żądanie?

source: Manage service request
it_it: Gestire la richiesta di servizio
pl_pl: Zarządzaj wnioskiem o usługę

source: Processed by
it_it: Elaborato da
pl_pl: Przetworzone przez

source: Processed at
it_it: Elaborato a
pl_pl: Przetworzone

source: You can request additional services for your event. Click one of the service buttons below to send a request or to view/modify an existing request.
it_it: È possibile richiedere servizi aggiuntivi per il proprio evento. Fate clic su uno dei pulsanti dei servizi sottostanti per inviare una richiesta o per visualizzare/modificare una richiesta esistente.
pl_pl: Możesz prosić o dodatkowe usługi dla Twojego wydarzenia. Kliknij na jeden z klawiszy usług poniżej, aby wysłać prośbę lub pokazać/zmodyfikować istniejącą prośbę.

source: Request accepted
it_it: Richiesta accettata
pl_pl: Wniosek przyjęty

source: The %(title)s request for your event has been accepted.
it_it: La %(title)srichiesta per il tuo evento è stata accettata.
pl_pl: Prośba %(title)s dotycząca Twojego wydarzenia została zaakceptowana.

source: Accepted service request
it_it: Richiesta di servizio accettata
pl_pl: Zaakceptowano zgłoszenie serwisowe

source: A %(title)s request has been accepted.
it_it: Una %(title)s richiesta è stata accettata.
pl_pl: Prośba %(title)s została zaakceptowana.

source: Event:
it_it: Evento:
pl_pl: Wydarzenie:

source: Requested by:
it_it: Richiesto da:
pl_pl: Wnioskowane przez:

source: Details:
it_it: Dettagli:
pl_pl: Szczegóły:

source: Service Requests
it_it: Richieste di servizio
pl_pl: Prośby o usługi

source: Phone:
it_it: Telefono:
pl_pl: Telefon:

source: Dates:
it_it: Date:
pl_pl: Terminy:

source: Location:
it_it: Posizione:
pl_pl: Położenie:

source: Requested by
it_it: Richiesto da
pl_pl: Wymagane przez

source: Event created by
it_it: Evento creato da
pl_pl: Wydarzenie stworzone przez

source: Event details
it_it: Dettagli dell'evento
pl_pl: Szczegóły wydarzenia

source: New request
it_it: Nuova richiesta
pl_pl: Nowa prośba

source: Request modified
it_it: Richiesta modificata
pl_pl: Zmiana prośby

source: A %(title)s request for your event has been sent.
it_it: Una %(title)srichiesta per il tuo evento è stata inviata.
pl_pl: Wysłano prośbę %(title)s dla Twojego wydarzenia.

source: A %(title)s request for your event has been modified.
it_it: Una %(title)srichiesta per il tuo evento è stata modificata.
pl_pl: Zmieniono żądanie %(title)s dla Twojego wydarzenia.

source: New service request
it_it: Nuova richiesta di servizio
pl_pl: Nowy wniosek o uslugę

source: Modified service request
it_it: Richiesta di servizio modificata
pl_pl: Zmodyfikowany wniosek o usługę

source: A %(title)s request has been submitted.
it_it: Richiesta %(title)s inviata.
pl_pl: Złożono wniosek %(title)s.

source: A %(title)s request has been modified.
it_it: La richiesta %(title)s è stata modificata.
pl_pl: Zmodyfikowano wniosek %(title)s.

source: Request rejected
it_it: Richiesta rifiutata
pl_pl: Wniosek odrzucony

source: The %(title)s request for your event has been rejected.
it_it: La richiesta %(title)s per il tuo evento è stata rifiutata.
pl_pl: Wniosek %(title)s dla Twojego wydarzenia został odrzucony.

source: Rejected service request
it_it: Richiesta di servizio rifiutata
pl_pl: Odrzucony wniosek o usługę

source: A %(title)s request has been rejected.
it_it: Una %(title)srichiesta è stata rifiutata.
pl_pl: Wniosek %(title)s został odrzucony.

source: Request withdrawn
it_it: Annullamento richiesto
pl_pl: Wniosek wycofany

source: The %(title)s request for your event has been withdrawn.
it_it: La %(title)srichiesta per il tuo evento è stata ritirata.
pl_pl: Wniosek %(title)s dla Twojego wydarzenia został wycofany.

source: Withdrawn service request
it_it: Richiesta di servizio ritirata
pl_pl: WYcofany wniosek o usługę

source: A %(title)s request has been withdrawn.
it_it: Una %(title)srichiesta è stata ritirata.
pl_pl: Wniosek %(title)s został wycofany.

source: Event roles
it_it: Ruoli dell'evento
pl_pl: Role wydarzenia

source: The target event already has event roles
it_it: L'evento scelto ha già dei ruoli
pl_pl: Wydarzenie docelowe posiada już role wydarzenia

source: You need to upload a CSV or TXT file.
it_it: Caricare un file CSV o TXT.
pl_pl: Musisz przeslać plik CSV lub TXT.

source: Remove existing members
it_it: Rimuovere i membri esistenti
pl_pl: Usuń istniejących członków

source: There are no roles defined yet.
it_it: Non ci sono ancora ruoli definiti.
pl_pl: Jeszcze nie zdefiniowano ról.

source: 1 person
it_it: 1 persona
pl_pl: 1 osoba

source: Edit role
it_it: Modifica ruolo
pl_pl: Edytuj rolę

source: Delete role '%(name)s'
it_it: Cancellare ruolo '%(name)s'
pl_pl: Usuń rolę '%(name)s'

source: Delete role
it_it: Elimina ruolo
pl_pl: Usuń rolę

source: Are you sure you want to permanently delete this role?
it_it: Sei sicuro di voler cancellare questo ruolo?
pl_pl: Czy jesteś pewien, że chcesz na zawsze skasować tę rolę?

source: There are no members yet.
it_it: Non ci sono ancora membri.
pl_pl: Jeszcze nie ma członków.

source: Export users to CSV file
it_it: Esporta utenti in CSV
pl_pl: Eksportuj użytkowników do pliku CSV

source: Import users from CSV file
it_it: Importa utenti da CSV
pl_pl: Importuj użytkowników z pliku CSV

source: Add user
it_it: Aggiungi Utente
pl_pl: Dodanie użytkownika

source: You should upload a CSV or TXT file with one email address per line.
it_it: È necessario caricare un file CSV o TXT con un indirizzo e-mail per riga.
pl_pl: Musisz przesłać plik CSV lub TXT z jednym adresem e-mail w wierszu.

source: A series with this ID does not exist.
it_it: Una serie con questo ID non esiste.
pl_pl: Seria o tym identyfikatorze nie istnieje.

source: At least one event is already in a series.
it_it: Almeno un evento fa già parte di una serie.
pl_pl: Co najmniej jedno wydarzenie jest już w serii.

source: At least one event is already in a different series.
it_it: Almeno un evento è già in una serie diversa.
pl_pl: Co najmniej jedno wydarzenie jest już w innej serii.

source: You must be a manager of all chosen events.
it_it: Devi essere manager di tutti gli eventi selezionati.
pl_pl: Musisz być menadżerem wszystkich wybranych wydarzeń.

source: At least one event is unlisted.
it_it: Almeno un evento non è in elenco.
pl_pl: Co najmniej jedno wydarzenie jest niepubliczne.

source: Allows coordinators to modify contributions in their sessions.
it_it: Permetti ai coordinatori di modiifcare i contributi nelle loro sessioni.
pl_pl: Pozwól koordynatorom zmieniać kontrybucje w ich sesjach.

source: Allows coordinators to manage/reschedule session blocks of their sessions. This includes creating new session blocks.
it_it: Consente ai coordinatori di gestire/riprogrammare i blocchi di sessione delle loro sessioni. Ciò include la creazione di nuovi blocchi di sessione.
pl_pl: Pozwala koordynatorom zarządzać/zmieniać terminy ich bloków sesji. Obejmuje to również tworzenie nowych bloków sesji.

source: You have been granted manager/coordination privileges for a session.
it_it: Le sono stati concessi i privilegi di manager/coordinatore per una sessione.
pl_pl: Otrzymałeś przywileje zarządzania/koordynowania dla sesji.

source: Coordination
it_it: Coordinamento
pl_pl: Koordynacja

source: Grants coordination access to the session.
it_it: Assegna i permessi di coordinamento di questa sessione.
pl_pl: Przydziel dostęp koordynujący do tej sesji.

source: My Sessions
it_it: Le mie sessioni
pl_pl: Moje sesje

source: The target event already has sessions
it_it: L'evento selezionato ha già delle sessioni
pl_pl: Wydarzenie docelowe ma już sesje

source: Session code
it_it: Codice sessione
pl_pl: Kod sesji

source: The code that will identify the session in the Book of Abstracts.
it_it: Codice che identifica questa sessione nella Raccolta degli abstract.
pl_pl: Kod identyfikujący sesję na Liście Abstraktów.

source: Default contribution duration
it_it: Durata default contributo
pl_pl: Domyślny czas trwania kontrybucji

source: Duration that a contribution created within this session will have by default.
it_it: Durata predefinita di un contributo creato in questa sessione.
pl_pl: Domyślny czas trwania kontrybucji, utworzonej dla tej sesji.

source: Default location
it_it: Posizione default
pl_pl: Domyślna lokalizacja

source: Default location for blocks inside the session.
it_it: Posizione predefinita per i blocchi all'interno della sessione.
pl_pl: Domyślna lokalizacja bloków w sesji.

source: Colors
it_it: Colori
pl_pl: Kolory

source: Title of the session block
it_it: Titolo del blocco di sessione
pl_pl: Tytuł bloku sesji

source: Title of the session
it_it: Titolo della sessione
pl_pl: Tytuł sesji

source: Block title
it_it: Titolo del blocco
pl_pl: Tytuł bloku

source: Whether the session is a poster session or contains normal presentations
it_it: Se la sessione è una sessione poster o contiene presentazioni normali
pl_pl: Czy ta sesja jest posterowa, czy zawiera normalne prezentacje

source: A session type with this name already exists
it_it: Esiste già un tipo di sessione con questo nome
pl_pl: Typ sesji o takiej nazwie już isnieje

source: List of sessions
it_it: Elenco delle sessioni
pl_pl: Lista sesji

source: Edit session
it_it: Modifica sessione
pl_pl: Edytuj sesję

source: Manage protection
it_it: Gestisci protezione
pl_pl: Zarządzaj ochroną

source: Manage timetable
it_it: Gestisci il programma
pl_pl: Zarządzaj harmonogramem

source: There are no conveners in this block
it_it: Non sono previsti responsabili per questo blocco
pl_pl: W tym bloku nie ma konwenerów

source: Contribution list
it_it: Elenco dei contributi
pl_pl: Lista kontrybucji

source: No scheduled contributions
it_it: Non sono previsti contributi
pl_pl: Nie ma zaplanowanych kontrybucji

source: Edit session '%(title)s'
it_it: Modifica sessione '%(title)s'
pl_pl: Edytuj sesję '%(title)s'

source: Manage protection for session '%(title)s'
it_it: Gestire la protezione per la sessione '%(title)s'
pl_pl: Zarządzaj ochroną sesji '%(title)s'

source: You don't have any sessions at the moment.
it_it: Al momento non avete alcuna sessione.
pl_pl: Nie masz obecnie żadnych sesji.

source: Blocks
it_it: Blocchi
pl_pl: Bloki

source: Blocks within '%(title)s'
it_it: Blocchi all'interno di '%(title)s'
pl_pl: Bloki w '%(title)s'

source: Change color
it_it: Cambia colore
pl_pl: Zmień kolor

source: Edit this session
it_it: Modifica questa sessione
pl_pl: Edytuj tę sesję

source: Manage session protection
it_it: Gestire la protezione della sessione
pl_pl: Zarządzaj protekcją sesji

source: Go to this session timetable
it_it: Vai all'orario di questa sessione
pl_pl: Przejdź do harmonogramu tej sesji

source: Remove this session
it_it: Rimuovere questa sessione
pl_pl: Usuń tę sesję

source: Do you really want to delete the session '%(title)s'?
it_it: Si vuole davvero cancellare la sessione '%(title)s'?
pl_pl: Czy naprawdę chcesz usunąć sesję '%(title)s'?

source: There are no sessions yet.
it_it: Non ci sono ancora sessioni.
pl_pl: Nie ma jeszcze sesji.

source: Edit session type
it_it: Modifica tipo di sessione
pl_pl: Edytuj typ sesji
