Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-js.po
Languages: it_it, pl_pl

source: This file no longer exists. Please reload the page.
it_it: Questo file non esiste più. Per favore ricarica la pagina.
pl_pl: Plik nie istnieje. Przeładuj stronę.

source: You are not authorized to access this file.
it_it: Non sei autorizzato ad accedere a questo file.
pl_pl: Nie masz dostępu do tego pliku.

source: Access Denied
it_it: Accesso Negato
pl_pl: Brak dostępu

source: This file is protected. You will be redirected to the login page.
it_it: Questo file è protetto. Verrai indirizzato alla pagina di login.
pl_pl: Ten plik jest chroniony. Zostaniesz przekierowany na stronę logowania.

source: Manage material
it_it: Gestisci il materiale
pl_pl: Zarządzaj materiałem

source: Building package
it_it: Pacchetto in preparazione
pl_pl: Pakiet jest w trakcie tworzenia

source: Today
it_it: Oggi
pl_pl: Dziś

source: Events happening on {0}
pl_pl: Wydarzenia o {0}

source: {0} long-lasting event not shown
it_it: {0} evento di lunga durata non mostrato
pl_pl: {0} nie pokazano długotrwałego wydarzenia

source: Long lasting events
it_it: Eventi di lunga durata
pl_pl: Długotrwałe wydarzenia

source: empty
it_it: vuoto
pl_pl: pusty

source: {0} event
it_it: {0} evento
pl_pl: wydarzenie {0}

source: Remove from your favourites
pl_pl: Usuń z ulubionych

source: Add to your favourites
pl_pl: Dodaj do ulubionych

source: This will make events in this category visible on your <a href="{0}">Dashboard</a>.
pl_pl: To spowoduje, że wydarzenia z tej kategorii będą widoczne na twoim <a href="{0}">dashboardzie</a>.

source: Undo
it_it: Annulla
pl_pl: Wycofaj

source: The category order has been restored.
it_it: L'ordine della categoria è stato ripristinato
pl_pl: Przywrócono kolejność kategorii.

source: The category list has been sorted.
it_it: La lista delle categorie è stata ordinata.
pl_pl: Posortowano listę kategorii.

source: Delete category
it_it: Cancella categoria
pl_pl: Usuń kategorię

source: This category cannot be deleted because it is not empty.
it_it: La categoria non può essere cancellata perché non è vuota.
pl_pl: Tej kategorii nie można usunąć, ponieważ nie jest pusta.

source: At least one selected category cannot be deleted because it is not empty.
it_it: Almeno una delle categorie selezionate non può essere cancellata perché non è vuota.
pl_pl: Przynajmniej jednej kategorii nie można usunąć, gdyż nie jest pusta.

source: Delete the selected category
it_it: Cancella la categoria selezionata
pl_pl: Usuń wybraną kategorię

source: Select the categories to delete first.
it_it: Per prima cosa scegli le categorie da cancellare
pl_pl: Wskaż kategorie do usunięcia.

source: Delete categories
it_it: Cancella categorie
pl_pl: Usuń kategorie

source: Move the selected category
it_it: Sposta la categoria selezionata
pl_pl: Przenieś wybraną kategorię

source: Select the categories to move first.
it_it: Per prima cosa scegli le categorie da spostare
pl_pl: Wybierz kategorie do przeniesienia.

source: Only {0} out of {1} events is currently selected.
it_it: Solo {0} di {1} eventi è al momento selezionato.
pl_pl: Wybrano tylko {0} z {1} wydarzeń.

source: Move here
it_it: Sposta qui
pl_pl: Przenieś tutaj

source: Move category
it_it: Sposta categoria
pl_pl: Przenieś kategorię

source: Select new category parent for the category
it_it: Scegli una nuova categoria madre per la categoria selezionata
pl_pl: Wybierz kategorię nadrzędną dla {0} wybranej kategorii

source: The category is already here
it_it: La categoria selezionata è già qui
pl_pl: Wybrana kategoria już tam jest

source: This is the category you are trying to move
it_it: Questa è la categoria che stai cercando di spostare
pl_pl: To jets kategoria, któą próbujesz przenieść

source: Move event
pl_pl: Przenieś wydarzenie

source: Select category destination for the event
pl_pl: Wybierz cel kategorii dla {0} zaznaczonego wydarzenia

source: The event is already here
pl_pl: Zaznaczone wydarzenie już tam jest

source: Unknown error while contacting the Community Hub
it_it: Errore sconosciuto durante il contatto con il Community Hub
pl_pl: Nieznany błąd podczas łączenia się z portalem społecznościowym

source: Internal error: Parse error on the reply of the Community Hub.
it_it: Errore interno: Errore nell'analisi della risposta dal Community Hub.
pl_pl: Błąd wewnęrzny: Błąd składniowy w odpowiedzi dla portalu społecznościowego.

source: Unable to contact the Community Hub.
it_it: Impossibile contattare il Community Hub.
pl_pl: Brak kontaktu z portalem społecznosciowym.

source: The connection to the Community Hub timed out.
it_it: Attesa troppo lunga nella connessione al Community Hub
pl_pl: Przekroczony czas połączenia z portalem społecznościowym.

source: Your server is not registered with the Community Hub.
it_it: Il tuo server non è registrato al Community Hub.
pl_pl: Twój serwer nie jest zarejestrowany w portalu społecznosciowym.

source: Disabled
it_it: Disabilitato
pl_pl: Zablokowany

source: This server is not registered as part of the community.
it_it: Questo server non è registrato come parte della comunità.
pl_pl: Ten serwer nie jest zarejestrowany jako część społeczności.

source: Synchronized
it_it: Sincronizzato
pl_pl: Zsynchronizowany

source: This server is registered as part of the community and is up to date.
it_it: Questo server è registrato come parte della comunità ed è aggiornato.
pl_pl: Ten serwer jest zarejestrowany jako część społeczności i jest zaktualizowany.

source: Out of sync
it_it: Non sincronizzato
pl_pl: Brak synchronizacji

source: Your Indico server is out of sync. Synchronize it with the button on the right.
it_it: Il tuo server Indico non è sincronizzato. Sincronizzalo con il pulsante sulla destra.
pl_pl: Twój serwer Indico nie jest zsynchronizowany. Zsynchronizuj go używając klawisza z prawej.

source: Error!
it_it: Errore!
pl_pl: Błąd!

source: Your Indico server is not synchronized with the Community Hub! You can solve this <a href="{0}">here</a>.
it_it: Il tuo server Indico non è sincronizzato con il Community Hub! Puoi risolvere questo problema <a href="{0}">qui</a>.
pl_pl: Twój serwer Indico nie jest zsynchronizowany z portalem społecznościowym! Możesz to rozwiązać <a href="{0}">tutaj</a>.

source: Select user to impersonate
pl_pl: Zaznacz użytkownika do przedstawienia

source: The back side of the templates that use this one as the back side will be removed.
it_it: Il retro dei template che usa questo come retro sarà rimosso
pl_pl: Odwrotne strony szablonów używających tego szablonu jako odwrotnej strony zostaną usunięte.

source: Disassociate back sides
it_it: Rimuovi associazione dei lati retro
pl_pl: Odłącz odwrotne strony

source: Fixed text
it_it: Testo fisso
pl_pl: Stały tekst

source: Please choose a name for the template
it_it: Per favore, scegli un nome per il template
pl_pl: Proszę wybrać nazwę dla szablonu

source: Warning
it_it: Attenzione
pl_pl: Uwaga

source: The template cannot be empty. Add some elements or a background image.
it_it: Il template non può essere vuoto. Aggiungi qualche elemento o un'immagine di sfondo.
pl_pl: Ten szablon nie może być pusty. Dodaj pewne elementy lub tło.

source: Are you sure you want to change the dimensions of this template?
it_it: Sei sicuro di voler cambiare le dimensioni di questo template?
pl_pl: Czy chcesz zmienić rozmiary szablonu?

source: This back side template will be removed
it_it: Il template del retro verrà rimosso
pl_pl: Usuwam szablon odwrotnej strony

source: The back side of this template will be removed
it_it: Il retro di questo template verrà rimosso
pl_pl: Usuwam odwrotną stronę tego szablonu

source: Disassociate back side
it_it: Rimuovi associazione lato retro
pl_pl: Odłącz odwrotną stronę

source: The back side is empty.
it_it: Il retro è vuoto.
pl_pl: Ta odwrotna strona jest pusta.

source: Error
it_it: Errore
pl_pl: Błąd

source: Choose a file
it_it: Scegli un file
pl_pl: Wybierz plik

source: Show preview
it_it: Mostra anteprima
pl_pl: Pokaż podgląd

source: Hide preview
it_it: Nascondi anteprima
pl_pl: Ukryj podgląd

source: Edit minutes
pl_pl: Edytuj minuty

source: Menu Entry Settings
it_it: Impostazioni Menu
pl_pl: Ustawienia wpisu w menu

source: {0} out of {1} displayed
it_it: {0} di {1} mostrati
pl_pl: Pokazano {0} z {1}

source: There are no entries that match your search criteria.
it_it: Non ci sono risultati che rispettano il tuo criterio di ricerca.
pl_pl: Brak pozycji spełniających kryteria wyszukiwania.

source: You are about to move the event to the category "{0}". Are you sure you want to proceed?
pl_pl: Zamierzasz przenieść wydarzenie do kategorii "{0}". Czy chcesz kontynuować?

source: Undoing previous operation...
it_it: Annullamento operazione precedente...
pl_pl: Wycofuję poprzednie działanie...

source: Terms and Conditions
it_it: Termini e Condizioni
pl_pl: Warunki

source: Email Preview
it_it: Anteprima dell'email
pl_pl: Podgląd maila

source: Do you really want to delete the selected registration?
it_it: Vuoi veramente cancellare la registrazione selezionata?
pl_pl: Czy chcesz usunąć wybraną rejestrację?

source: New Field
pl_pl: Nowe pole

source: Edit Field
pl_pl: Edytuj pole

source: Add
pl_pl: Dodaj

source: Update
pl_pl: Uaktualnij

source: There is already a registration with this email address.
pl_pl: Już jest rejestracja z tym adresem email.

source: The user associated with this email address is already registered.
pl_pl: Użytkownik związany z tym adresem email jest już zarejestrowany.

source: There is no Indico user associated with this email address.
pl_pl: Nie ma użytkownika Indico z tym adresem email.

source: This email address is not associated with your Indico account.
pl_pl: Ten adres email nie jest związany z Twoim kontem Indico.

source: The registration will be re-associated to a different user (<strong>{0}</strong>).
pl_pl: Ta rejestracja zostanie połączona z innym użytkownikiem (<strong>{0}</strong>).

source: The registration will be disassociated from the current user (<strong>{0}</strong>).
pl_pl: Ta rejestracja zostanie odłączona od obecnego użytkownika (<strong>{0}</strong>).

source: The domain used in the email address does not exist.
pl_pl: Domena użyta w tym adresie email nie istnieje.

source: This email address is invalid.
pl_pl: Ten adres email jest błędny.

source: The registration will not be associated with any Indico account.
pl_pl: Ta rejestracja nie będzie związana z żadnym kontem Indico.

source: The registration will be associated with your Indico account.
pl_pl: Ta rejestracja zostanie powiązana z Twoim kontem Indico.

source: The registration will remain associated with the Indico account <strong>{0}</strong>.
pl_pl: Rejestracja pozostanie przypisana do konta Indico <strong>{0}</strong>.

source: The registration will be associated with the Indico account <strong>{0}</strong>.
pl_pl: Rejestracja zostanie przypisana do konta Indico <strong>{0}</strong>.

source: Checking email address...
pl_pl: Sprawdzanie adresu email...

source: Checkbox
pl_pl: Pole wyboru

source: Country
pl_pl: Państwo

source: Date
pl_pl: Data

source: File
pl_pl: Plik

source: Free Text
pl_pl: Dowolny tekst

source: Number
pl_pl: Liczba

source: Choice
pl_pl: Wybór

source: Caption
pl_pl: Podpis

source: Billable
pl_pl: Płatny

source: Price
pl_pl: Cena

source: Places limit
pl_pl: Liczba miejsc

source: Max. extra slots
pl_pl: Maksimum dodatkowych okienek

source: Extra slots pay
pl_pl: Cena za dodatkowe okno

source: Enabled
pl_pl: Włączone

source: Phone
pl_pl: Telefon

source: Text
pl_pl: Tekst

source: Textarea
pl_pl: Obszar testowy

source: Yes/No
pl_pl: Tak/Nie

source: yes
pl_pl: tak

source: no
pl_pl: nie

source: Email address
pl_pl: Adres email

source: Title of the "None" option
pl_pl: Tytuł opcji "Żaden"

source: Accommodation
pl_pl: Zakwaterowanie

source: Accommodation option
pl_pl: Możliwość zakwaterowania

source: Multi choice
pl_pl: Wybór wielokrotny

source: Add new field
pl_pl: Dodaj nowe pole

source: Filter types
it_it: Filtra tipi
pl_pl: Filtruj typy

source: Add new type
it_it: Aggiungi nuovo tipo
pl_pl: Dodaj nowy typ

source: No type
it_it: Nessun tipo
pl_pl: Brak typu

source: This room has been deleted and cannot be used. You can detach it from the event, however.
it_it: Questa stanza è stata cancellata e non può essere usata. Tuttavia puoi rimuoverla dall'evento.
pl_pl: Ten pokój skasowano i nie można z niego korzystać. Możesz go odłączyć od wydarzenia.

source: Click to toggle collapse status
it_it: Fare clic per attivare / disattivare lo stato di compressione
pl_pl: Kliknij, aby rozwinąć/zwinąć

source: Copied to clipboard
it_it: Copiato negli appunti
pl_pl: Skopiowane do schowka

source: Press {0} to copy
it_it: Premi {0} per copiare
pl_pl: Naciśnij {0} aby skopiować

source: Create new lecture
it_it: Crea nuova presentazione
pl_pl: Utwórz nowy wykład

source: Create new meeting
it_it: Crea nuovo incontro
pl_pl: Utwórz nowe spotkanie

source: Create new conference
it_it: Crea nuova conferenza
pl_pl: Utwórz nową konferencję

source: You have unsaved changes. Do you really want to close the dialog without saving?
it_it: Hai dei cambiamenti non salvati. Vuoi veramente chiudere questa finestra senza salvare?
pl_pl: Nie składowałeś zmian. Czy chcesz zakończyć dialog bez składowania?

source: Unsaved changes
it_it: Cambiamenti non salvati
pl_pl: Niezapisane zmiany

source: Close
it_it: Chiudi
pl_pl: Zamknij

source: You have unsaved changes that will be lost.
it_it: Hai cambiamenti non salvati che verranno persi.
pl_pl: Masz niezapisane zmiany, które stracisz.

source: Confirm action
it_it: Conferma azione
pl_pl: Potwierdź

source: Direct link to this item
it_it: Link diretto a questo oggetto
pl_pl: Bezpośredni odnośnik

source: Next
it_it: Prossimo
pl_pl: Następny

source: Previous
it_it: Precedente
pl_pl: Poprzedni

source: Something went wrong
it_it: Qualcosa non ha funzionato
pl_pl: Coś się nie udało

source: The passwords do not match.
it_it: Le password non coincidono
pl_pl: Błędne hasła

source: Field must be at least {0} character long.
it_it: Il campo deve essere lungo almeno {0} carattere.
pl_pl: Pole musi zawierać przynajmniej {0} znak

source: Field cannot be longer than {0} character.
it_it: Il campo non può essere lungo più di {0} carattere
pl_pl: Pole nie może być dłuższe niż {0} znak.

source: Field must be between {0} and {1} characters long.
it_it: Il campo deve essere lungo tra {0} e {1} caratteri.
pl_pl: Pole musi zawierać od {0} do {1} znaków.

source: Field must contain at least {0} word.
it_it: Il campo deve essere lungo almeno {0} parola.
pl_pl: Pole musi zawierać co najmniej {0} słowo.

source: Field cannot contain more than {0} word.
it_it: Il campo non può essere lungo più di {0} parola.
pl_pl: Pole nie może zawierać więcej niż {0} słowo

source: Field must contain between {0} and {1} words.
it_it: Il campo deve essere lungo tra {0} e {1} parole.
pl_pl: Pole musi zawierać od {0} do {1} słów.

source: Save now
it_it: Salva adesso
pl_pl: Składuj

source: Saving...
it_it: Sto salvando...
pl_pl: Składuję...

source: Do not forget to save your changes!
it_it: Non dimenticare di salvare le tue modifiche!
pl_pl: Nie zapomnij składować swoich zmian!

source: Only {0} out of {1} rows is currently selected
it_it: Solo {0} di {1} riga è selezionata in questo momento
pl_pl: Wybrano tylko {0} z {1} wierszy.

source: Select only the current page.
it_it: Selezione solo la pagina attuale
pl_pl: Wybierz tylko aktualną stronę.

source: Click here to select them all.
it_it: Premi qui per selezionarle tutte
pl_pl: Kliknij tutaj, aby wybrać wszystkie.

source: Please confirm
it_it: Per favore conferma
pl_pl: Proszę potwierdzić

source: Executing operation...
it_it: Operazione in esecuzione...
pl_pl: Wykonuję zadanie...

source: Operation done!
it_it: Operazione completata!
pl_pl: Zadanie wykonane!

source: Operation failed!
it_it: Operazione fallita!
pl_pl: Zadanie nie powiodło się!

source: Saved
pl_pl: Składowane

source: Save
it_it: Salva
pl_pl: Zapisz

source: Loading...
it_it: Caricamento...
pl_pl: Wczytuję...

source: Select
it_it: Seleziona
pl_pl: Wybierz

source: This category doesn't contain any subcategory
it_it: Questa categoria non contiene sottocategorie
pl_pl: Ta kategoria nie posiada żadnej podkategorii

source: Select a category
it_it: Selezione una categoria
pl_pl: Wybierz kategorię

source: Not possible for categories containing subcategories
pl_pl: Niewykonalne dla kategorii posiadających podkategorie

source: Not possible for categories containing events
pl_pl: Nie jest możliwe dla kategorii zawierających wydarzenia

source: Not possible for categories where you cannot create events
it_it: Non è possibile per categorie in cui non puoi creare eventi
pl_pl: Niewykonalne dla kategorii, w której nie możesz tworzyć wydarzeń

source: Not possible for categories descending from category "{0}"
it_it: Non è possibile per categorie che derivano dalla categoria "{0}"
pl_pl: Niewykonalne dla kategorii pochodzących od kategorii "{0}"

source: Not possible for this category
it_it: Non è possibile per questa categoria
pl_pl: To nie jest możliwe dla tej kategorii

source: Search
it_it: Cerca
pl_pl: Szukaj

source: in
pl_pl: W

source: Go to: {0}
it_it: Vai a: {0}
pl_pl: Idź do: {0}

source: This category is protected
it_it: Questa categoria è protetta
pl_pl: Ta kategoria jest chroniona

source: Go to parent: {0}
it_it: Vai a genitore: {0}
pl_pl: Idź do nadrzędnego: {0}

source: {0} category
pl_pl: {0} kategoria

source: You can only <a class="js-action" data-category-id="{0}">{1}</a> this one.
it_it: Puoi solo <a class="js-action" data-category-id="{0}">{1}</a> questa.
pl_pl: Możesz ją tylko <a class="js-action" data-category-id="{0}">{1}</a>

source: You can <a class="js-action" data-category-id="{0}">{1}</a> this one, <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
it_it: Puoi solo <a class="js-action" data-category-id="{0}">{1}</a> questa, <a class="js-navigate-up" data-parent-id="{2}">salire</a> o <a class="js-search">fare una ricerca</a>.
pl_pl: Możesz ją tylko <a class="js-action" data-category-id="{0}">{1}</a>, <a class="js-navigate-up" data-parent-id="{2}">przejść wyżej</a> lub <a class="js-search">wyszukać</a>.

source: You can <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
it_it: Puoi <a class="js-navigate-up" data-parent-id="{2}">salire</a> o <a class="js-search">fare una ricerca</a>.
pl_pl: Możesz <a class="js-navigate-up" data-parent-id="{2}">przejść wyżej</a> lub <a class="js-search">wyszukać</a>.

source: Your search doesn't match any category
it_it: La tua ricerca non corrisponde a nessuna categoria
pl_pl: Twoje wyszukiwanie nie pasuje do żadnej kategorii

source: You can <a class="js-search">modify</a> or <a class="js-clear-search">clear</a> your search.
it_it: Puoi <a class="js-search">modifcare</a> o <a class="js-clear-search">re-iniziare</a> la tua ricerca.
pl_pl: Możesz <a class="js-search">zmodyfikować</a> lub <a class="js-clear-search">wyczyścić</a> swoje wyszukiwanie.

source: In favourite categories
pl_pl: W ulubionych kategoriach

source: Search result
it_it: Risultati della ricerca
pl_pl: Wyniki wyszukiwania

source: Displaying {0} out of {1} results.
it_it: Visualizzati {0} di {1} risultati.
pl_pl: Wyświetlam {0} z {1} wyników.

source: There are no results.
it_it: Nessun risultato trovato.
pl_pl: Brak wyników

source: Make the search more specific for more accurate results
pl_pl: Uściślij wyszukiwanie, aby otrzymać dokładniejsze wyniki

source: Clear search
it_it: Ripulisci la ricerca
pl_pl: Wyczyść wyszukiwanie

source: You selected category <em>{0}</em>. Are you sure you want to proceed?
pl_pl: Wybrałeś kategorię <em>{0}</em>. Czy chcesz kontynuować?

source: Type to filter...
it_it: Inserisci testo per filtrare...
pl_pl: Wpisz, aby filtrować

source: You can copy the URL below using CTRL + C (&#8984; + C on OSX):
it_it: è possibile copiare la URL di seguito usando la combinaizone di tasti CTRL + C (&#8984; + C su OSX):
pl_pl: Możesz skopiować poniższy URL używając CTRL + C (&#8984; + C on OSX):

source: Type to add {0}
it_it: Inserisci test per aggiungere {0}
pl_pl: Wpisz, aby dodać {0}

source: Delete
it_it: Elimina
pl_pl: Usuń

source: Empty values are not allowed.
it_it: Valori vuoti non sono permessi.
pl_pl: Nie dopuszcza się pustych wartości.

source: Choose person
pl_pl: Wybierz osobę

source: There is already another person with this email address.
pl_pl: Już jest inna osoba z tym adresem email.

source: Edit information
pl_pl: Edytuj informację

source: Enter person
pl_pl: Wprowadź osobę

source: Select an option
it_it: Scegli un'opzione
pl_pl: Wybierz wariant

source: Using default location from: {0} ({1})
it_it: Sto usando la posizione di default da: {0} ({1})
pl_pl: Użyj domyślnego miejsca z : {0} ({1})

source: Using custom location
it_it: Sto usando la posizione modificata
pl_pl: Użyj spersonalizowanego miejsca

source: Just use "{0}"
it_it: Usa semplicemente "{0}"
pl_pl: Użyj "{0}"

source: <strong>1</strong> char left
it_it: <strong>1</strong> carattere rimasto
pl_pl: <strong>{0}</strong> znaków pozostało

source: <strong>1</strong> word left
it_it: <strong>1</strong>parola rimasta
pl_pl: <strong>{0}</strong> słów pozostało

source: Edit
it_it: Modifica
pl_pl: Edytuj

source: Cancel
it_it: Annulla
pl_pl: Anuluj

source: Must be between {0} and {1}
it_it: Deve essere tra {0} e {1}
pl_pl: Musi być pomiędzy {0} a {1}

source: Must be above {0}
it_it: Deve essere sopra {0}
pl_pl: Musi być większy niż {0}

source: Must be below {0}
it_it: Deve essere sotto {0}
pl_pl: Musi być mniejszy niż {0}

source: Please fill in the required fields.
it_it: Per favore, inserisci i campi richiesti.
pl_pl: Proszę wypełnić wymagane pola.

source: IP networks cannot have management permissions
it_it: Indirizzi IP che non possono avere permessi di gestione.
pl_pl: Sieci IP nie mogą mieć uprawnień do zarządzania

source: Registrants cannot have management permissions
it_it: Gli iscritti non possono avere permessi di gestione.
pl_pl: Rejestranci nie mają uprawnień do zarządzania

source: Assign Permissions
it_it: Assegna permessi
pl_pl: Przypisz uprawnienia

source: Delete entry '{0}'
it_it: Cancella elemento '{0}'
pl_pl: Usuń wpis '{0}'

source: Are you sure you want to remove yourself from the list?
it_it: Sei sicuro di voler essere rimosso dalla lista?
pl_pl: Czy na pewno chcesz się usunąć z listy?

source: All options have been added
it_it: Tutte le opzioni sono state aggiunte
pl_pl: Dodano wszystkie opcje

source: This entry was already added
it_it: Questo elemento era già stato aggiunto
pl_pl: Ta pozycja już została dodana

source: Anonymous
it_it: Anonimo
pl_pl: Anonimowy

source: Additional users
it_it: Ulteriori utenti
pl_pl: Dodatkowi użytkownicy

source: {0} user has implicit read access due to other roles
it_it: {0} altro utente ha un accesso automatico in lettura grazie ad altri ruoli
pl_pl: {0} użytkownik ma domyślne prawo odczytu wynikające z innych ról.

source: Category Managers
it_it: Gestori Categoria
pl_pl: Zarządzający kategoriami

source: Parent Category Managers
it_it: Gestori della categoria superiore
pl_pl: Zarządzający kategoriami nadrzędnymi

source: Event Managers
it_it: Manager dell'evento
pl_pl: Zarządzający wydarzeniami

source: Registrants in "{0}"
it_it: {0} iscritti
pl_pl: Rejestranci w "{0}"

source: Select a user or group to add
pl_pl: Wybierz użytkownika lub grupę do dodania

source: Speaker
it_it: Relatore
pl_pl: Mówca

source: Remove person
pl_pl: Usuń osobę

source: Configure roles
pl_pl: Skonfiguruj role

source: Submitter
pl_pl: Wysyłający

source: or
pl_pl: lub

source: Move to authors
pl_pl: Przenieś do autorów

source: Move to co-authors
pl_pl: Przenieś do współautorów

source: Move to others
pl_pl: Przenieś do 'innych'
