Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The contributions of this event have not been published yet. You can only access this page because you are an event manager.
cs_cz: Příspěvky k téhle události zatím nejsou zveřejněny. Tuhle stránku vidíte pouze proto, že jste správcem události.
de_de: Die Beiträge dieser Veranstaltung wurden noch nicht veröffentlicht. Sie können diese Seite nur ansehen, da Sie ein Veranstaltungsmanager sind.
es_es: Las contribuciones de este evento aún no han sido publicadas. Solo puede acceder a esta página porque es un administrador de eventos.
fr_fr: Les contributions de cet événement n'ont pas encore été publiées. Vous pouvez seulement accéder à cette page car vous êtes un administrateur de l'événement.
hu_hu: A eseményhez kapcsolódó felszólalások még nem kerültek közzétételre. Csak azért férhet hozzá ehhez az oldalhoz, mert Ön az esemény kezelője.
mn_mn: Энэ үйл явдлын өгүүллүүд хараахан нийтлэгдээгүй байна. Та үйл явдлын менежэр болохоор та зөвхөн энэ хуудаст нэвтэрч болно.
pt_br: As contribuições deste evento ainda não foram publicadas. Você só pode acessar esta página porque é gerente do evento.
sv_se: Bidragen från detta evenemang har inte publicerats ännu. Du kan bara komma åt den här sidan för att du är en evenemangsansvarig.
tr_tr: Bu etkinliğin katkıları henüz yayımlanmamıştır. Bu sayfaya, sadece etkinlik yöneticisi olduğunuz için ulaşabilirsiniz.
uk_ua: Роботи з цього заходу ще не були опубліковані. Ви можете отримати доступ до цієї сторінки лише тому, що ви керівник заходу.
zh_hans_cn: 此事件的报告还没有公开。您可以访问此页面，因为您是事件管理员。

source: External references
de_de: Externe Referenzen
es_es: Referencias externas
fr_fr: Références externes
hu_hu: Külső referenciák
mn_mn: Гадны лавлах мэдээлэл
pt_br: Referências externas
sv_se: Externa referenser
tr_tr: Dış atıflar
uk_ua: Зовнішні посилання
zh_hans_cn: 外部参照

source: Subcontributions
cs_cz: Části příspěvku
de_de: Unterbeiträge
es_es: Subcontribuciones
fr_fr: Sous-contributions
hu_hu: Alfelszólalások
mn_mn: Дагалдах өгүүллүүд
pt_br: Subcontribuições
sv_se: Tillskjutna medel
tr_tr: Alt katkılar
uk_ua: Матеріали
zh_hans_cn: 子报告

source: Edit subcontribution '%(title)s'
cs_cz: Upravit část příspěvku "%(title)s"
de_de: Unterbeitrag %(title)sbearbeiten
es_es: Editar subcontribución '%(title)s'
fr_fr: Modifier la sous-contribution '%(title)s'
hu_hu: '%(title)s' alfelszólalás szerkesztése
mn_mn: Дагалдах өгүүллийг засварлах '%(title)s'
pt_br: Editar subcontribuição '%(title)s'
sv_se: Redigera underbidrag '%(title)s'
tr_tr: '%(title)s' alt katkıyı düzenle
uk_ua: Редагувати матеріал "%(title)s"
zh_hans_cn: 编辑子报告 '%(title)s'

source: Edit subcontribution
cs_cz: Upravit část příspěvku
de_de: Unterbeitrag bearbeiten
es_es: Editar subcontribución
fr_fr: Modifier la sous-contribution
hu_hu: Alfelszólalás szerkesztése
mn_mn: Дагалдах өгүүллийг засварлах
pt_br: Editar subcontribuição
sv_se: Redigera underfördelning
tr_tr: Alt katkıyı düzenle
uk_ua: Редагувати матеріал
zh_hans_cn: 编辑子报告

source: Contribution list configuration
cs_cz: Nastavení seznamu příspěvků
de_de: Beitragslisten-Einstellungen
es_es: Configuración de la lista de contribuciones
fr_fr: Paramètres de la liste des contributions
hu_hu: Felszólaláslista konfigurációja
mn_mn: Өгүүллийн жагсаалтын тохируулга
pt_br: Configuração da lista de contribuições
sv_se: Konfiguration av bidragslista
tr_tr: Katkı listesi yapılandırması
uk_ua: Зміна списку робіт
zh_hans_cn: 报告列表配置

source: Filters
cs_cz: Filtry
de_de: Filter
es_es: Filtros
fr_fr: Filtres
hu_hu: Szűrők
mn_mn: Шүүлтүүрүүд
pt_br: Filtros
sv_se: Filter
tr_tr: Süzgeçler
uk_ua: Фільтри
zh_hans_cn: 筛选

source: Generate a URL for the selected filters.
cs_cz: Generovat URL pro vybrané filtry.
de_de: URL für gewählte Filter erstellen.
es_es: Generar una URL de los filtros seleccionados.
fr_fr: Générer un URL pour les filtres sélectionnés.
hu_hu: URL-cím generálása a kiválasztott szűrőkhöz.
mn_mn: Сонгосон шүүлтүүрүүдэд URL үүсгэх
pt_br: Gerar uma URL para os filtros selecionados.
sv_se: Generera en URL för de valda filtren.
tr_tr: Seçili süzgeçler için bir URL üretin.
uk_ua: Створити URL для вибраних фільтрів.
zh_hans_cn: 为所选筛选生成 URL。

source: Back to the event
cs_cz: Zpět na událost
de_de: Zurück zur Veranstaltung
es_es: Volver al evento
fr_fr: Retour à l'événement
hu_hu: Vissza az eseményhez
mn_mn: Үйл явдал руу буцах
pt_br: Voltar para o Evento
sv_se: Tillbaka till evenemanget
tr_tr: Etkinliğe geri dön
uk_ua: Назад до заходу
zh_hans_cn: 返回事件

source: Speaker at
cs_cz: Přednáší
de_de: Redner bei
es_es: Ponente a las
fr_fr: Orateur à
hu_hu: Előadó
mn_mn: дэхь илтгэгч
pt_br: Palestrante em
sv_se: Talare vid
tr_tr: konumunda Konuşmacı
uk_ua: Доповідач на
zh_hans_cn: 报告人于

source: Author in
cs_cz: Autor v
de_de: Autor von
es_es: Autor en
fr_fr: Auteur de
hu_hu: Szerző
mn_mn: дэхь зохиогч
pt_br: Autor em
sv_se: Författare i
tr_tr: Yazar
uk_ua: Автор
zh_hans_cn: 作者

source: Co-author in
cs_cz: Spoluautor v
de_de: Co-Autor von
es_es: Coautor en
fr_fr: Co-auteur de
hu_hu: Társszerző
mn_mn: дэхь хамтран зохиогч
pt_br: Co-autor em
sv_se: Medförfattare i
tr_tr: Ortak yazar
uk_ua: Співавтор
zh_hans_cn: 合作者

source: Enter search string
cs_cz: Vložte hledaný řetězec
de_de: Suchtext eingeben
es_es: Introducir cadena de búsqueda
fr_fr: Entrer le texte à rechercher
hu_hu: Keresési szöveg megadása
mn_mn: Хайлтын хэлхээ оруулах
pt_br: Digite a palavra para busca
sv_se: Ange söksträng
tr_tr: Arama dizgesi gir
uk_ua: Ввести пошуковий запит
zh_hans_cn: 输入查询字符串

source: Advanced
cs_cz: Pokročilé
de_de: Erweitert
es_es: Avanzado
fr_fr: Avancé
hu_hu: Haladó
mn_mn: Дэвшилтэт
pt_br: Avançado
sv_se: Avancerad
tr_tr: Gelişmiş
uk_ua: Додатково
zh_hans_cn: 高级

source: Presenters
cs_cz: Přednášející
de_de: Vortragende
es_es: Presentadores
fr_fr: Orateurs
hu_hu: Előadók
mn_mn: Илтгэгч нар
pt_br: Apresentadores
sv_se: Presentatörer
tr_tr: Sunum yapanlar
uk_ua: Презентатори
zh_hans_cn: 报告人

source: Material
cs_cz: Materiál
fr_fr: Documents
hu_hu: Anyagok
mn_mn: Материал
tr_tr: Materyal
uk_ua: Матеріал
zh_hans_cn: 材料

source: This contribution is scheduled within a session block and time can't be modified.
de_de: Der Beitrag ist in einem Sitzungsblock geplant, sodass die Zeit nicht angepasst werden kann.
es_es: Esta contribución está programada dentro de un bloque de sesiones y la hora no puede modificarse.
fr_fr: Cette contribution est programmée dans un bloc de session et son horaire ne peut pas être modifié.
hu_hu: Ez a felszólalás egy szekcióblokkon belül van beütemezve, és az időpont nem módosítható.
mn_mn: Энэ өгүүллийг хурлын хаалтан дотор хуваарилсан байна, хугацааг өөрчлөх боломжгүй.
pt_br: Esta contribuição está programada dentro de um bloco de sessão e a hora não pode ser modificada.
sv_se: Detta bidrag är schemalagt inom ett sessionsblock och tiden kan inte ändras.
tr_tr: Bu katkı bir oturum öbeği ve zamanı içinde zamanlanmıştır ve değiştirilemez.
uk_ua: Ця доповідь закріплена у блоці засідання й не може бути змінена.
zh_hans_cn: 此报告安排在分会块中，时间不能修改。

source: This contribution is scheduled within a session block and duration can't be modified.
de_de: Der Beitrag ist in einem Sitzungsblock geplant, sodass die Dauer nicht angepasst werden kann.
es_es: Esta contribución está programada dentro de un bloque de sesión y su duración no puede modificarse.
fr_fr: Cette contribution est programmée dans un bloc de session et sa durée ne peut pas être modifiée.
hu_hu: Ez a felszólalás egy szekcióblokkon belül van ütemezve, és időtartama nem módosítható.
mn_mn: Энэ өгүүллийг хурлын хаалтан дотор хуваарилсан байна, үргэлжлэх хугацааг өөрчлөх боломжгүй.
pt_br: Esta contribuição está programada dentro de um bloco de sessão e a duração não pode ser modificada.
sv_se: Detta bidrag är schemalagt inom ett sessionsblock och varaktigheten kan inte ändras.
tr_tr: Bu katkı bir oturum öbeği ve süresi içinde zamanlanmıştır ve değiştirilemez.
uk_ua: Ця доповідь закріплена у блоці засідання, тому її тривалість не може бути змінена.
zh_hans_cn: 此报告安排在分会块中，并且持续时间不能修改。

source: This speaker registered for the event
cs_cz: Tento přednášející se registroval na tuto událost
de_de: Der Redner ist noch nicht registriert
es_es: Este ponente se registró para el evento.
fr_fr: Cet orateur s'est inscrit pour l'événement
hu_hu: Erre az eseményre regisztrált előadó
mn_mn: Энэ илтгэгч үйл явдалд бүртгүүлсэн байна
pt_br: Este palestrante se inscreveu para o evento
sv_se: Denna talare anmälde sig till evenemanget
tr_tr: Etkinliğe kaydolan konuşmacı
uk_ua: Цей доповідач зареєструвався на захід
zh_hans_cn: 此发言人注册了此事件

source: This speaker did not register yet
cs_cz: Tento přednášející se zatím nezaregistroval
de_de: Der Sprecher hat sich noch nicht registriert
es_es: Este ponente no se ha registrado todavía
fr_fr: Cet orateur ne s'est pas encore inscrit
hu_hu: Ez az előadó még nem regisztrált
mn_mn: Энэ илтгэгч үхараахан бүртгүүлээгүй байна
pt_br: Este palestrante ainda não se registrou
sv_se: Denna talare har ännu inte registrerat sig
tr_tr: Konuşmacı henüz kaydolmadı
uk_ua: Цей доповідач ще не зареєструвався
zh_hans_cn: 此发言人还没有注册

source: Manage subcontributions
cs_cz: Spravovat části příspěvku
de_de: Unterbeiträge verwalten
es_es: Gestionar las subcontribuciones
fr_fr: Gérer les sous-contributions
hu_hu: Alfelszólalások kezelése
mn_mn: Дагалдах өгүүллүүдийг зохицуулах
pt_br: Gerenciar subcontribuição
sv_se: Hantera underleverantörer
tr_tr: Alt katkıları yönet
uk_ua: Керування матеріалами
zh_hans_cn: 管理子报告

source: Subcontributions of contribution #%(id)s
cs_cz: Části příspěvku #%(id)s
de_de: Unterbeiträge von Beitrag #%(id)s
es_es: Subcontribuciones de la contribución #%(id)s
fr_fr: Sous-contributions de la contribution #%(id)s
hu_hu: A #%(id)s felszólalás alfelszólalása
mn_mn: Хувь нэмрийн дугаар %(id)s-н дагалдах өгүүлэл
pt_br: Subcontribuições de contribuição #%(id)s
sv_se: Undertillskott av tillskott #%(id)s
tr_tr: %(id)s numaralı katkının alt katkıları
uk_ua: Матеріали доповіді %(id)s
zh_hans_cn: 报告 #%(id)s 的子报告

source: Clone contribution
cs_cz: Klonovat příspěvek
de_de: Beitrag klonen
es_es: Clonar contribución
fr_fr: Cloner la contribution
hu_hu: Felszólalás klónozása
mn_mn: Өгүүллийг олшруулах
pt_br: Clonar contribuição
sv_se: Klonbidrag
tr_tr: Eşlem katkı
uk_ua: Копіювати доповідь
zh_hans_cn: 克隆报告

source: Clone contribution '%(title)s'
cs_cz: Klonovat příspěvek '%(title)s'
de_de: Beitrag '%(title)s' klonen?
es_es: Clonar contribución '%(title)s'
fr_fr: Cloner la contribution '%(title)s'
hu_hu: '%(title)s' felszólalás klónozása
mn_mn: Хуулбар хувь нэмэр '%(title)s'
pt_br: Clonar contribuição '%(title)s'
sv_se: Klonens bidrag '%(title)s'
tr_tr: '%(title)s' eşlem katkısı
uk_ua: Копіювати доповідь "%(title)s"
zh_hans_cn: 克隆报告 '%(title)s'

source: Are you sure you want to clone this contribution?
cs_cz: Opravdu chcete klonovat tento příspěvek?
de_de: Soll dieser Beitrag geklont werden?
es_es: ¿Está seguro de querer clonar esta contribución ?
fr_fr: Voulez-vous vraiment cloner cette contribution?
hu_hu: Biztos vagy benne, hogy szeretné megkettőzni ezt a felszólalást?
mn_mn: Та энэ өгүүллийг олшруулахдаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja clonar esta contribuição?
sv_se: Är du säker på att du vill klona detta bidrag?
tr_tr: Bu katkıyı eşlemlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете копіювати доповідь?
zh_hans_cn: 您确定要克隆这个报告吗？

source: Manage contribution protection
cs_cz: Spravovat přístup k příspěvku
de_de: Zugriffsschutz des Beitrags verwalten
es_es: Gestionar la protección de las contribuciones
fr_fr: Gérer la protection de la contribution
hu_hu: A felszólalások védelmének kezelése
mn_mn: Өгүүллийн хамгаалалтыг зохицуулах
pt_br: Gerenciar proteção da contribuição
sv_se: Hantera avgiftsskydd
tr_tr: Katkı korumasını yönet
uk_ua: Керувати захистом доповіді
zh_hans_cn: 管理报告保护

source: Delete contribution '%(title)s'?
cs_cz: Smazat příspěvek '%(title)s'?
de_de: Beitrag '%(title)s' löschen?
es_es: ¿Borrar la contribución '%(title)s'?
fr_fr: Supprimer la contribution '%(title)s'?
hu_hu: Törli a '%(title)s' felszólalást?
mn_mn: Хувь нэмэр '%(title)s'-г устгах уу?
pt_br: Apagar contribuição '%(title)s'?
sv_se: Ta bort bidrag '%(title)s'?
tr_tr: '%(title)s' katkısını sil?
uk_ua: Видалити доповідь "%(title)s"?
zh_hans_cn: 删除报告 '%(title)s'?

source: Delete contribution
cs_cz: Smazat příspěvek
de_de: Beitrag löschen
es_es: Suprimir contribución
fr_fr: Supprimer la contribution
hu_hu: Törölje a felszólalást
mn_mn: Хувь нэмрийг устгах
pt_br: Apagar contribuição
sv_se: Ta bort bidrag
tr_tr: Katkıyı sil
uk_ua: Видалити доповідь
zh_hans_cn: 删除报告

source: Are you sure you want to completely delete contribution '%(title)s'?
cs_cz: Opravdu chcete úplně smazat příspěvek '%(title)s'?
de_de: Soll der Beitrag %(title)s vollständig gelöscht werden?
es_es: ¿Está seguro de querer eliminar por completo la contribución '%(title)s'?
fr_fr: Voulez-vous vraiment supprimer complêtement la contribution '%(title)s'?
hu_hu: Biztos benne, hogy teljesen törölni szeretné a '%(title)s' felszólalást?
mn_mn: Та хувь нэмэр '%(title)s'-г бүрэн устгахыг хүсэж байгаад итгэлтэй байна уу?
pt_br: Tem certeza de que deseja apagar completamente a contribuição? '%(title)s'?
sv_se: Är du säker att du vill ta bort bidraget '%(title)s' helt och hållet?
tr_tr: '%(title)s' katkısını tamamen silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете повністю видалити доповідь "%(title)s"?
zh_hans_cn: 您确定要完全删除报告 ‘%(title)s’ 吗？

source: Contributions are in draft mode
cs_cz: Příspěvky jsou v režimu konceptu
de_de: Beiträge sind im Entwurfsmodus.
es_es: Las contribuciones están en modo borrador
fr_fr: Les contributions sont en mode brouillon
hu_hu: A felszólalások vázlatos üzemmódban vannak
mn_mn: Хувь нэмэр нооргийн горимд байна
pt_br: As contribuições estão em modo de rascunho
sv_se: Bidragen är i utkastläge
tr_tr: Katkılar taslak modunda
uk_ua: Доповіді в режимі чорновика
zh_hans_cn: 报告在草稿模式

source: While in draft mode, regular users cannot see the contributions and timetable.
cs_cz: Jsou-li příspěvky v režimu konceptu, běžní uživatelé nemohou vidět příspěvky ani časový rozvrh.
de_de: Während der Entwurfsmodus aktiv ist, können normale Nutzer die Beiträge und das Programm nicht sehen.
es_es: Mientras está en modo borrador, los usuarios normales no pueden ver las contribuciones ni el calendario.
fr_fr: En mode brouillon, les utilisateurs normaux ne peuvent pas voir les contributions et l'ordre du jour.
hu_hu: Amíg a vázlatos módban van, a normál felhasználók nem láthatják a felszólalásokat és az ütemtervet.
mn_mn: Ноорог горимд байх зуур, энгийн хэрэглэгчид хувь нэмэр, цагийн хуваарийг харах боломжгүй.
pt_br: Enquanto estiver no modo rascunho, os usuários regulares não podem ver as contribuições e o cronograma.
sv_se: I utkastläget kan vanliga användare inte se bidragen och tidsplanen.
tr_tr: Taslak modundayken, normal kullanıcılar katkıları ve zaman çizelgesini görememektedir.
uk_ua: В режимі чернетки, звичайні користувачі не можуть бачити матеріали та розклад.
zh_hans_cn: 在草稿模式下，普通用户看不到报告和时间表。

source: Add new subcontribution
cs_cz: Přidat novou část příspěvku
de_de: Neuen Unterbeitrag hinzufügen
es_es: Añadir nueva subcontribución
fr_fr: Ajouter une nouvelle sous-contribution
hu_hu: Új alfelszólalás hozzáadása
mn_mn: Шинэ дагалдах өгүүлэл нэмэх
pt_br: Adicionar nova subcontribuição
sv_se: Lägg till ny underfördelning
tr_tr: Yeni alt katkı ekle
uk_ua: Додати новий матеріал
zh_hans_cn: 添加新的子报告

source: Do you really want to delete the selected subcontributions?
cs_cz: Opravdu chcete smazat vybrané části příspěvku?
de_de: Sollen alle ausgewählten Beiträge gelöscht werden?
es_es: ¿Realmente desea eliminar las subcontribuciones seleccionadas?
fr_fr: Voulez-vous vraiment supprimer les sous-contributions sélectionnées?
hu_hu: Biztosan törölni szeretné a kiválasztott alfelszólalásokat?
mn_mn: Та сонгосон дагалдах өгүүллийг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja apagar as subcontribuições selecionadas?
sv_se: Vill du verkligen ta bort de valda underkontributionerna?
tr_tr: Seçili alt katkıları gerçekten silmek ister misiniz?
uk_ua: Ви справді хочете видалити вибрані матеріали?
zh_hans_cn: 你确实要删除选中的子报告吗？

source: Delete subcontribution '%(title)s'
cs_cz: Smazat část příspěvku '%(title)s'?
de_de: Unterbeitrag '%(title)s' löschen
es_es: Borrar subcontribución '%(title)s'
fr_fr: Supprimer la sous-contribution '%(title)s'
hu_hu: '%(title)s' alfelszólalás törlése
mn_mn: Дэд хувь нэмэр '%(title)s'-г устгах уу?
pt_br: Apagar a subcontribuição '%(title)s'
sv_se: Ta bort underbidrag '%(title)s'
tr_tr: '%(title)s' alt katkısını sil
uk_ua: Видалити матеріал "%(title)s"
zh_hans_cn: 删除子报告 '%(title)s'

source: Delete subcontribution
cs_cz: Smazat podpříspěvek
de_de: Unterbeitrag entfernen
es_es: Borra subcontribución
fr_fr: Supprimer cette sous-contribution
hu_hu: Alfelszólalás törlése
pt_br: apagar subcontribuição
sv_se: Ta bort underfördelning
uk_ua: Видалити внесок

source: Are you sure you want to delete this subcontribution?
cs_cz: Opravdu chcete smazat tuto část příspěvku?
de_de: Soll dieser Unterbeitrag gelöscht werden?
es_es: ¿Está seguro de querer eliminar esta subcontribución?
fr_fr: Êtes-vous sur de vouloir supprimer cette sous-contribution?
hu_hu: Biztos benne, hogy törölni szeretné ezt az alfelszólalást?
mn_mn: Та энэ дагалдах өгүүллийг устгахыг хүсэж байна уу?
pt_br: Tem certeza de que deseja apagar esta subcontribuição?
sv_se: Är du säker på att du vill ta bort det här underbidraget?
tr_tr: Bu alt katkıyı silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цей матеріал?
zh_hans_cn: 您确定要删除这个子报告吗？

source: There are no subcontributions in this contribution yet
cs_cz: V tomto příspěvku zatím nejsou žádné dílčí příspěvky
de_de: Dieser Beitrag enthält derzeit keine Unterbeiträge.
es_es: Aún no hay subcontribuciones en esta contribución
fr_fr: Il n'y a pas encore de sous-contribution dans cette contribution
hu_hu: Ebben a felszólalásban még nincsenek alfelszólalások.
mn_mn: Энэ өгүүлэлд хараахан дагалдах өгүүлэл байхгүй байна
pt_br: Não há subcontribuições nesta contribuição ainda
sv_se: Det finns inga underbidrag i detta bidrag ännu
tr_tr: Bu katkıda henüz hiçbir alt katkı yoktur
uk_ua: Ця доповідь ще не має матеріалів
zh_hans_cn: 这个报告还没有子报告

source: Edit contribution type
cs_cz: Upravit typ příspěvku
de_de: Beitragsart bearbeiten
es_es: Editar tipo de contribución
fr_fr: Modifier le type de la contribution
hu_hu: A felszólalás típusának szerkesztése
mn_mn: Өгүүллийн төрлийг засварлах
pt_br: Editar tipo da contribuição
sv_se: Redigera bidragstyp
tr_tr: Katkı türünü düzenle
uk_ua: Редагувати тип доповіді
zh_hans_cn: 编辑报告类型

source: Do you really want to delete this contribution type?
cs_cz: Opravdu chcete smazat tento typ příspěvku?
de_de: Soll dieser Beitragstyp wirklich gelöscht werden?
es_es: ¿Realmente desea eliminar este tipo de contribución?
fr_fr: Voulez-vous vraiment supprimer ce type de contribution?
hu_hu: Biztos benne, hogy törölni szeretné ezt a felszólalástípust?
mn_mn: Та үнэхээр энэ өгүүллийн төрлийг устгахыг хүсэж байна уу?
pt_br: Você realmente deseja apagar este tipo de contribuição?
sv_se: Vill du verkligen ta bort den här bidragstypen?
tr_tr: Bu katkı türünü gerçekten silmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете видалити цей тип доповіді?
zh_hans_cn: 您确实要删除此报告类型吗？

source: Delete contribution type
cs_cz: Smazat typ příspěvku
de_de: Beitragstyp entfernen
es_es: Eliminar tipo de contribución
fr_fr: Supprimer le type de contribution
hu_hu: Felszólalástípus törlése
pt_br: apagar tipo de contribuição
sv_se: Ta bort bidragstyp

source: Set default contribution duration
cs_cz: Nastavit výchozí délku příspěvku
de_de: Standdauer für Beiträge festlegen
es_es: Fijar la duración de la contribución por defecto
fr_fr: Indiquer la durée par défaut des contributions
hu_hu: Alapértelmezett felszólalási időtartam beállítása
mn_mn: Өгүүллийн анхдагч үргэлжлэх хугацаагаар тохируулах
pt_br: Definir a duração padrão da contribuição
sv_se: Ange standardtid för inbetalning
tr_tr: Varsayılan katkı süresini ayarla
uk_ua: Встановити тривалість доповіді за замовчуванням
zh_hans_cn: 设置默认报告时长

source: Contribution duration
cs_cz: Délka příspěvku
de_de: Dauer des Beitrags
es_es: Duración de la contribución
fr_fr: Durée de la contribution
hu_hu: A felszólalás időtartama
mn_mn: Өгүүллийн үргэлжлэх хугацаа
pt_br: Duração da Contribuição
sv_se: Bidragets varaktighet
tr_tr: Katkı süresi
uk_ua: Тривалість доповіді
zh_hans_cn: 报告时长

source: Manage custom fields
cs_cz: Spravovat vlastní pole
de_de: Eigene Felder verwalten
es_es: Gestionar campos personalizados
fr_fr: Gérer les champs personnalisés
hu_hu: Egyedi mezők kezelése
mn_mn: Өөрчлөж болох талбаруудыг зохицуулах
pt_br: Gerenciar campos customizados
sv_se: Hantera anpassade fält
tr_tr: Özel alanları yönet
uk_ua: Керувати індивідуалізованими полями
zh_hans_cn: 管理自定义字段

source: Custom fields
cs_cz: Vlastní pole
de_de: Eigene Felder
es_es: Campos personalizados
fr_fr: Champs personnalisés
hu_hu: Egyedi mezők
mn_mn: Өөрчлөж болох талбарууд
pt_br: Campos customizados
sv_se: Anpassade fält
tr_tr: Özel alanlar
uk_ua: Індивідуалізовані поля
zh_hans_cn: 自定义字段

source: Submitter privileges
cs_cz: Práva navrhovatelů
de_de: Privilegien für Einreichende
es_es: Privilegios del remitente
fr_fr: Privilèges de déposant
hu_hu: Beküldői jogosultságok
pt_br: Privilégios do submetedor
sv_se: Inlämnarens privilegier
tr_tr: Gönderici ayrıcalıkları
zh_hans_cn: 提交人权限

source: Manage the contributions of the event from the list below or configure the <strong>contribution types</strong> and <strong>custom fields</strong> from the settings menu above.
cs_cz: Spravujte příspěvky události ze seznamu níže nebo konfigurujte <strong>typy příspěvků</strong> a <strong>vlastní pole</strong> z nabídky nastavení výše.
de_de: Beiträge der Veranstaltung durch die untenstehende Liste verwalten oder <strong>Beitragstypen</strong> und <strong>benutzerdefinierte Felder</strong> durch die obigen Einstellungen konfigurieren.
es_es: Gestione las contribuciones del evento desde la lista inferior o configure los <strong>tipos de contribución</strong> y los <strong>campos personalizados</strong> desde el menú de configuración superior.
fr_fr: Gérez les contributions de l'événement depuis la liste ci-dessous ou configurez les <strong>types de contribution</strong> et les <strong>champs personnalisés</strong> depuis le menu paramètres ci-dessus.
hu_hu: Kezelje az esemény hozzájárulásait az alábbi listából, vagy konfigurálja a <strong>felszólalástípusokat</strong> és az <strong>egyéni mezőket</strong> a fenti beállítások menüből.
mn_mn: Доорх жагсаалтаас үйл явдлын хурлуудыг удирдах, эсвэл дээрх тохиргооны цэснээс <strong>хувь нэмрийн төрлүүд</strong> ба <strong>тохируулах талбар</strong>-г тохируулах.
pt_br: Gerencie as contribuições do evento na lista abaixo ou configure o<strong>tipo de contribuição</strong> e <strong>campos customizados</strong> do menu de configurações acima.
sv_se: Hantera bidragen för evenemanget från listan nedan eller konfigurera <strong>bidragstyperna</strong> och de <strong>anpassade fälten</strong> från inställningsmenyn ovan.
tr_tr: Aşağıdaki listeden etkinliğin katkılarını yönetin veya yukarıdaki menüden <strong>katkı türleri</strong> ve<strong>özel alanları</strong> yapılandırın.
uk_ua: Керувати доповідями заходу зі списку чи змінити <strong> типи доповідей </strong> та <strong>індивідуалізувати сфери</strong> з меню налаштувань.
zh_hans_cn: 从下面的列表中管理事件的报告，或从上面的 “设置” 菜单中配置<strong>报告类型</strong>和<strong>自定义字段</strong>。
