Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: By default, folders are always visible, even if a user cannot access them. You can disable this behavior here, hiding the folder for anyone who does not have permission to access it.
it_it: Per default, le cartelle sono sempre visibili, anche se un utente non può accedervi. È possibile modificare questa impostazione, nascondendo la cartella a chiunque non abbia il permesso di accedervi.
pl_pl: Domyślnie foldery są zawsze widoczne, nawet jeżeli użytkownik nie ma do nich dostępu. Można ukryć folder przed użytkownikami niemającymi do niego dostępu.

source: Always hidden
it_it: Sempre nascosto
pl_pl: Zawsze ukryte

source: Always hide the folder and its contents from public display areas of the event. You can use this for folders to store non-image files used e.g. in download links. The access permissions still apply.
it_it: Nascondere sempre la cartella e il suo contenuto dalle aree di visualizzazione pubbliche dell'evento. È possibile utilizzare questa opzione per le cartelle in cui memorizzare file non di immagine, ad esempio nei link di download. I permessi di accesso sono sempre validi.
pl_pl: Zawsze ukrywaj ten folder i jego zawartość. Można tak określać foldery zawierające pliki linkowane do ładowania. Uprawnienia dostępowe nie ulegną zmianie.

source: Added Since
it_it: Aggiunto dal
pl_pl: Dodane od

source: Include only attachments uploaded after this date
it_it: Includi solo gli allegati caricati successivamente alla data
pl_pl: Wykorzystaj tylko załączniki załadowane po tej dacie

source: Include
it_it: Includi
pl_pl: Wykorzystaj

source: Sessions
it_it: Sessioni
pl_pl: Sesje

source: Include materials from selected sessions
it_it: Includere i materiali delle sessioni selezionate
pl_pl: Wykorzystaj materiał z wybranych sesji

source: Contributions
it_it: Contributi
pl_pl: Kontrybucje

source: Include materials from selected contributions
it_it: Includere i materiali dei contributi selezionati
pl_pl: Wykorzystaj materiał z wybranych wkładów

source: Events scheduled on
it_it: Eventi in programma per il
pl_pl: Wydarzenia zaplanowane

source: Include materials from sessions/contributions scheduled on the selected dates
it_it: Includi i materiali delle sezioni o dei contributi in programma nelle date selezionate
pl_pl: Dołącz materiały z sesji/kontrybucji zaplanowanych w wybranych datach.

source: Managers only
it_it: Solo per i manager

source: Only allow managers to upload materials to the event, contributions and sessions.
it_it: permetti solo ai manager di caricare materiali per l'evento, contributi e sessioni.

source: There are no materials matching your criteria.
it_it: Non ci sono risultati che rispettano i tuoi criteri di ricerca.
pl_pl: Brak materiałów spełniających twoje kryteria.

source: Everything
it_it: Tutto
pl_pl: Wszystko

source: Specific sessions
it_it: Sessioni specifiche
pl_pl: Określone sesje

source: Specific contributions
it_it: Contributi specifici
pl_pl: Określone kontrybucje

source: Specific days
it_it: Giorni specifici
pl_pl: Określone dni

source: {contrib} (in session "{session}")
it_it: {contrib} (nella sessione "{session}")
pl_pl: {contrib} (w sesji "{session}")

source: Material package generation failed
it_it: Creazione del pacchetto del materiale fallita
pl_pl: Nie można wygenerować pakietu materiałów

source: There is no preview available for this file type. Please refresh the page.
it_it: Non ci sono anteprime disponibili per questo tipo di file. Aggiornare la pagina
pl_pl: Nie ma zapowiedzi dla tego typu pliku. Proszę odświeżyć stronę.

source: Sub contribution
it_it: Sub contributi
pl_pl: Subkontrybucja

source: The attachment has been uploaded
it_it: Allegato caricato
pl_pl: Załadowano ten załącznik

source: The link has been added
it_it: Link aggiunto
pl_pl: Ten link został dodany

source: The attachment "{name}" has been updated
it_it: Allegato "{name}" caricato
pl_pl: Załącznik "{name}" został dodany

source: Folder "{name}" created
it_it: Cartella "{name}" creata
pl_pl: Utworzono folder "{name}"

source: Folder "{name}" updated
it_it: Cartella "{name}" aggiornata
pl_pl: Zaktualizowano folder "{name}"

source: Folder "{name}" deleted
it_it: Cartella "{name}" cancellata
pl_pl: Usunięto folder "{name}"

source: Attachment "{name}" deleted
it_it: Allegato "{name}" cancellato
pl_pl: Usunięto załącznik "{name}"

source: Upload permissions changed successfully
it_it: Permessi di upload aggiornati con successo
pl_pl: Uprawnienia przesyłania plików zmienione pomyślnie

source: The access to this material is restricted, regardless of the protection scheme of the parent.
it_it: L'accesso a questo materiale è limitato, indipendentemente dallo schema di protezione del livello superiore.
pl_pl: Dostęp do tego materiału jest ograniczony, niezależnie od ochrony katalogu nadrzędnego.

source: Edit file &quot;%(name)s&quot;
it_it: Modifica il file &quot;%(name)s&quot;
pl_pl: Edytuj plik &quot;%(name)s&quot;

source: Edit link &quot;%(name)s&quot;
it_it: Modifica il link &quot;%(name)s&quot;
pl_pl: Edytuj link &quot;%(name)s&quot;

source: Edit file
it_it: Modifica il file
pl_pl: Edytuj plik

source: Edit link
it_it: Modifica il link
pl_pl: Edytuj link

source: Remove %(name)s?
it_it: Eliminare %(name)s?
pl_pl: Czy usunąć %(name)s?

source: Remove
it_it: Rimuovi
pl_pl: Usuń

source: Are you sure you want to remove &quot;%(name)s&quot;? This will remove the attachment permanently.
it_it: Sei sicuro di voler cancellare &quot;%(name)s&quot;? Questa operazione eliminerà definitivamente l'allegato.

source: The access to this folder is restricted, regardless of the protection scheme of the parent.
it_it: L'accesso a questa cartella è limitato, indipendentemente dallo schema di protezione del livello superiore.
pl_pl: Dostęp do tego folderu jest ograniczony, niezależnie od ochrony folderu nadrzędnego.

source: This folder is always hidden in the frontend.
it_it: Cartella sempre nascosta nel frontend.
pl_pl: Ten folder jest zawsze ukryty

source: This folder is always visible in the frontend.
it_it: Cartella sempre visibile nel frontend.
pl_pl: Ten folder jest zawsze widoczny

source: Edit folder: %(name)s
it_it: Modifica la cartella %(name)s
pl_pl: Edytuj folder: %(name)s

source: Edit folder
it_it: Modifica la cartella
pl_pl: Edytuj folder

source: Are you sure you want to remove &quot;%(name)s&quot;? This will remove the folder and its contents permanently.
it_it: Sei sicuro di voler cancellare &quot;%(name)s&quot;? Questa operazione eliminerà definitivamente la cartella e il suo contenuto.

source: empty folder
it_it: cartella vuota
pl_pl: pusty folder

source: There are no materials yet.
it_it: Non sono ancora presenti materiali
pl_pl: Jeszcze nie ma materiałów.

source: Create a new folder
it_it: Crea una nuova cartella
pl_pl: Utwórz nowy folder

source: New folder
it_it: Nuova cartella
pl_pl: Nowy folder

source: Add materials to the category.
it_it: Aggiungere materiali alla categoria.
pl_pl: Dodaj materiały do tej kategorii.

source: Add materials to the event.
it_it: Aggiungere materiali all'evento.
pl_pl: Dodaj materiały do tego wydarzenia.

source: Add materials to the session.
it_it: Aggiungere materiali alla sessione.
pl_pl: Dodaj materiały do tej sesji.

source: Add materials to the contribution.
it_it: Aggiungere materiali al contributo.
pl_pl: Dodaj materiały do tej kontrybucji.

source: Add materials to the subcontribution.
it_it: Aggiungere materiali al sub contributo.
pl_pl: Dodaj materiały do subkontrybucji.

source: You can attach files or links using the buttons on the right.
it_it: è possibie allegare file o link attraverso il pulsante sulla destra.
pl_pl: Możesz dołączyć pliki lub linki używając przycisków z prawej strony

source: Upload files
it_it: Carica file
pl_pl: Wgraj pliki

source: Add link
it_it: Aggiungi un link
pl_pl: Dodaj link

source: Generate a material package.
it_it: Genera il pacchetto dei materiali.
pl_pl: Utwórz pakiet materiałów

source: You can generate a ZIP file containing materials from the event.
it_it: è possibile generare un file ZIP con i materiali dell'evento.
pl_pl: Możesz utworzyć plik ZIP zawierający materiały z wydarzenia.

source: Material Package
it_it: Pacchetto del materiale
pl_pl: Pakiet materiałów

source: Manage materials
it_it: Gestisci i materiali
pl_pl: Zarządzaj materiałami

source: Manage materials for '%(title)s'
it_it: Gestisci i materiali per '%(title)s'
pl_pl: Zarządzaj materiałami dla '%(title)s'

source: None
it_it: Nessuno
pl_pl: Brak

source: This object is not publicly accessible since <strong class="folder-name"></strong> (Folder) is protected.
it_it: Questo elemento non è più accessibile al pubblico poiché <strong class="folder-name">(Cartella)</strong> è protetto.
pl_pl: Ten obiekt nie jest dostępny, ponieważ <strong class="folder-name"></strong> (folder) jest chroniony.

source: Please be aware that only the URL will be stored and no copy of the referenced file or website will be made. In case of a file, it is recommended to upload it to Indico instead.
it_it: Verrà memorizzato solo l'URL e non verrà fatta alcuna copia del file o del sito web di riferimento. Nel caso di un file, si consiglia di caricarlo su Indico.

source: Submit
it_it: Invia
pl_pl: Zatwierdź

source: Settings
it_it: Impostazioni
pl_pl: Ustawienia

source: Upload permissions
it_it: Permessi di upload
pl_pl: Uprawnienia przesyłania plików

source: Set upload permissions
it_it: Imposta i permessi di upload
pl_pl: Ustaw uprawnienia przesyłania plików

source: Go back
it_it: Indietro
pl_pl: Powrót

source: Download package
it_it: Scarica il pacchetto
pl_pl: Pobierz pakiet

source: Close
it_it: Chiudi
pl_pl: Zamknąć

source: Your Indico profile has been deleted.
it_it: Il tuo profilo Indico è stato eliminato.
pl_pl: Usunięto Twój profil Indico.

source: Your Indico profile has been blocked.
it_it: Il tuo profilo Indico è stato bloccato.
pl_pl: Zablokowano Twój profil Indico.

source: Accounts
it_it: Account
pl_pl: Konta

source: You need to change your password
it_it: è necessario cambiare la password
pl_pl: Musisz zmienić swoje hasło

source: We have sent you a verification email. Please check your mailbox within the next hour and open the link in that email.
it_it: Ti abbiamo inviato un'e-mail di verifica. Controllare la casella di posta elettronica entro la prossima ora e clicca sul link contenuto nell'e-mail.
pl_pl: Wysłaliśmy Ci e-mail weryfikujący. Sprawdź w swojej skrzynce w ciągu najbliższej godziny i otwórz link zawarty w tym e-mailu.

source: You have successfully validated your email address and can now proceed with the login.
it_it: L'indirizzo e-mail è stato convalidato. è possibile procedere con il login.
pl_pl: Potwierdziłeś swój adres e-mail i możesz kontynuować logowanie.

source: The validation email has already been sent.
it_it: Email di convalida già inviata.
pl_pl: Sprawdzający e-mail został wysłany.

source: You may change your email address after finishing the registration process.
it_it: È possibile modificare il proprio indirizzo e-mail dopo aver terminato il processo di registrazione.
pl_pl: Możesz zmienić swój adres e-mail po zakończeniu procesu rejestracji.

source: You have successfully validated your email address and can now proceed with the registration.
it_it: L'indirizzo e-mail è stato convalidato. è possibile procedere con la registrazione.
pl_pl: Potwierdziłeś swój adres e-mail, więc możesz kontynuować rejestrację.

source: Too many signup attempts. Please wait {}
it_it: Troppi tentativi di registrazione falliti. Attendere {}

source: Your registration request has been received. We will send you an email once it has been processed.
it_it: La richiesta di registrazione è stata ricevuta. Riceverai un'e-mail quando la richiesta verrà elaborata.
pl_pl: Otrzymaliśmy Twój wniosek o rejestrację. Wyślemy Ci e-maila po przetworzeniu tego wniosku.

source: You have sucessfully registered your Indico profile. Check <a href="{url}">your profile</a> for further details and settings.
it_it: Il tuo profilo Indico è stato registrato con successo. Controlla <a href="{url}">il tuo profilo</a> per ulteriori dettagli e impostazioni.
pl_pl: Twój profil Indico został zarejestrowany. Sprawdź <a href="{url}">Twój profil</a>, gdzie znajdziesz dalsze szczegóły i ustawienia.

source: Local account added successfully
it_it: Account locale creato con successo
pl_pl: Dodano lokalne konto

source: Your local account credentials have been updated successfully
it_it: Credenziali locali aggiornate con successo
pl_pl: Twoje dane uwierzytelniające lokalnego konta zostały załadowane

source: {provider} ({identifier}) successfully removed from your accounts
it_it: {provider} ({identifier}) eliminato dal tuo account
pl_pl: {provider} ({identifier}) został usunięty z Twojego konta

source: This field cannot be empty.
it_it: Il campo non può essere vuoto
pl_pl: To pole nie może być puste

source: This username is already in use.
it_it: Username già in uso.
pl_pl: Ta nazwa użytkownika jest już wykorzystana.

source: Your password has been changed successfully.
it_it: Password aggiornata con successo
pl_pl: Twoje hasło zostało zmienione.

source: This email address is already in use.
it_it: Indirizzo email già in uso.
pl_pl: Ten adres e-mail jest już wykorzystany.

source: This email address is blacklisted.
it_it: Questo indirizzo email risulta inserito nella blacklist.
pl_pl: Ten adres e-mail jest na czarnej liście.

source: Confirm password
it_it: Conferma password
pl_pl: Potwierdź hasło

source: Current password
it_it: Password attuale
pl_pl: Obecne hasło

source: New password
it_it: Nuova password
pl_pl: Nowe hasło

source: Wrong current password
it_it: Password attuale errata
pl_pl: Błędne obecne hasło

source: Email address
it_it: Indirizzo Email
pl_pl: Adres e-mail

source: Choose the email address you want to verify.
it_it: Scegli l'indirizzo email da verificare.
pl_pl: Wybierz adres e-mail do sprawdzenia.

source: First name
it_it: Nome
pl_pl: Imię

source: Family name
it_it: Cognome
pl_pl: Nazwisko

source: Affiliation
it_it: Affiliazione
pl_pl: Jednostka organizacyjna

source: There is no profile with this email address.
it_it: Non ci sono profili associati a questo indirizzo email.
pl_pl: Nie ma profilu z tym adresem e-mail.

source: This profile has no local account.
it_it: Questo profilo non ha un acocunt locale.
pl_pl: Ten profil nie ma lokalnego konta.

source: Forgot my password
it_it: Password dimenticata
pl_pl: Zapomniałem hasła

source: The password you used to login is no longer secure:
it_it: La password in uso non è più sicura:
pl_pl: Hasło użyte do logowania nie jest już bezpieczne:

source: You need to change your password in order to keep using Indico.
it_it: è necessario aggiornare la password per poter utilizzare Indico
pl_pl: Aby nadal korzystać z Indico musisz zmienić hasło

source: Local Account
it_it: Account locale
pl_pl: Lokalne konto

source: You don't have a local account yet.
it_it: Non disponi ancora di un account locale.
pl_pl: Nie masz jeszcze lokalnego konta.

source: Create one
it_it: Creane uno
pl_pl: Utwórz jeden

source: Create account
it_it: Crea account
pl_pl: Utwórz konto

source: Modify credentials
it_it: Modifica le credenziali
pl_pl: Zmień referencje

source: You have another local account that has been used in the past.
it_it: In passato hai usato già un account locale.
pl_pl: Masz inne konto lokalne, którego w przeszłości używałeś.

source: Show
it_it: Mostra
pl_pl: Pokaż

source: Hide
it_it: Nascondi
pl_pl: Ukryj

source: Last login:
it_it: Ultimo accesso:
pl_pl: Ostatnie logowanie:

source: Never
it_it: Mai
pl_pl: Nigdy

source: Remove account
it_it: Rimuovi account
pl_pl: Usuń konto

source: Do you really want to remove this account?
it_it: Sei sicuro di voler rimuovere questo account?
pl_pl: Czy rzeczywiście chcesz usunąć to konto?

source: External Accounts
it_it: Account esterni
pl_pl: Konta zewnętrzne

source: External accounts linked with your Indico profile.
it_it: Account esterni collegati al tuo profilo Indico.
pl_pl: Konta zewnętrzne połączone z Twoim profilem Indico.

source: The account used to log in cannot be unlinked
it_it: L'associazione dell'account utilizzato per il login non può essere rimossa
pl_pl: Nie można odłączyć konta używanego do logowania

source: Unlink
it_it: Rimuovi l'associazione
pl_pl: Odłącz

source: Unlink account
it_it: Rimuovi l'associazione dell'account
pl_pl: Odłącz konto

source: Do you really want to unlink this account?
it_it: Sei sicuo di voler rimuovere l'associazione di questo account?
pl_pl: Czy rzeczywiście chcesz odłączyć to konto?

source: You have no external accounts connected
it_it: Non ci sono account esterni connessi
pl_pl: Nie masz przyłączonego konta zewnętrznego

source: New authentication method
it_it: Nuovo metodo di autenticazione
pl_pl: Nowa metoda autentykacji

source: You logged in using <strong>%(provider)s</strong> for the first time.
it_it: Ti sei loggato utilizzando <strong>%(provider)s</strong> per la prima volta.
pl_pl: Zalogowałeś się używając <strong>%(provider)s</strong> pierwszy raz.

source: We have found an existing Indico profile <strong>%(name)s</strong> which will be linked with this account once you have verified that <strong>%(emails)s</strong> is actually your email address.
it_it: è stato trovato un profilo Indico esistente (<strong>%(name)s</strong>), sarà collegato a questo account dopo che avrai verificato che <strong>%(emails)s</strong> è il tuo attuale indirizzo email
pl_pl: Znaleźliśmy istniejący profil Indico <strong>%(name)s</strong>, który połączymy z tym kontem, gdy sprawdzisz, że <strong>%(emails)s</strong> jest Twoim adresem e-mail.

source: We have found an existing Indico profile <strong>%(name)s</strong> which will be linked with this account once you click the button below.
it_it: è stato trovato un profilo Indico esistente (<strong>%(name)s</strong>), sarà collegato a questo account dopo che avrai cliccato sul pulsante di seguito
pl_pl: Znaleźliśmy istniejący profil Indico <strong>%(name)s</strong>, który połączymy z tym kontem, gdy naciśniesz poniższy przycisk.

source: Add this account and log in
it_it: Aggiungi questo account e fai il login
pl_pl: Dodaj to konto i zaloguj się

source: Send me a verification email
it_it: Inviami un'email di verifica
pl_pl: Przyślij mi weryfikującego e-maila

source: Too many failed login attempts. Please wait %(delay)s.
it_it: Troppi tentativi di accesso falliti. Attendere %(delay)s.
pl_pl: Za dużo nieudanych prób logowania. Proszę czekać %(delay)s.

source: Login with %(name)s
it_it: Login con %(name)s
pl_pl: Zaloguj się z %(name)s

source: or change authentication provider
it_it: o cambia il provider di autenticazione
pl_pl: lub zmień prowajdera autentykacji

source: If you do not have an Indico account yet, you can <a href="%(url)s">create one here</a>.
it_it: Se non hai ancora un account Indico, puoi crearne uno <a href="%(url)s">qui</a>.
pl_pl: Jeżeli nie masz jeszcze konta Indico, możesz <a href="%(url)s">je tu utworzyć</a>.

source: or connect with
it_it: o connetti con
pl_pl: lub połącz z

source: If you do not have an account yet, you can <a href="%(url)s" target="_blank" rel="noopener noreferrer">create one here</a>.
it_it: Se non hai ancora un account, puoi crearne uno <a href="%(url)s" target="_blank" rel="noopener noreferrer">qui</a>.
pl_pl: Jeśli nie masz jeszcze konta, możesz je <a href="%(url)s" target="_blank" rel="noopener noreferrer">utworzyć tutaj</a>.

source: Back
it_it: Indietro
pl_pl: Wstecz

source: Create a new Indico profile
it_it: Crea un nuovo profilo Indico
pl_pl: Utwórz nowy profil Indico

source: To create a new Indico profile you first need to verify your email address.
it_it: Per poter creare un profilo Indico devi prima verificare il tuo indirizzo email.
pl_pl: Aby utworzyć nowy profil Indico, najpierw musisz zweryfikować swój adres e-mail.

source: Reset your Indico password
it_it: Reset password Indico
pl_pl: Zresetuj swoje hasło Indico

source: If you forgot your password you can reset it. Simply enter your email address and we'll send you an email containing with information on how to set a new password.
it_it: Se hai dimenticato la password, puoi reimpostarla. Inserisci il tuo indirizzo e-mail e ti invieremo un'e-mail contenente le informazioni su come impostare una nuova password.
pl_pl: Jeżeli zapomniałeś swojego hasła, możesz je zmienić. Wprowadź tylko swój adres e-mail i wyślemy Ci e-mail informujący jak zmienić hasło.

source: Change my password
it_it: Cambia password
pl_pl: Zmień moje hasło

source: Verify your email
it_it: Verifica il tuo indirizzo e-mail
pl_pl: Sprawdź swój e-mail

source: Dear %(name)s,
it_it: Gentile %(name)s,
pl_pl: Drogi %(name)s,

source: You tried to log in to your profile "%(name)s" using a new authentication method. To finish the login process you need to verify that %(email)s is indeed your email address. This is a one-time action. Afterwards, you will be able to log in using the same authentication method without going through this step.
it_it: Hai provato ad accedere al profilo "%(name)s" con un nuovo metodo di autenticazione. Per poter procedere devi confermare l'indirizzo email %(email)s. Si tratta di un'azione da svolgere una sola volta. In seguito, sarà possibile effettuare l'accesso utilizzando lo stesso metodo di autenticazione senza passare per questa fase.

source: Please click the following link to finish the login process:
it_it: Fare clic sul seguente link per completare la procedura di login:
pl_pl: Kliknij poniższy link, aby zakończyć proces logowania:

source: Dear user,
it_it: Gentile utente,
pl_pl: Drogi użytkowniku,

source: You started the Indico profile creation process. To continue, you need to verify that %(email)s is indeed your email address.
it_it: Hai iniziato la procedura di creazione di un account Indico. Per procedere devi verificare il tuo indirizzo email %(email)s

source: Please click the following link to continue the registration process:
it_it: Fare clic sul seguente link per completare la procedura di registrazione:
pl_pl: Proszę kliknąć na poniższy link, aby kontynuować proces rejestracji:

source: Reset your password
it_it: Reset password
pl_pl: Zresetuj swoje hasło

source: We heard that you forgot your Indico username or password.
it_it: è giunta la segnalazione che hai dimenticato username e password per Indico.
pl_pl: Słyszeliśmy, że nie pamiętasz swojej nazwy użytkownika albo hasła do Indico.

source: Your username is: %(username)s
it_it: Il tuo username è: %(username)s
pl_pl: Twoja nazwa użytkownika to: %(username)s

source: To set a new password, simply use the following link within an hour:
it_it: Per impostare una nuova password clicca sul link di seguito entro un'ora:
pl_pl: Aby ustawić nowe hasło, wystarczy użyć poniższego linku w przeciągu godziny:

source: Hello there!
it_it: Ciao!
pl_pl: Cześć!

source: Indico needs just a little bit more data from you...
it_it: Indico ha bisogno ancora di alcune informazioni su di te...
pl_pl: Indico potrzebuje jeszcze trochę danych od Ciebie...

source: This is your current language.
it_it: Questa è la tua lingua corrente.
pl_pl: To jest Twój obecny język.

source: Administrator Account
it_it: Account amministratore
pl_pl: Konto administratora

source: Insert here all basic information needed to create your account.
it_it: Inserisci qui tutte le informazioni necessarie per la creazione del tuo account.
pl_pl: Wprowadź tu wszystkie podstawowe informacje potrzebne do utworzenia Twojego konta.
