Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The template dimensions are too large for the page size you selected
cs_cz: Pro zvolenou velikost stránky jsou rozměry šablony příliš velké
de_de: Die Maße der Vorlage sind zu groß für das gewählte Papierformat.
es_es: Las dimensiones de la plantilla son demasiado grandes para el tamaño de página que ha seleccionado
fr_fr: Les dimensions du modèle sont trop grandes pour le format de page que vous avez sélectionné
hu_hu: A sablon méretei túl nagyok a kiválasztott oldalmérethez képest
mn_mn: Таны сонгосон хуудасны хэмжээнд загварын хэмжээс хэт томдож байна
pt_br: As dimensões do modelo são muito largas para o tamanho de página que você selecionou
sv_se: Mallens mått är för stora för den sidstorlek du har valt
tr_tr: Şablon boyutları seçtiğiniz sayfa için çok büyüktür
uk_ua: Розміри шаблону занадто великі для обраного формату сторінки
zh_hans_cn: 模板的尺寸相对于你选择的页面太大

source: Registration tags
cs_cz: Registrační značky
de_de: Registrierungs Tags
es_es: Etiquetas de inscripción
fr_fr: Étiquettes d'inscription
hu_hu: Regisztrációs címkék
pt_br: Tags de registro
sv_se: Registreringstaggar
tr_tr: Kayıt Etiketleri
zh_hans_cn: 注册标签

source: The target event already has registration tags
fr_fr: L'événement cible a déjà des étiquettes d'inscription

source: The target event already has registration forms
cs_cz: Cílová událost již má registrační formuláře
de_de: Die Zielveranstaltung hat bereits Anmeldeformulare
es_es: El evento de destino ya tiene formularios de inscripción
fr_fr: L'évènement cible a déjà des formulaires d'inscription
hu_hu: A megcélzott esemény már rendelkezik regisztrációs űrlapokkal
pt_br: O evento alvo já possui formulários de inscrição
sv_se: Målhändelsen har redan anmälningsformulär
tr_tr: Hedef etkinlikte zaten kayıt formları var
uk_ua: Цільовий захід вже має форми реєстрації
zh_hans_cn: 目标事件已有注册表

source: Registrations
cs_cz: Registrace
de_de: Anmeldungen
es_es: Inscripciones
fr_fr: Inscriptions
hu_hu: Regisztrációk
mn_mn: Бүртгэл
pt_br: Inscrições
sv_se: Registreringar
tr_tr: Kayıtlar
uk_ua: Реєстрації
zh_hans_cn: 注册

source: The target event already has registrations
cs_cz: Cílová událost již má registrace
de_de: Die Zielveranstaltung hat bereits Anmeldungen
es_es: El evento de destino ya tiene inscritos
fr_fr: L'évènement cible a déjà des inscriptions
hu_hu: A céleseményre már vannak regisztrációk
pt_br: O evento de destino já possui inscrições
sv_se: Målhändelsen har redan anmälningar
tr_tr: Hedef etkinlikte zaten kayıtlar var
uk_ua: Цільовий захід вже має реєстрації
zh_hans_cn: 目标事件已有注册

source: You have to enable the payment feature in order to set a registration fee.
cs_cz: Chcete-li nastavit registrační poplatek, musíte nejprve povolit platby.
de_de: Die Zahlungsfunktionalität muss aktiviert sein, um eine Gebühr zu erheben.
es_es: Debe habilitar la función de pago para establecer una tarifa de inscripción.
fr_fr: Vous devez activer la fonctionnalité de paiement pour pouvoir configurer des frais d'inscription.
hu_hu: A regisztrációs díj beállításához engedélyeznie kell a fizetési funkciót.
mn_mn: Бүртгэлийн хураамж тохируулахын тулд төлбөрийн шинж чанарыг идэвхжүүлэх ёстой.
pt_br: Você precisa ativar o recurso de pagamento para definir uma taxa de inscrição.
sv_se: Du måste aktivera betalningsfunktionen för att kunna ange en registreringsavgift.
tr_tr: Bir kayıt ücreti ayarlamak için ödeme özelliğini etkinleştirmek zorundasınız.
uk_ua: Ви маєте активувати функцію оплати, аби встановити ціну за реєстрацію.
zh_hans_cn: 您必须启用付款功能才能设置注册费。

source: The title of the registration form
cs_cz: Název registračního formuláře
de_de: Der Titel des Anmeldeformulars
es_es: Título del formulario de inscripción
fr_fr: Le titre du formulaire d'inscription
hu_hu: A regisztrációs űrlap címe
mn_mn: Бүртгэлийн маягтын нэр
pt_br: O título do formulário de registro
sv_se: Rubriken på registreringsformuläret
tr_tr: Kayıt formunun başlığı
uk_ua: Назва реєстраційної форми
zh_hans_cn: 注册表名称

source: Introduction to be displayed when filling out the registration form
cs_cz: Úvod, který se bude zobrazovat při vyplňování registračního formuláře
de_de: Einleitung, die beim Ausfüllen des Anmeldeformulars angezeigt wird
es_es: Introducción que se mostrará al rellenar el formulario de inscripción
fr_fr: Introduction à afficher sur le formulaire d'enregistrement
hu_hu: Bevezetés, amely a regisztrációs űrlap kitöltésekor jelenik meg
mn_mn: Бүртгэлийн маягтыг бөглөж дууссан үед танилцуулгыг харуулна
pt_br: Introdução a ser exibida ao preencher o formulário de inscrição
sv_se: Introduktion som ska visas när du fyller i registreringsformuläret
tr_tr: Kayıt formunu doldururken görüntülenecek giriş kısmı
uk_ua: Показ підказок під час заповнення реєстраційної форми
zh_hans_cn: 填写注册表时显示的介绍

source: Contact info
cs_cz: Kontaktní informace
de_de: Kontakt
es_es: Información de contacto
fr_fr: Information de contact
hu_hu: Kapcsolattartó
mn_mn: Холбоо барих мэдээлэл
pt_br: Informações de contato
sv_se: Kontaktuppgifter
tr_tr: İletişim bilgileri
uk_ua: Контактна інформація
zh_hans_cn: 联系人信息

source: How registrants can get in touch with somebody for extra information
cs_cz: Jak mohou přihlášené osoby s někým navázat spojení kvůli dalším informacím
de_de: An wen können sich Teilnehmer wenden, wenn Sie weitere Informationen benötigen
es_es: Cómo los inscritos pueden ponerse en contacto con alguien para obtener información adicional
fr_fr: Comment les inscrits peuvent obtenir des informations supplémentaires
hu_hu: Hogyan léphetnek kapcsolatba a regisztrálók valakivel további információkért
mn_mn: Нэмэлт мэдээлэл авахаар бүртгүүлэгчид хэн нэгэнтэй хэрхэн холбоо барьж болох вэ
pt_br: Como os inscritos podem entrar em contato com alguém para obter informações extras
sv_se: Hur deltagare kan komma i kontakt med någon för ytterligare information
tr_tr: Kaydettirenler ek bilgi için biri ile nasıl iletişime geçebilir
uk_ua: З ким можуть зв'язатися реєстранти, аби отримати додаткову інформацію
zh_hans_cn: 注册者如何与他人联系以获取更多信息

source: Moderated
cs_cz: Moderováno
de_de: Teilnahmebestätigung durch Veranstalter erforderlich
es_es: Moderado
fr_fr: Modéré
hu_hu: Moderált
mn_mn: Хэвийн болгосон
pt_br: Moderado
sv_se: Modererad
tr_tr: Aracılık yapıldı
uk_ua: Модерований
zh_hans_cn: 审核

source: If enabled, registrations require manager approval
cs_cz: Registrace vyžadují schválení správce
de_de: Anmeldungen müssen vom Manager bestätigt werden, wenn eingeschaltet.
es_es: Si se activa, las inscripciones necesitan la aprobación del administrador
fr_fr: Si activé, les inscriptions doivent être approuvées par le responsable
hu_hu: Ha engedélyezve van, a regisztrációhoz manager jóváhagyást kell megadni
mn_mn: Идэвхжүүлсэн бол бүртгэлд менежерийн зөвшөөрөл шаардлагатай
pt_br: Se ativado, os inscritos precisam ser aprovados por um gerente.
sv_se: Om aktiverat kräver registreringar godkännande av chefen
tr_tr: Etkinleştirilmesi halinde, kayıtlar yönetici onayı gerektirir
uk_ua: Якщо активувати це, то всі реєстрації потребуватимуть затвердження керівника
zh_hans_cn: 如果启用，注册需要管理员批准

source: The registration form will not be publicly displayed on the event page. Only people with the secret link or an invitation will be able to register.
de_de: Das Anmeldeformular wird nicht öffentlich auf der Veranstaltungsseite angezeigt. Nur Personen mit dem geheimen Link oder einer Einladung können sich registrieren.
es_es: El formulario de inscripción no se mostrará públicamente en la página del evento. Solo podrán inscribirse las personas que dispongan del enlace secreto o de una invitación.
fr_fr: Le formulaire d'inscription ne sera pas affiché sur la page de l'événement. Seules les personnes ayant le lien secret ou une invitation pourront s'inscrire.
hu_hu: regisztrációs űrlap nem lesz nyilvánosan látható az esemény oldalán. Csak a titkos linkkel vagy meghívóval rendelkezők regisztrálhatnak.
pt_br: O formulário de registro não será exibido publicamente na página Evento. Somente as pessoas que tiverem o link secreto ou um convite poderão se registrar.
sv_se: Registreringsformuläret kommer inte att visas offentligt på evenemangssidan. Endast personer med den hemliga länken eller en inbjudan kommer att kunna registrera sig.

source: Only logged-in users
cs_cz: Pouze přihlášení uživatelé
de_de: Nur angemeldete Benutzer
es_es: Solo usuarios registrados
fr_fr: Seulement les utilisateurs connectés
hu_hu: Csak bejelentkezett felhasználók
mn_mn: Зөвхөн нэвтрэн орсон хэрэглэгчид
pt_br: Somente para usuários logados
sv_se: Endast inloggade användare
tr_tr: Yalnızca oturum açan kullanıcılar
uk_ua: Лише авторизовані користувачі
zh_hans_cn: 仅登录的用户

source: Users must be logged in to register
cs_cz: K registraci musí být uživatelé přihlášení
de_de: Benutzer müssen an Indico angemeldet sein, um sich zur Veranstaltung anmelden zu können
es_es: Los usuarios deben estar registrados para inscribirse
fr_fr: Les utilisateurs doivent être connectés pour s'inscrire
hu_hu: A felhasználónak bejelentkezve kell lennie a regisztrációhoz
mn_mn: Хэрэглэгчид бүртгүүлэхийн тулд нэвтэрч орно
pt_br: Usuários devem estar logados para enviar inscrições
sv_se: Användare måste vara inloggade för att registrera sig
tr_tr: Kullanıcılar kaydolmak için oturum açmalıdır
uk_ua: Зайдіть, аби зареєструватися
zh_hans_cn: 用户必须登录后注册

source: Registrant must have account
cs_cz: Přihlašující se osoba musí mít účet
de_de: Teilnehmer muss ein Konto besitzen
es_es: El inscrito debe tener una cuenta
fr_fr: Les inscrits doivent avoir un compte
hu_hu: A regisztrálóknak fiókkal kell rendelkezniük
mn_mn: Бүртгүүлэгч бүртгэлтэй байна
pt_br: Registrantes devem ter uma conta
sv_se: Deltagaren måste ha ett konto
tr_tr: Kaydettirenlerin hesabı olmalıdır
uk_ua: Реєстранти повинні мати акаунт
zh_hans_cn: 注册人必须有帐号

source: Registrations emails must be associated with an Indico account
cs_cz: Registrační emaily musí být přiřazené Indico účtům
de_de: E-Mail-Adressen für Registrierungen müssen einem Indico-Konto zugeordnet sein
es_es: Los correos de inscripción deben estar asociados con una cuenta Indico
fr_fr: Les adresses électroniques des inscrits doivent être associées à un compte Indico
hu_hu: A regisztrálás e-mail címének egy Indico fiókhoz hozzárendelve kell lennie
mn_mn: Бүртгэлийн цахим шуудан нь Indico бүртгэлтэй холбоотой байна.
pt_br: E-mail de registro devem ser associados com uma conta Indico
sv_se: E-postmeddelanden för registreringar måste vara kopplade till ett Indico-konto
tr_tr: Kayıt e-postaları bir Indico hesabı ile ilişkilendirilmelidir
uk_ua: Пошти для реєстрації мають бути прив'язані до акаунта Indico
zh_hans_cn: 注册的电子邮件必须与 Indico 帐号关联

source: Require CAPTCHA
cs_cz: Vyžadovat CAPTCHA
de_de: CAPTCHA erforderlich
es_es: Solicitar CAPTCHA
fr_fr: CAPTCHA requise
hu_hu: CAPTCHA bekérése
pt_br: Exigir CAPTCHA
sv_se: Kräv CAPTCHA
uk_ua: Вимагати CAPTCHA

source: When registering, users with no account have to answer a CAPTCHA
de_de: Bei der Registrierung müssen Benutzer ohne Konto ein CAPTCHA beantworten
es_es: Al registrarse, los usuarios sin cuenta tienen que responder a un CAPTCHA
fr_fr: A l'inscription, les utilisateurs sans compte doivent répondre à une CAPTCHA
hu_hu: Regisztrációkor a fiókkal nem rendelkező felhasználóknak egy CAPTCHA-t kell megválaszolniuk.
pt_br: Ao se registrar, os usuários sem conta precisam responder a um CAPTCHA
sv_se: När användare utan konto registrerar sig måste de svara på en CAPTCHA

source: Limit registrations
cs_cz: Omezit registrace
de_de: Anmeldungen begrenzen
es_es: Inscripciones limitadas
fr_fr: Limiter les inscriptions
hu_hu: Regisztrációk számának korlátozása
mn_mn: Бүртгэлийг хязгаарлах
pt_br: Limitar registros
sv_se: Begränsa antalet registreringar
tr_tr: Kayıtları sınırla
uk_ua: Обмежити реєстрації
zh_hans_cn: 限制注册

source: Whether there is a limit of registrations
cs_cz: Případná omezení registrace
de_de: Ob eine Obergrenze an Registrierungen vorhanden ist
es_es: Si hay o no límite de inscripciones
fr_fr: Si il y a une limite au nombre des inscriptions
hu_hu: A regisztrálók száma korlátozott-e
mn_mn: Бүртгэлийн хязгаар байгаа эсэх
pt_br: Se há um limite de inscrições
sv_se: Om det finns en begränsning av antalet registreringar
tr_tr: Bir kayıt sınırı olup olmayacağı
uk_ua: Чи є ліміт реєстрацій
zh_hans_cn: 是否有注册限制

source: Maximum number of registrations
cs_cz: Maximální počet registrací
de_de: Maximale Anzahl an Anmeldungen
es_es: Número máximo de inscripciones
fr_fr: Nombre maximum d'inscriptions
hu_hu: Regisztrációk maximális száma
mn_mn: Бүртгэлийн хамгийн их тоо
pt_br: Número máximo de inscrições
sv_se: Maximalt antal registreringar
tr_tr: Azami kayıt sayısı
uk_ua: Максимальна кількість реєстрацій
zh_hans_cn: 最大注册数

source: Modification allowed
cs_cz: Úpravy jsou povolené
de_de: Veränderungen zulassen
es_es: Modificación permitida
fr_fr: Modification autorisée
hu_hu: Módosítás megengedett
mn_mn: Өөрчлөлт хийхийг зөвшөөрөв
pt_br: Modificação permitida
sv_se: Modifiering tillåten
tr_tr: Değişiklik yapılmasına izin verildi
uk_ua: Зміни дозволені
zh_hans_cn: 允许修改

source: Will users be able to modify their data? When?
cs_cz: Mohou účastníci měnit svoje údaje? Do kdy?
de_de: Dürfen Nutzer ihr Formulareingaben ändern?
es_es: ¿Podrán los usuarios modificar sus datos? ¿Cuándo?
fr_fr: Si les utilisateurs seront capables de modifier leur données? Quand?
hu_hu: A felhasználók módosíthatják-e a regisztrációs adataikat. Ha igen, mikor?
mn_mn: Хэрэглэгчид өгөгдлөө шинэчилж чадах уу? Хэзээ?
pt_br: Os usuários poderão modificar seus dados? Quando?
sv_se: Kommer användarna att kunna ändra sina uppgifter? När kommer de att göra det?
tr_tr: Kullanıcılar verilerinde değişiklik yapabilecekler mi? Ne zaman?
uk_ua: Чи зможуть користувачі змінювати свої дані? Коли?
zh_hans_cn: 用户将可以修改他们的数据吗？ 什么时候？

source: Publish number of registrations
cs_cz: Zveřejnit počet registrací
de_de: Anzahl der Anmeldungen veröffentlichen
es_es: Publicar el número de inscripciones
fr_fr: Publier le nombre d'inscrits
hu_hu: A regisztrációk számának közzététele
mn_mn: Бүртгэлийн тоог нийтлэх
pt_br: Publicar número de inscritos
sv_se: Publicera antal registreringar
tr_tr: Kayıt sayısını yayımla
uk_ua: Опублікувати кількість реєстрацій
zh_hans_cn: 发布注册数

source: Number of registered participants will be displayed on the event page
cs_cz: Počet registrovaných účastníků bude zobrazeno na stránce události
de_de: Die Anzahl der registrierten Teilnehmer wird auf der Veranstaltungsseite angezeigt
es_es: El número de participantes inscritos se mostrará en la página del evento
fr_fr: Le nombre de participants inscrits sera affiché sur la page de l'événement
hu_hu: A regisztrált résztvevők száma megjelenik az esemény oldalán.
pt_br: O número de participantes registrados será exibido na página Evento
sv_se: Antal registrerade deltagare kommer att visas på evenemangssidan

source: Publish check-in status
cs_cz: Zveřejnit check-in status
de_de: Check-In-Status veröffentlichen
es_es: Publicar estado del registro
fr_fr: Publier le statut de l'enregistrement
hu_hu: A bejelentkezési állapot közzététele
mn_mn: Нэвтэрч орох төлөвийг нийтлэх
pt_br: Publicar status de check-in
sv_se: Publicera status för incheckning
tr_tr: Kayıt yaptırma statüsünü yayımla
uk_ua: Опублікувати статус реєстрації
zh_hans_cn: 发布报到状态

source: Check-in status will be shown publicly on the event page
cs_cz: Check-in status bude veřejně k disposici na stránkách
de_de: Der Check-in-Status wird öffentlich auf der Veranstaltungsseite angezeigt
es_es: El estado del registro se mostrará públicamente en la página del evento
fr_fr: Le statut de l'enregistrement sera affiché sur la page de l'événement
hu_hu: A bejelentkezés státusza nyilvánosan megjelenik az esemény oldalán
mn_mn: Нэвтэрсэн төлөв нь үйл явдлын хуудас дээр нийтэд харагдах болно.
pt_br: O status do check-in será mostrado publicamente na página do evento
sv_se: Incheckningsstatus kommer att visas offentligt på evenemangssidan
tr_tr: Kayıt yaptırma statüsü etkinlik sayfasında herkese açık olarak gösterilecektir
uk_ua: Статус реєстрації буде опубліковано на сторінці заходу
zh_hans_cn: 报到情况将在事件页上公开显示

source: Registration fee
cs_cz: Registrační poplatek
de_de: Anmeldegebühren
es_es: Cuota de inscripción
fr_fr: Frais d'inscription
hu_hu: Regisztrációs díj
mn_mn: Бүртгэлийн хураамж
pt_br: Taxa de inscrição
sv_se: Registreringsavgift
tr_tr: Kayıt ücreti
uk_ua: Оргвнесок
zh_hans_cn: 注册费

source: A fixed fee all users have to pay when registering.
cs_cz: Jednotný poplatek pro všechny registrující se
de_de: Eine Gebühr, die von jedem Teilnehmer gezahlt werden muss
es_es: Una tasa fija que los usuarios tienen que pagar al inscribirse.
fr_fr: Un frais fixe que tous les utilisateurs doivent payer en s'inscrivant.
hu_hu: Rögzített díj, amelyet minden felhasználónak fizetnie kell a regisztráció során.
mn_mn: Бүртгүүлэх үед бүх хэрэглэгчдийн төлөх ёстой тогтмол хураамж.
pt_br: Uma taxa fixa que todos os usuários pagam quando se registram.
sv_se: En fast avgift som alla användare måste betala när de registrerar sig.
tr_tr: Tüm kullanıcıların kaydolurken ödemek zorunda olduğu sabit bir ücrettir.
uk_ua: Під час реєстрації всі користувачі повинні сплатити фіксований внесок.
zh_hans_cn: 所有用户在注册时必须付的固定费用。

source: The currency for new registrations
cs_cz: Měna nových registrací
de_de: Währung für neue Anmeldungen
es_es: La moneda utilizada para el pago de las nuevas inscripciones
fr_fr: La monnaie pour les nouvelles inscriptions
hu_hu: Az új regisztrációk pénzneme
mn_mn: Шинэ бүртгэлд ашигласан валют
pt_br: A moeda para novas inscrições
sv_se: Valutan för nya registreringar
tr_tr: Yeni kayıtlar için para birimi
uk_ua: Валюта для нових реєстрацій
zh_hans_cn: 新注册使用的币种

source: Notification sender address
cs_cz: Adresa odesílatele oznámení
de_de: Ab­sen­der­ad­res­se für Benachrichtigung
es_es: Dirección del remitente de la notificación
fr_fr: Adresse électronique de l'expéditeur de la notification
hu_hu: Üzenet küldőjének e-mail címe
mn_mn: Мэдэгдэл илгээгчийн хаяг
pt_br: Endereço do remetente da notificação
sv_se: Avsändaradress för meddelandet
tr_tr: Bildirim gönderici adresi
uk_ua: Адреса відправника сповіщеннь
zh_hans_cn: 通知发送者地址

source: Message for pending registrations
cs_cz: Zpráva pro nedokončené registrace
de_de: Nachricht bei schwebender Anmeldung
es_es: Mensaje para las inscripciones pendientes
fr_fr: Message pour les inscriptions en attente
hu_hu: Üzenet a függőben lévő regisztrációkra
mn_mn: Боловсруулж буй бүртгэлийн зурвас
pt_br: Mensagem para inscrições pendentes
sv_se: Meddelande för pågående registreringar
tr_tr: Bekleyen kayıtlar için ileti
uk_ua: Повідомлення для реєстрацій в режимі очікування
zh_hans_cn: 等待注册的信息

source: Message for unpaid registrations
cs_cz: Zpráva pro nezaplacené registrace
de_de: Nachricht bei Anmeldungen die noch nicht bezahlt wurden
es_es: Mensaje para las inscripciones no pagadas
fr_fr: Message pour les inscriptions non payées
hu_hu: Üzenet a fizetetlen regisztrációhoz
mn_mn: Төлбөргүй бүртгэлийн зурвас
pt_br: Mensagem para inscrições não pagas
sv_se: Meddelande om obetalda registreringar
tr_tr: Ödemesi yapılmamış kayıtlar için ileti
uk_ua: Повідомлення для осіб, що не сплатили оргвнесок
zh_hans_cn: 未付款注册信息

source: Message for complete registrations
cs_cz: Zpráva pro dokončené registrace
de_de: Nachricht bei abgeschlossener Anmeldung
es_es: Mensaje para las inscripciones completadas
fr_fr: Message pour les inscriptions complêtes
hu_hu: Üzenet a teljes regisztrációhoz
mn_mn: Бүрэн бүртгэлийн зурвас
pt_br: Mensagem para inscrições completas
sv_se: Meddelande för fullständiga registreringar
tr_tr: Tamamlanmış kayıtlar için ileti
uk_ua: Повідомлення для осіб, що завершили реєстрацію
zh_hans_cn: 完成注册的信息

source: Attach iCalendar file
cs_cz: Připojit iCalendar soubor
de_de: iCalendar-Datei anfügen
es_es: Adjuntar archivo de iCalendar
fr_fr: Attacher un fichier iCalendar
hu_hu: iCalendar fájl csatolása
mn_mn: iCalendar файлыг хавсаргах
pt_br: Anexar arquivo iCalendar
sv_se: Bifoga iCalendar-fil
tr_tr: iCalendar dosyası ekle
uk_ua: Прикріпити файл iCalendar
zh_hans_cn: 附加iCalendar文件

source: Attach an iCalendar file to the mail sent once a registration is complete
cs_cz: Přiložit iCalendar soubor k e-mailu zasílanému po dokončení registrace
de_de: Füge eine iCalendar Datei an die E-Mail an, die nach Abschluss einer Registrierung gesendet wird
es_es: Adjuntar un archivo iCalendar al correo enviado una vez que se complete la inscripción
fr_fr: Attacher un fichier iCalendar au mail envoyé lorsqu'une inscription est complète
hu_hu: Csatoljon egy iCalendar fájlt a regisztráció befejezése után küldött levélhez.
mn_mn: Бүртгэл дууссаны дараа илгээх шууданд iCalendar-н файлыг хавсаргах
pt_br: Anexe um arquivo iCalendar ao e-mail enviado assim que o registro for concluído
sv_se: Bifoga en iCalendar-fil till e-postmeddelandet som skickas när en registrering har slutförts
tr_tr: Gönderilen postaya kayıt tamamlandıktan sonra iCalendar dosyası ekleyin
uk_ua: Прикріпити файл iCalendar до листа після завершення реєстрації
zh_hans_cn: 注册完成后，将iCalendar文件附加到发送的邮件中

source: Enable e-mail notifications about registrations to organizers
de_de: Aktivieren Sie E-Mail-Benachrichtigungen über Registrierungen für Organisatoren.
es_es: Activar las notificaciones por correo sobre inscripciones a los organizadores
fr_fr: Activer les notifications par courriel aux organisateurs a propos des inscriptions
hu_hu: A regisztrációkról szóló e-mail értesítések engedélyezése a szervezők számára
pt_br: Habilitar notificações por e-mail sobre registros para os organizadores

source: List of recipients
cs_cz: Seznam příjemců
de_de: Liste der Empfänger
es_es: Lista de destinatarios
fr_fr: Liste des destinataires
hu_hu: Címzettek listája
mn_mn: Хүлээн авагчдын жагсаалт
pt_br: Lista de destinatários
sv_se: Lista över mottagare
tr_tr: Alıcı listesi
uk_ua: Список отримувачів
zh_hans_cn: 收件人列表

source: Email addresses that will receive notifications
cs_cz: Emailové adresy, které obdrží oznámení
de_de: E-Mail-Adressen die Benachrichtigungen erhalten
es_es: Direcciones de correo que recibirán notificaciones
fr_fr: Adresses électroniques qui recevront les notifications
hu_hu: Az email címek, amelyek értesítést fognak kapni
mn_mn: Мэдэгдэл хүлээн авах цахим шуудангийн хаяг
pt_br: Endereços de e-mail que receberão notificações
sv_se: E-postadresser som kommer att få meddelanden
tr_tr: Bildirim alacak e-posta adresleri
uk_ua: Адреси електронної пошти, на які потрібно надсилати сповіщення
zh_hans_cn: 将接收通知的邮件地址
