Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Manage materials
cs_cz: Spravovat materiály
de_de: Materialien verwalten
es_es: Gestionar materiales
fr_fr: Gérer les documents
hu_hu: Anyagok kezelése
mn_mn: Материалыг удирдах
pt_br: Gerenciar materiais
sv_se: Hantera material
tr_tr: Materyalleri yönet
uk_ua: Керувати матеріалами
zh_hans_cn: 管理材料

source: Manage materials for '%(title)s'
cs_cz: Spravovat materiály pro '%(title)s'
de_de: Verwalten der Materialien für “%(title)s“
es_es: Gestionar materiales de %(title)s
fr_fr: Gérer les documents de '%(title)s'
hu_hu: A(z) '%(title)s' anyagainak kezelése
mn_mn: '%(title)s'-н материалыг удирдах
pt_br: Gerenciar material para '%(title)s'
sv_se: Hantera material för '%(title)s'
tr_tr: '%(title)s' için materyalleri yönet
uk_ua: Керувати матеріалами для “%(title)s”
zh_hans_cn: 管理 '%(title)s' 的材料

# Attachments
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

source: %(count)s file
cs_cz: %(count)s soubor
de_de: %(count)s Datei
es_es: %(count)s archivo
fr_fr: %(count)s fichier
hu_hu: %(count)s fájl
mn_mn: %(count)s файл
sv_se: %(count)s fil
tr_tr: %(count)s dosya
uk_ua: %(count)s файл
zh_hans_cn: %(count)s 文件

source: This object is not publicly accessible since <strong class="folder-name"></strong> (Folder) is protected.
cs_cz: Objekt není veřejně přístupný, jelikož <strong class="folder-name"></strong> (složka) je chráněná.
de_de: Auf dieses Objekt kann nicht öffentlich zugegriffen werden, da <strong class="folder-name"></strong> (Folder) Zugriffsgeschützt ist.
es_es: Este objetno no es accesible públicamente desde <strong class="folder-name"></strong> (Carpeta) está protegida.
fr_fr: Cet objet n'est pas accessible publiquement car <strong class="folder-name"></strong> (dossier) est en accès restreint.
hu_hu: Ez az objektum azóta nem nyilvános <strong class="folder-name"></strong> A (Mappa) védett.
mn_mn: <strong class="folder-name"></strong> (Хавтас) хамгаалалттай тул энэхүү объектэд олон нийтээс хандах боломжгүй.
pt_br: Este objeto não está publicamente acessível desde que a pasta <strong class="folder-name"></strong> (Folder) foi protegida.
sv_se: Detta objekt är inte tillgängligt för allmänheten eftersom <strong class="folder-name"></strong> (Folder) är skyddat.
tr_tr: <strong class="folder-name"></strong> (Klasörü) korumalı olduğundan nesneye açıkça erişilemez.
uk_ua: Об'єкт не є загальнодоступним з <strong class="folder-name"></strong> (Папка) захищена.
zh_hans_cn: 此对象不可公开访问，因为 <strong class="folder-name"></strong>（Folder）受保护。

source: Please be aware that only the URL will be stored and no copy of the referenced file or website will be made. In case of a file, it is recommended to upload it to Indico instead.
de_de: Bitte beachten Sie, dass nur die URL gespeichert wird und keine Kopie der referenzierten Datei oder Website angefertigt wird. Falls es sich um eine Datei handelt, empfiehlt es sich, diese stattdessen auf Indico hochzuladen.
es_es: Tenga en cuenta que solo se almacenará la URL y no se realizará ninguna copia del archivo o sitio web al que se hace referencia. En el caso de un archivo, se recomienda cargarlo en Indico.
fr_fr: Veuillez noter que seul l'URL sera stocké et aucune copie du fichier référencé ou du site web ne sera faite. Dans le cas d'un fichier, il est recommandé de plutôt le télédéposer sur Indico.
hu_hu: Felhívjuk figyelmét, hogy csak az URL-t tároljuk, és a hivatkozott fájlról vagy weboldalról nem készül másolat. Fájlok esetében ajánlott inkább az Indico-ra feltölteni.
pt_br: Esteja ciente de que somente o URL será armazenado e nenhuma cópia do arquivo ou site referenciado será feita. No caso de um arquivo, é recomendável carregá-lo no Indico.
sv_se: Observera att endast URL:en lagras och att ingen kopia av den fil eller webbplats som hänvisas till görs. Om det gäller en fil rekommenderas att du laddar upp den till Indico istället.
tr_tr: Lütfen yalnızca URL'nin kaydedileceğini ve başvurulan dosyanın veya web sitesinin kopyasının oluşturulmayacağını unutmayın. Bir dosya olması durumunda, bunun yerine Indico'ya yüklemeniz önerilir.
zh_hans_cn: 請注意只有URL能被儲存，其它資料若需要儲存請到Indico進行上傳。

source: Settings
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
hu_hu: Beállítások
mn_mn: Тохиргоо
pt_br: Configurações
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування
zh_hans_cn: 设置

source: Upload permissions
cs_cz: Práva pro nahrávání
de_de: Berechtigung zum Hochladen
es_es: Permisos de carga
fr_fr: Autorisations de télédépôt
hu_hu: Feltöltési jogosultságok
pt_br: Permissões de upload
sv_se: Behörighet för uppladdning
uk_ua: Права для завантаження
zh_hans_cn: 上傳允許

source: Set upload permissions
cs_cz: Nastavit práva pro nahrávání
de_de: Berechtigung zum Hochladen geben
es_es: Definir permisos de carga
fr_fr: Modifier les autorisations de télédépôt
hu_hu: Feltöltési jogosultságok beállítása
pt_br: Definir permissões de upload
sv_se: Ange behörigheter för uppladdning
uk_ua: Встановити права для завантаження
zh_hans_cn: 設定上傳允許

source: Go back
cs_cz: Zpět
de_de: Zurück gehen
es_es: Volver atrás
fr_fr: Retour
hu_hu: Vissza
mn_mn: Буцах
pt_br: Voltar
sv_se: Gå tillbaka
tr_tr: Geriye dön
uk_ua: Повернутись
zh_hans_cn: 回退

source: Download package
cs_cz: Stáhnout balíček
de_de: Paket downloaden
es_es: Descargar archivo
fr_fr: Télécharger le fichier ZIP
hu_hu: Csomag letöltése
mn_mn: Багцыг татаж авах
pt_br: Baixar pacote
sv_se: Ladda ner paket
tr_tr: Paketi indir
uk_ua: Завантажити блок
zh_hans_cn: 下载包

source: Your Indico profile has been deleted.
cs_cz: Váš Indico profil byl smazán.
de_de: Ihr Indico-Profil wurde gelöscht.
es_es: Su perfil Indico ha sido eliminado.
fr_fr: Votre profil Indico a été supprimé.
hu_hu: Indico-profilja törölve lett.
mn_mn: Таны Индикогийн профайлыг устгасан.
pt_br: Seu perfil do Indico foi apagado.
sv_se: Din Indico-profil har tagits bort.
tr_tr: Indico profiliniz silindi.
uk_ua: Ваш профіль Indico було видалено.
zh_hans_cn: 您的 Indico 个人信息已被删除。

source: Your Indico profile has been blocked.
cs_cz: Váš Indico profil byl zablokován.
de_de: Ihr Indico-Profil wurde gesperrt.
es_es: Su perfil Indico ha sido bloqueado.
fr_fr: Votre profil Indico a été bloqué.
hu_hu: Indico-profilja le van tiltva.
mn_mn: Таны Индикогийн профайлыг хаасан байна.
pt_br: Seu perfil Indico foi bloqueado.
sv_se: Din Indico-profil har blockerats.
tr_tr: Indico profiliniz engellendi.
uk_ua: Ваш профіль Indico було заблоковано.
zh_hans_cn: 您的 Indico 个人信息已被禁用。

source: Accounts
cs_cz: Účty
de_de: Konten
es_es: Cuentas
fr_fr: Comptes
hu_hu: Fiókok
mn_mn: Бүртгэлүүд
pt_br: Contas
sv_se: Konton
tr_tr: Hesaplar
uk_ua: Акаунти
zh_hans_cn: 账号

source: You need to change your password
cs_cz: Musíte změnit vaše heslo
de_de: Sie müssen ihr Passwort ändern
es_es: Necesita cambiar su contraseña
fr_fr: Vous devez changer votre mot de passe
hu_hu: Jelszóváltoztatás szükséges
mn_mn: Та нууц үгээ өөрчлөх хэрэгтэй
pt_br: Você precisa alterar sua senha
sv_se: Du behöver ändra ditt lösenord
tr_tr: Şifrenizi değiştirmeniz gerekiyor
uk_ua: Ви повинні змінити ваш пароль
zh_hans_cn: 您需要更改密码

source: We have sent you a verification email. Please check your mailbox within the next hour and open the link in that email.
cs_cz: Poslali jsme Vám ověřovací e-mail. Prosím zkontrolujte si během následující hodiny poštu a klikněte na odkaz v tomto e-mailu.
de_de: Wir haben Ihnen eine Bestätigungsmail gesendet. Bitte prüfen Sie Ihren Posteingang innerhalb der nächsten Stunden und klicken Sie auf den Link in der E-Mail.
es_es: Le hemos enviado un correo de verificación. Compruebe su bandeja de correo en la próxima hora y pulse sobre el enlace que encontrará en ese mensaje.
fr_fr: Nous vous avons envoyé un courriel de vérification. Veuillez ouvrir ce courrier dans l'heure qui vient et ouvrir le lien qu'il contient.
hu_hu: Ellenőrző e-mailt küldtünk Önnek. Kérjük, ellenőrizze a postaládáját a következő órán belül, és nyissa meg az e-mailben található linket.
mn_mn: Бид баталгаажуулах цахим шуудан илгээсэн. Дараагийн нэг цагт шуудангийн хайрцгаа шалгаад цахим шуудан доторх холбоосоо нээнэ үү.
pt_br: Nós enviamos a você um e-mail de verificação. Por favor verifique sua caixa de entrada na próxima hora e abra o link do e-mail de verificação.
sv_se: Vi har skickat ett verifieringsmejl till dig. Kontrollera din brevlåda inom den närmaste timmen och öppna länken i e-postmeddelandet.
tr_tr: Size bir doğrulama e-postası gönderdik. Lütfen mail kutunuzu bir saat içinde kontrol edin ve o e-postadaki bağlantıyı açın.
uk_ua: Вам було надіслано лист-підтвердження. Будь ласка, перевірте вашу електронну скриньку протягом наступної години та відкрийте посилання з листа.
zh_hans_cn: 我们已向您发送了一封验证电子邮件。请在下一个小时内检查您的邮箱并打开该电子邮件中的链接。

source: You have successfully validated your email address and can now proceed with the login.
cs_cz: Úspěšně jste ověřili svou e-mailovou adresu a můžete nyní pokračovat s přihlašováním.
de_de: Sie haben Ihre E-Mail-Adresse bestätigt, und können mit dem Anmelden fortfahren.
es_es: Ha validado con éxito su dirección de correo y ahora puede continuar con el inicio de sesión.
fr_fr: Vous avez validé votre adresse électronique avec succès et pouvez maintenant vous connecter.
hu_hu: Sikeresen érvényesítette az e-mail címét, és folytathatja a bejelentkezést.
mn_mn: Та цахим шуудангийн хаягаа амжилттай баталгаажууллаа. Одоо та нэвтэрч орж болно.
pt_br: Você validou com sucesso seu endereço de e-mail e agora pode continuar com o login.
sv_se: Du har bekräftat din e-postadress och kan nu fortsätta med inloggningen.
tr_tr: E-posta adresinizi başarıyla doğruladınız ve oturum açma işlemine devam edebilirsiniz.
uk_ua: Ви підтвердили адресу електронної пошти і можете увійти.
zh_hans_cn: 您已成功验证电子邮件地址，现在可以继续登录。

source: The validation email has already been sent.
cs_cz: Ověřovácí e-mail již byl odeslán.
de_de: Die Bestätigungs E-Mail wurde bereits verschickt.
es_es: El correo de validación ya ha sido enviado.
fr_fr: Le courriel de validation a été envoyé.
hu_hu: Az ellenőrző e-mailt már elküldtük.
mn_mn: Баталгаажуулах имэйлийг аль хэдийн илгээсэн.
pt_br: O email de validação já foi enviado.
sv_se: Valideringsmailet har redan skickats.
tr_tr: Doğrulama e-postası önceden gönderildi.
uk_ua: Лист-підтвердження надіслано.
zh_hans_cn: 验证邮件已发出。

source: You may change your email address after finishing the registration process.
cs_cz: Svou e-mailovou adresu můžete změnit po dokončení procesu registrace.
de_de: Sie können Ihre E-Mail-Adresse nach Abschluss des Anmeldevorgangs ändern.
es_es: Puede cambiar su dirección de correo una vez terminado el proceso de incripción.
fr_fr: Vous pourrez changer votre adresse électronique après avoir fini la procédure d'enregistrement.
hu_hu: A regisztráció befejezése után megváltoztathatja e-mail címét.
mn_mn: Та бүртгэлийн үйл явцыг дуусгасны дараа цахим шуудангийн хаягаа өөрчилж болно.
pt_br: Você pode alterar seu endereço de e-mail depois de concluir o processo de registro.
sv_se: Du kan ändra din e-postadress efter att du har slutfört registreringsprocessen.
tr_tr: Kayıt sürecini bitirdikten sonra e-posta adresinizi değiştirebilirsiniz.
uk_ua: Ви можете змінити адресу електронної пошти після завершення реєстрації.
zh_hans_cn: 完成注册后，您可以更改电子邮件地址。

source: You have successfully validated your email address and can now proceed with the registration.
cs_cz: Úspěšně jste ověřili svou e-mailovou adresu a můžete nyní pokračovat s registrací.
de_de: Sie haben Ihre E-Mail-Adresse erfolgreich bestätigt und können nun mit der Registrierung fortfahren.
es_es: Ha validado con éxito su dirección de correo y ya puede continuar con la inscripción.
fr_fr: Vous avez validé votre adresse électronique et pouvez maintenant continuer l'inscription.
hu_hu: Sikeresen érvényesítette e-mail címét, és most folytathatja a regisztrációt.
mn_mn: Та цахим шуудангийн хаягаа амжилттай баталгаажууллаа. Одоо та бүртгэлээ үргэлжлүүлж болно.
pt_br: Você validou com sucesso o seu endereço de e-mail e agora pode prosseguir com o registro.
sv_se: Du har bekräftat din e-postadress och kan nu fortsätta med registreringen.
tr_tr: E-posta adresinizi başarıyla doğruladınız ve kayıt işlemine devam edebilirsiniz.
uk_ua: Ви підтвердили адресу електронної пошти і можете продовжити реєстрацію.
zh_hans_cn: 您已经成功验证了您的电子邮件地址，现在可以继续进行注册。

source: Please finish or cancel your pending registration before attempting to register with another email address.
de_de: Bitte schließen Sie Ihre ausstehende Registrierung ab oder stornieren Sie diese, bevor Sie versuchen, sich mit einer anderen E-Mail-Adresse zu registrieren.
es_es: Finalice o cancele su inscripción pendiente antes de intentar registrarse con otra dirección de correo.
fr_fr: Veuillez terminer ou annuler votre inscription en attente avant de vous inscrire avec une nouvelle adresse de courriel.
hu_hu: Kérjük, fejezze be vagy törölje folyamatban lévő regisztrációját, mielőtt más e-mail címmel próbálna regisztrálni.
pt_br: Favor finalizar ou cancelar seu registro pendente antes de tentar se registrar com outro endereço de e-mail.

source: Too many signup attempts. Please wait {}
de_de: Zu viele Anmeldeversuche. Bitte warten {}
es_es: Demasiados intentos de inscripción. Haga el favor de esperar {}
fr_fr: Trop de tentatives de connexion. Veuillez patienter {}
hu_hu: Túl sok regisztrációs kísérlet. Kérjük várjon {}
pt_br: Muitas tentativas de registro. Por favor, aguarde {}
sv_se: För många registreringsförsök. Vänligen vänta {}
uk_ua: Забагато спроб входу. Будь ласка зачекайте {}.

source: Your registration request has been received. We will send you an email once it has been processed.
cs_cz: Obdrželi jsme Vaši žádost o registraci. Jakmile bude zpracována, pošleme Vám email.
de_de: Wir haben Ihre Registrierungsanfrage erhalten. Wir werden Ihnen eine E-Mail schicken, sobald sie bearbeitet wurde.
es_es: Su solicitud de inscripción ha sido recibida. Le enviaremos un correo una vez procesada.
fr_fr: Votre demande d'enregistrement a bien été reçue. Nous vous enverrons un courriel aussitot qu'elle aura été traitée.
hu_hu: Regisztrációs kérelmét megkaptuk. A feldolgozását követően e-mailt küldünk Önnek.
mn_mn: Таны бүртгүүлэх хүсэлтийг хүлээж авлаа. Үүнийг боловсруулсны дараа бид танд цахим шуудан илгээх болно.
pt_br: Sua solicitação de registro foi recebida. Nós enviaremos a você um email assim que ele for processado.
sv_se: Din registreringsbegäran har tagits emot. Vi kommer att skicka ett e-postmeddelande till dig när den har behandlats.
tr_tr: Kayıt talebiniz alındı. Bu talep işlendiğinde size bir e-posta göndereceğiz
uk_ua: Запит на реєстрацію отримано. Після його обробки вам буде надіслано електронного листа.
zh_hans_cn: 您的注册申请已收到。一旦处理完毕，我们将向您发送电子邮件。

source: You have sucessfully registered your Indico profile. Check <a href="{url}">your profile</a> for further details and settings.
cs_cz: Podařilo se Vám úspěšně registrovat do Indica. Chcete-li, <a href="{url}">ve Vašem profilu</a> najdete další podrobnosti a nastavení.
de_de: Sie haben erfolgreich Ihr Indico-Profil erstellt. Prüfen Sie <a href="{url}">Ihr Profil</a> für weitere Details und Einstellungen.
es_es: Ha registrado correctamente su perfil de Indico. Compruebe <a href="{url}">su perfil</a> para más ajustes y otros detalles.
fr_fr: Vous avez enregistré votre profil Indico avec succès. Vérifiez <a href="{url}">votre profil</a> pour plus de détails et d'options.
hu_hu: Sikeresen regisztrálta Indico profilját. Ellenőrizze <a href="{url}">profilját</a> további részletekért és beállításaiért.
mn_mn: Та Indico мэдээллээ амжилттай бүртгүүллээ. Дараагийн мэдээлэл, тохиргоог <a href="{url}">таны мэдээлэл</a>-с шалгана уу.
pt_br: Você registrou seu perfil Indico com sucesso. Verifique <a href="{url}">seu perfil</a> para mais detalhes e configurações.
sv_se: Du har framgångsrikt registrerat din Indico-profil. Kontrollera <a href="{url}">din profil</a> för ytterligare information och inställningar.
tr_tr: Indico profilinize başarıyla kaydoldunuz. Daha fazla bilgi ve ayarlar için <a href="{url}">profilinizi</a> kontrol edin.
uk_ua: Реєстрація в Indico пройшла успішно. Подальші налаштування та більше інформації — у <a href="{url}">вашому профілі</a>.
zh_hans_cn: 您已成功注册了 Indico 个人信息。检查 <a href="{url}"> 您的个人信息 </a> 以了解更多详细信息和设置。

source: Local account added successfully
cs_cz: Místní účet byl úspěšně přidán
de_de: Lokales Nutzerkonto erfolgreich hinzugefügt.
es_es: Cuenta local añadida con éxito
fr_fr: Compte local créé avec succès
hu_hu: Helyi fiók hozzáadása sikeresen megtörtént
mn_mn: Дотоодын бүртгэлийн амжилттай нэмлээ
pt_br: Conta local adicionada com sucesso
sv_se: Lokalt konto har lagts till framgångsrikt
tr_tr: Yerel hesap başarıyla eklendi
uk_ua: Локальний акаунт успішно додано
zh_hans_cn: 本地账户添加成功

source: Your local account credentials have been updated successfully
cs_cz: Vlastnosti Vašeho místního účtu byly úspěšně upraveny
de_de: Ihre lokalen Zugangsdaten wurden erfolgreich aktualisiert
es_es: Las credenciales de su cuenta local han sido actualizadas con éxito
fr_fr: Les données de connexion de votre compte local ont bien été mises à jour
hu_hu: A helyi fiók hitelesítő adatait sikeresen frissítettük
mn_mn: Таны дотоодын бүртгэлийн мэдээллийг амжилттай шинэчиллээ
pt_br: As credenciais da sua conta local foram atualizadas com sucesso
sv_se: Dina lokala kontouppgifter har uppdaterats framgångsrikt
tr_tr: Yerel hesap kimlik bilgileri başarıyla güncellenmiştir
uk_ua: Облікові дані вашого локального акаунту успішно оновлено
zh_hans_cn: 您的本地帐户凭据已成功更新

source: {provider} ({identifier}) successfully removed from your accounts
cs_cz: {provider} ({identifier}) byly úspěšně odstraněny z vašeho účtu.
de_de: {provider} ({identifier}) erfolgreich von Ihrem Konto entfernt
es_es: {provider} ({identifier}) eliminados con éxito de sus cuentas
fr_fr: {provider} ({identifier}) a bien été supprimé de vos comptes
hu_hu: A(z) {provider} ({identifier}) sikeresen eltávolítva a fiókjából
mn_mn: {provider} ({identifier})-г таны бүртгэлээс амжилттай устгалаа
pt_br: {provider} ({identifier}) removido com sucesso das suas contas
sv_se: {provider} ({identifier}) framgångsrikt borttagen från dina konton
tr_tr: {provider} ({identifier}) başarıyla hesaplarınızdan kaldırıldı
uk_ua: {provider} ({identifier}) було успішно видалено з ваших акаунтів
zh_hans_cn: {provider} ({identifier}) 从您的账号中成功删除

source: This field cannot be empty.
cs_cz: Toto pole nemůže zůstat prázdné.
de_de: Dieses Feld darf nicht leer sein
es_es: Este campo no puede estar vacío.
fr_fr: Ce champ ne peut pas être vide.
hu_hu: Ez a mező nem lehet üres.
mn_mn: Энэхүү талбар хоосон байж болохгүй.
pt_br: Este campo não pode estar vazio.
sv_se: Detta fält får inte vara tomt.
tr_tr: Alan boş olamaz.
uk_ua: Це поле не має бути пустим.
zh_hans_cn: 此字段不能为空。

source: This username is already in use.
cs_cz: Toto uživatelské jméno je již používáno.
de_de: Dieser Benutzername ist schon vergeben.
es_es: Este nombre de usuario ya está en uso.
fr_fr: Ce nom d'utilisateur est déjà pris.
hu_hu: Ez a felhasználónév már használatban van.
mn_mn: Энэ хэрэглэгчийн нэрийг аль хэдийн ашиглаж байна.
pt_br: Este nome de usuário já está em uso
sv_se: Detta användarnamn används redan.
tr_tr: Bu kullanıcı adı adresi zaten kullanılıyor.
uk_ua: Цей логін вже використовується.
zh_hans_cn: 用户名已经在用。

source: Your username cannot be an email address.
fr_fr: Votre nom d'utilisation ne peut pas être une adresse électronique.

source: Your password has been changed successfully.
cs_cz: Vaše heslo se změnilo.
de_de: Ihr Passwort wurde erfolgreich geändert.
es_es: Se ha cambiado su contraseña con éxito.
fr_fr: Votre mot de passe a bien été modifié.
hu_hu: Jelszavát sikeresen megváltoztatta.
mn_mn: Таны нууц үг амжилттай солигдлоо.
pt_br: Sua senha foi alterada com sucesso.
sv_se: Ditt lösenord har ändrats framgångsrikt.
tr_tr: Parolanız başarıyla değiştirilmiştir.
uk_ua: Пароль успішно оновлено.
zh_hans_cn: 您的密码已成功修改。

source: This email address is already in use.
cs_cz: Tato e-mailová adresa je již používána.
de_de: Diese E-Mail-Adresse ist schon vergeben
es_es: Esta dirección de correo ya está en uso.
fr_fr: Cette adresse électronique est déjà utilisée.
hu_hu: Ez az e-mail cím már használatban van.
mn_mn: Энэ имэйл хаягийг аль хэдийн ашиглаж байна.
pt_br: Este endereço de e-mail já está em uso.
sv_se: Den här e-postadressen används redan.
tr_tr: Bu e-posta adresi zaten kullanılıyor.
uk_ua: Ця електронна пошта вже використовується.
zh_hans_cn: 此电子邮件地址已使用。

source: This email address is blacklisted.
cs_cz: Tato e-mailová adresa je na seznamu nežádoucích.
de_de: Diese E-Mail-Adresse ist auf der Blockierungsliste.
es_es: Esta dirección de correo está incluida en la lista negra.
fr_fr: Cette adresse électronique est sur liste noire.
hu_hu: Az e-mail cím le van tiltva.
mn_mn: Энэхүү цахим шуудангийн хаяг хар жагсаалтад орсон байна.
pt_br: Este endereço de e-mail está na lista negra.
sv_se: Den här e-postadressen är svartlistad.
tr_tr: Bu e-posta adresi kara listede.
uk_ua: Ця електронна пошта в чорному списку.
zh_hans_cn: 此电子邮件地址已列入黑名单。

source: Username or email
fr_fr: Nom d'utilisateur ou adresse électronique

source: Current password
cs_cz: Současné heslo
de_de: Derzeitiges Passwort
es_es: Contraseña actual
fr_fr: Mot de passe actuel
hu_hu: Jelenlegi jelszó
mn_mn: Одоогын Нууц Үг
pt_br: Senha atual
sv_se: Aktuellt lösenord
tr_tr: Mevcut Parola
uk_ua: Поточний пароль
zh_hans_cn: 当前密码

source: New password
cs_cz: Nové heslo
de_de: Neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
hu_hu: Új jelszó
mn_mn: Шинэ нууц үг
pt_br: Nova senha
sv_se: Nytt lösenord
tr_tr: Yeni Parola
uk_ua: Новий пароль
zh_hans_cn: 新密码

source: Wrong current password
cs_cz: Špatné současné heslo
de_de: Falsches aktuelles Passwort
es_es: Contraseña actual errónea
fr_fr: Le mot de passe actuel est incorrect
hu_hu: Nem megfelelő jelenlegi jelszó
mn_mn: Одоогийн нууц үг буруу байна
pt_br: Password atual está incorreto
sv_se: Felaktigt aktuellt lösenord
tr_tr: Mevcut Parola Yanlış
uk_ua: Неправильний поточний пароль
zh_hans_cn: 错误的当前密码

source: Choose the email address you want to verify.
cs_cz: Vyberte, kterou e-mailovou adresu chcete ověřit.
de_de: Wählen Sie die E-Mail-Adresse, die Sie verifizieren möchten
es_es: Elija la dirección de correo que desea verificar.
fr_fr: Sélectionnez l'adresse électronique à vérifier.
hu_hu: Válassza ki az ellenőrizni kívánt e-mail címet.
mn_mn: Баталгаажуулахыг хүсэж буй цахим шуудангийн хаягаа сонгоно уу.
pt_br: Escolher o e-mail que você quer verificar
sv_se: Välj den e-postadress som du vill verifiera.
tr_tr: Doğrulamak istediğiniz e-posta adresini seçiniz.
uk_ua: Виберіть електронну пошту, яку бажаєте підтвердити.
zh_hans_cn: 选择您要验证的电子邮件地址。

source: There is no profile with this email address.
cs_cz: S touto e-mailovou adresou není spojen žádný profil.
de_de: Es gibt kein Profil mit dieser E-Mail-Adresse.
es_es: No hay ningún perfil con esta cuenta de correo
fr_fr: Il n'existe aucun profil avec cette adresse électronique.
hu_hu: Ezzel az e-mail címmel nincs profil.
mn_mn: Энэ имэйл хаягтай профайл байхгүй байна.
pt_br: Não há perfil com este endereço de e-mail.
sv_se: Det finns ingen profil med den här e-postadressen.
tr_tr: Bu e-posta adresi ile hiçbir profil yok.
uk_ua: Профілю з цією електронною поштою не існує.
zh_hans_cn: 没有包含此电子邮件地址的个人信息。

source: Please use your email address to log in
fr_fr: Veuillez utiliser votre adresse électronique pour vous connecter
