Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Name must be unique
it_it: Il nome deve essere unico
pl_pl: Nazwa musi być unikatowa

source: Filename template cannot include dots
it_it: Il template del nome del file non può includere punti
pl_pl: Szablon nazwy pliku nie może zawierać kropek

source: Extensions cannot have leading dots
it_it: Le estensioni non possono avere punti iniziali
pl_pl: Rozszerzenia nie mogą się rozpoczynać kropką

source: Cannot unset the only publishable file type
it_it: Impossibile disattivare l'unico tipo di file pubblicabile
pl_pl: Nie można zrezygnować z jedynego publikowalnego typu pliku

source: Invalid file type used
it_it: Tipo di file non valido utilizzato
pl_pl: Wykorzystano błędny typ pliku

source: Conditions have to be unique
it_it: Le condizioni devono essere uniche
pl_pl: Warunki muszą być wyjatkowe

source: Connection failed
it_it: Connessione fallita
pl_pl: Przerwane połączenie

source: Invalid response
it_it: Risposta non valida
pl_pl: Błędna odpowiedź

source: You are not an editor of the {} type
it_it: Non sei un editore del tipo {}
pl_pl: Nie jesteś redaktorem typu {}

source: This user is not an editor of the {} type
it_it: Questo utente non è un editore del tipo {}
pl_pl: Ten użytkownik nie jest redaktorem typu {}

source: Cannot delete file type which already has files
it_it: Non è possibile cancellare un tipo di file che ha già dei file
pl_pl: Nie można usunąć typu plików, jeżeli takie pliki już istnieją

source: Cannot delete file type which is used in a review condition
it_it: Non è possibile cancellare un tipo di file utilizzato in una condizione di revisione
pl_pl: Nie można usunąć typu pliku wykorzystanego w warunkach recenzji.

source: Cannot delete the only publishable file type
it_it: Non è possibile cancellare l'unico tipo di file pubblicabile
pl_pl: Nie można usunąć typu pliku, który jako jedyny nadaje się do publikacji

source: Could not register event with service: {}
it_it: Non è possibile registrare l'evento con il servizio: {}
pl_pl: Nie można zarejestrować wydarzenia z usługą: {}

source: Could not disconnect event from service: {}
it_it: Non è possibile disconnettere l'evento dal servizio: {}
pl_pl: Nie mógł odłączyć wydarzenia od usługi: {}

source: No such file was found within the paper
it_it: Non è stato trovato alcun file di questo tipo all'interno dell'articolo
pl_pl: W tym artykule nie znaleziono takiego pliku

source: You cannot perform this action on this revision
it_it: Non è possibile eseguire questa azione su questa revisione
pl_pl: Dla tej wersji nie można wykonać żądanej operacji

source: Editable already exists
it_it: Modificabile già esistente
pl_pl: Tekst do redakcji już istnieje

source: Submission failed, please try again later.
it_it: Invio della candidatura fallito, riprova.
pl_pl: Złożenie nie udało się, spróbuj ponownie później.

source: Failed processing review, please try again later.
it_it: Revisione dell'elaborazione non riuscita, per cortesia riprova più tardi.
pl_pl: Nie można przetworzyć recenzji, spróbuj ponownie później.

source: You do not have the permission to unassign this user
it_it: Non hai il permesso di rimuovere l'assegnazione di questo utente.
pl_pl: Nie masz uprawnień do odłączenia tego użytkownika

source: This editable already has an editor assigned
it_it: Questo modificabile ha già un editore assegnato

source: You do not have the permission to assign yourself
it_it: Non hai il permesso di assegnare a te stesso
pl_pl: Nie masz uprawnień do przyłączenia siebie

source: Ready for Review
it_it: In attesa di revisione
pl_pl: Gotowe do recenzji

source: Needs Confirmation
it_it: Necessità di conferma
pl_pl: Wymaga zatwierdzenia

source: Needs Changes
it_it: Necessità di modifiche
pl_pl: Wymaga zmian

source: You can view details on the following URL:
it_it: I dettagli possono essere visualizzati al seguente URL:
pl_pl: Szczegóły można zobaczyć pod następującym adresem URL:

source: Your revision changes have been confirmed by %(name)s.
it_it: Le modifiche alla revisione sono state confermate da %(name)s
pl_pl: Twoje zmiany zostały potwierdzone przez %(name)s.

source: Your revision changes have been rejected by %(name)s.
it_it: Le modifiche alla revisione sono state rifiutate da %(name)s
pl_pl: Twoje zmiany zostały odrzucone przez %(name)s.

source: %(name)s has uploaded a new revision to an editable you are editor of.
it_it: %(name)s ha caricato una nuova revisione di un elemento modificabile di cui si è editor.

source: Editing disabled
it_it: Modifica disabilitato
pl_pl: Edycja zablokowana

source: "Editing" provides an integrated editing workflow for papers, slides and/or posters.
it_it: "Modifica" fornisce un flusso di lavoro integrato per la modifica di articoli, slide e/o poster.
pl_pl: "Redakcja" zapewnia zintegrowany przepływ artykułów, slajdów i posterów.

source: There is no editing team assigned yet
it_it: Non c'è ancora un team di modifica assegnato
pl_pl: Jeszcze nie przydzielono zespołu redaktorów

source: Features
it_it: Funzionalità
pl_pl: Własności

source: Feature disabled: {features} (not available for this event type)
it_it: Funzionalità disabilitate: {features} (non disponibile per questo tipo di evento)
pl_pl: Funkcja wyłączona: {features} (niedostępna dla tego typu wydarzenia)

source: Feature enabled: {features}
it_it: Funzionalità abilitate: {features}
pl_pl: Funkcja włączona: {features}

source: Feature disabled: {features}
it_it: Funzionalità disabilitate: {features}
pl_pl: Funkcja wyłączona: {features}

source: You can enable/disable various features for your event. Disabling a feature will hide it from both managers and users.
it_it: È possibile abilitare/disabilitare varie funzionalità per l'evento. La disabilitazione di una funzionalità la nasconde sia ai manager che agli utenti.
pl_pl: Możesz włączyć/wyłączyć różne opcje w swoim wydarzeniu. Wyłączenie opcji ukryje ją przez menadżerami i użytkownikami.

source: Images
it_it: Immagini
pl_pl: Ilustracje

source: Image manager
it_it: Manager dell'immagine
pl_pl: Menadżer ilustracji

source: Allows event managers to attach images to the event, which can then be used from HTML code. Very useful for e.g. sponsor logos and conference custom pages.
it_it: Consente ai manager degli eventi di allegare immagini all'evento, che possono poi essere utilizzate dal codice HTML. Molto utile, ad esempio, per i loghi degli sponsor e le pagine personalizzate della conferenza.
pl_pl: Pozwala zarządcom wydarzenia dołączać ilustracje do wydarzenia, aby można je było następnie używać w kodzie HTML. Bardzo przydatne np. logo sponsorów i niestandardowe strony konferencji.

source: The target event already has images
it_it: L'evento target ha già delle immagini
pl_pl: Wydarzenie docelowe ma już obrazy

source: Layout settings and menu customization
it_it: Impostazioni di layout e personalizzazione dei menu
pl_pl: Dostosowanie układu strony i menu

source: No theme selected
it_it: Nessun tema selezionata
pl_pl: Nie wybrano tematu

source: Orange
it_it: Arancione
pl_pl: Pomarańczowy

source: Brown
it_it: Marrone
pl_pl: Brązowy

source: Right menu
it_it: Menu a destra
pl_pl: Menu kontekstowe

source: Enable search
it_it: Abilitare la ricerca
pl_pl: Pozwól na wyszukiwanie

source: Enable search within the event
it_it: Abilitare la ricerca all'interno dell'evento
pl_pl: Pozwól na wyszukiwanie w tym wydarzeniu

source: Show navigation bar
it_it: Mostrare la barra di navigazione
pl_pl: Pokaż pasek nawigacyjny

source: Show the navigation bar at the top
it_it: Mostrare la barra di navigazione in alto
pl_pl: Pokaż pasek nawigacyjny na górze ekranu

source: "Now happening"
it_it: "Accadendo ora"
pl_pl: "Teraz się dzieje"

source: Show a banner with the current entries from the timetable
it_it: Mostra un banner con le voci correnti dell'orario.
pl_pl: Pokaż plakat z bieżącymi wydarzeniami z harmonogramu

source: Show social badges
it_it: Mostra i badge sociali
pl_pl: Pokaż plakietki

source: Name format
it_it: Formato del nome
pl_pl: Format nazwy

source: Inherit from user preferences
it_it: Ereditare dalle preferenze dell'utente
pl_pl: Dziedzicz z ustawień użytkownika

source: Format in which names are displayed
it_it: Formato di visualizzazione dei nomi
pl_pl: Format, w którym prezentowane są imiona i nazwiska

source: Show videoconferences
it_it: Mostrare videoconferenze
pl_pl: Pokaż wideokonferencje

source: Show videoconferences on the main conference page
it_it: Mostrare le videoconferenze nella pagina principale della conferenza
pl_pl: Pokaż wideokonferencje na głównej stronie konferencji

source: Background color
it_it: Colore dello sfondo
pl_pl: Kolor tła

source: Short message shown below the title
it_it: Breve messaggio mostrato sotto il titolo
pl_pl: Krótkie wiadomości ukazują się poniżej tytułu

source: Show announcement
it_it: Mostrare l'annuncio
pl_pl: Pokaż ogłoszenie

source: Show the announcement message
it_it: Mostrare il messaggio di annuncio
pl_pl: Pokaż to ogłoszenie

source: Group by room
it_it: Raggruppamento per stanza
pl_pl: Grupuj ze względu na pomieszczenia

source: Group the entries of the timetable by room by default
it_it: Raggruppare le voci dell'orario per stanza per impostazione predefinita
pl_pl: Domyślnie grupuj pozycje harmonogramu ze względu na pomieszczenia

source: Show detailed view
it_it: Mostrare la vista dettagliata
pl_pl: Pokaż szczegóły

source: Show the detailed view of the timetable by default.
it_it: Mostra la vista dettagliata dell'orario per impostazione predefinita.
pl_pl: Pokazuj domyślnie szczegóły harmonogramu.

source: Use custom CSS
it_it: Utilizzare CSS personalizzati
pl_pl: Użyj spersonalizowanego CSS

source: Use a custom CSS file as a theme for the conference page. Deactivate this option to reveal the available Indico themes.
it_it: Utilizza un file CSS personalizzato come tema per la pagina della conferenza. Disattivare questa opzione per rivelare i temi Indico disponibili.
pl_pl: Użyj spersonalizowanego pliku CSS na stronie konferencji jako stylu. Wyłącz tę opcję, aby obejrzeć style dostępne w Indico.

source: Currently selected theme of the conference page. Click on the Preview button to preview and select a different one.
it_it: Tema attualmente selezionato per la pagina della conferenza. Fare clic sul pulsante Anteprima per visualizzare l'anteprima e selezionare uno diverso.
pl_pl: Niedawno wybrany styl strony konferencji. Kliknij klawisz "Podgląd", aby wyświetlić podgląd i wybrać inny.

source: Cannot enable custom stylesheet unless there is one.
it_it: Non è possibile abilitare un foglio di stile personalizzato, a meno che non ne esista uno.
pl_pl: Nie mogę włączyć dostosowanego arkusza stylów, gdyż nie istnieje.

source: Timetable theme
it_it: Tema dell'orario
pl_pl: Styl harmonogramu

source: Logo to be displayed next to the event's title
it_it: Logo da visualizzare accanto al titolo dell'evento
pl_pl: Logo do wyświetlenia przy tytule wydarzenia

source: Custom CSS file
it_it: File CSS personalizzato
pl_pl: Spersonalizowany plik CSS

source: If you want to fully customize your conference page you can create your own stylesheet and upload it. An example stylesheet can be downloaded {link}here{endlink}
it_it: Se si desidera personalizzare completamente la pagina della conferenza, è possibile creare il proprio foglio di stile e caricarlo. Un esempio di foglio di stile può essere scaricato {link}qui{endlink}

source: Custom title
it_it: Titolo personalizzato
pl_pl: Dostosowany tytuł

source: If you customize the title, that title is used regardless of the user's language preference. The default title <strong>{title}</strong> is displayed in the user's language.
it_it: Se personalizzate il titolo, questo viene utilizzato indipendentemente dalle preferenze linguistiche dell'utente. Il titolo predefinito <strong>{title}</strong> viene visualizzato nella lingua dell'utente.
pl_pl: Jeżeli dostosujesz tytuł, to ten tytuł jest używany niezależnie od preferowanego języka użytkownika. Domyślny tytuł <strong>{title}</strong> jest wyświetlany w języku użytkownika.

source: Open in a new tab
it_it: Aprire in una nuova scheda
pl_pl: Otwórz w nowej karcie

source: Custom CSS file ({name})
it_it: CSS personalizzato ({name})
pl_pl: Spersonalizowany plik CSS ({name})

source: The image '{name}' has an invalid type ({type}); only JPG, GIF and PNG are allowed.
it_it: L'immagine '{name}' è di un tipo non valido ({type}); solo JPG, GIF e PNG sono consentiti.
pl_pl: Ilustracja '{name}' ma błedny typ ({type}); dozwolone są tylko JPG, GIF i PNG.

source: The image '{}' has been deleted
it_it: L'immagine '{}' è stata cancellata
pl_pl: Usunięto ilustrację '{}'

source: You cannot upload this file as a logo.
it_it: Non è possibile caricare questo file come logo.
pl_pl: Nie możesz załadować tego pliku jako logo

source: The logo you uploaded is using the CMYK colorspace and has been converted to RGB. Please check if the colors are correct and convert it manually if necessary.
it_it: Il logo caricato utilizza lo spazio colore CMYK ed è stato convertito in RGB. Si prega di controllare se i colori sono corretti e di convertirlo manualmente se necessario.
pl_pl: Logo, które załadowałeś, wykorzystuje przestrzeń barw CMYK i zostało przekonwertowane na RGB. Proszę sprawdzić poprawność kolorów i przekonwertować ręcznie w miarę potrzeb.

source: CSS files must be ASCII or UTF-8 encoded.
it_it: I file CSS devono essere codificati ASCII o UTF-8.

source: New CSS file saved. Do not forget to enable it ("Use custom CSS") after verifying that it is correct using the preview.
it_it: Il nuovo file CSS è stato salvato. Non dimenticate di abilitarlo ("Usa CSS personalizzati") dopo aver verificato che sia corretto utilizzando l'anteprima.
pl_pl: Zapisano nowy plik CSS. Proszę nie zapomnieć o jego włączeniu ("Użyj spersonalizowanego CSS") po sprawdzeniu jego poprawności przez podejrzenie.

source: CSS file deleted
it_it: File CSS eliminato
pl_pl: Plik CSS został usunięty

source: Menu customization has been enabled.
it_it: La personalizzazione del menu è stata abilitata.
pl_pl: Włączono personalizację menu.

source: Menu customization has been disabled.
it_it: La personalizzazione del menu è stata disabilitata.
pl_pl: Wyłączono personalizację menu.

source: Separator
it_it: Separatore

source: Internal Link
it_it: Link interno
pl_pl: Link wewnętrzny

source: User Link
it_it: Link utente
pl_pl: Link użytkownika

source: Plugin Link
it_it: Link al plugin
pl_pl: Link wtyczki

source: Toggle default event homepage
it_it: Seleziona la pagina iniziale predefinita dell'evento
pl_pl: Przełącz domyślną stronę wydarzenia

source: Toggle visibility
it_it: Selezionare la visibilità
pl_pl: Przełączanie widoczności

source: Edit entry
it_it: Modifica voce

source: Remove the menu entry?
it_it: Rimuovere la voce di menu?
pl_pl: Czy usunąć tę pozycję menu?

source: Remove the menu entry
it_it: Rimuovere la voce di menu
pl_pl: Usuń pozycję menu

source: Are you sure you want to remove %(name)s?
it_it: Confermi di voler rimuovere %(name)s?
pl_pl: Czy jesteś pewien, że chcesz usunąć %(name)s?

source: Are you sure you want to remove this spacer?
it_it: Siete sicuri di voler rimuovere questo spaziatore?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten odstęp?

source: Drop here to create a nested entry.
it_it: Rilascia qui per creare una voce nidificata.
pl_pl: Opuść tutaj, aby utworzyć zagnieżdżoną pozycję.

source: Use selected template
it_it: Usare il modello selezionato
pl_pl: Wykorzystaj wybrany szablon

source: Back to management area
it_it: Torna all'area di gestione
pl_pl: Powróć do obszaru zarządzania

source: Download CSS
it_it: Scaricare CSS
pl_pl: Pobierz CSS

source: Image
it_it: Immagine
pl_pl: Ilustracja

source: Get link to image
it_it: Ottenere il link all'immagine
pl_pl: Pobierz odnośnik do ilustracji

source: Delete image
it_it: Cancellare l'immagine
pl_pl: Usuń ilustrację

source: Are you sure you want to delete '%(filename)s'?
it_it: Sei sicuro di voler cancellare '%(filename)s'?
pl_pl: Czy jesteś pewien, że chcesz usunąć '%(filename)s'?

source: There are no images in this event. You can upload some using the form above.
it_it: Non ci sono immagini in questo evento. È possibile caricarne alcune utilizzando il modulo qui sopra.
pl_pl: W tym wydarzeniu nie ma ilustracji. Możesz kilka załadować używając powyższego formularza.

source: Upload images
it_it: Caricare le immagini
pl_pl: Załaduj ilustracje

source: Existing Images
it_it: Immagini esistenti
pl_pl: Istniejące ilustracje

source: General
it_it: Generale
pl_pl: Ogólnie

source: Header Style
it_it: Stile dell'intestazione
pl_pl: Styl nagłówka

source: Timetable
it_it: Calendario
pl_pl: Harmonogram

source: Preview
it_it: Anteprima
pl_pl: Podgląd

source: View current stylesheet
it_it: Visualizza il foglio di stile corrente
pl_pl: Wyświetl bieżący arkusz stylów

source: Stylesheet
it_it: Foglio di stile
pl_pl: Arkusz stylów

source: Upload CSS file
it_it: Caricare il file CSS
pl_pl: Załaduj plik CSS

source: Upload logo
it_it: Caricare il logo
pl_pl: Załaduj logo

source: Customize menu
it_it: Personalizzare menu
pl_pl: Dostosuj menu

source: Menu customization is currently enabled. Disabling it will revert all changes.
it_it: La personalizzazione del menu è attualmente abilitata. Disabilitandola, si ripristinano tutte le modifiche.
pl_pl: Dostosowanie menu jest obecnie włączone. Wyłączenie go wycofa wszystkie zmiany.

source: When enabling menu customization, you can re-arrange menu entries and add custom links/pages to your event.
it_it: Abilitando la personalizzazione dei menu puoi riorganizzare le voci dei menu e aggiungere link o pagine personalizzate all'evento.
pl_pl: Po włączeniu personalizacji menu możesz zmienić kolejność pozycji menu i dodać osobiste linki/strony do swojego wydarzenia.

source: Disabling menu customizations will revert to the default menu and PERMANENTLY DELETE all menu customizations including custom pages.
it_it: Disattivando le personalizzazioni del menu si torna al menu predefinito e si cancellano PERMANENTEMENTE tutte le personalizzazioni del menu, comprese le pagine personalizzate.
pl_pl: Wyłączenie personalizacji menu przywróci domyślne menu i OSTATECZNIE USUNIE wszystkie personalizacje menu włączając strony osobiste.

source: Click and drag the blocks to reorder the menu entries.
it_it: Cliccare e trascinare i blocchi per riordinare le voci del menu.
pl_pl: Klikaj i przeciągaj bloki, aby zmienić kolejność pozycji menu.

source: Add entries
it_it: Aggiungi voci
pl_pl: Dodaj pozycje

source: Add new entries to the event menu.
it_it: Aggiungi nuove voci al menu evento.
pl_pl: Dodaj nowe pozycje do menu wydarzenia.

source: Add an entry
it_it: Aggiungi una voce
pl_pl: Dodaj pozycję

source: New link
it_it: Nuovo link
pl_pl: Nowy link

source: New page
it_it: Nuova pagina
pl_pl: Nowa strona

source: Add page
it_it: Aggiungi pagina
pl_pl: Dodaj stronę

source: Add spacer
it_it: Aggiungi separatore
pl_pl: Dodaj wolne miejsce

source: Edit page
it_it: Modifica pagina
pl_pl: Edytuj stronę

source: Workflows
it_it: Flussi di lavoro
pl_pl: Przepływy informacji

source: Reports
it_it: Rapporti
pl_pl: Sprawozdania

source: Advanced options
it_it: Opzioni avanzate
pl_pl: Opcje zaawansowane

source: Program Codes
it_it: Codici di programma
pl_pl: Kody programów

source: Clone Once
it_it: Clona una volta
pl_pl: Sklonuj raz

source: Clone with fixed Interval
it_it: Clona con intervallo fisso
pl_pl: Klonuj z ustalonym odstępem

source: Clone with recurring Pattern
it_it: Clona con pattern ricorrente
pl_pl: Klonuj z powtórzeniami

source: URL shortcut
it_it: Shortcut URL
pl_pl: Skrót URL

source: The URL shortcut must be unique within this Indico instance and is not case sensitive.
it_it: Lo shortcut URL deve essere univoco in questa istanza di Indico e non è case sensitive (non fa differenze tra maiuscole e minuscole)
pl_pl: Skrót URL musi być unikalny w ramach systemu Indico i nie jest w nim rozróżnialna wielkość liter.

source: The URL shortcut must contain at least one character that is not a digit.
it_it: Lo shortcut URL deve contenere almeno uno carattere che non sia una cifra.
pl_pl: Skrót URL musi zawierać przynajmniej jeden znak, który nie jest cyfrą.

source: The URL shortcut contains an invalid character.
it_it: Lo shortcut URL contiene un carattere non valido.
pl_pl: Skrót URL zawiera niedozwolony znak.

source: The URL shortcut may not contain two consecutive slashes.
it_it: Lo shortcut URL non può contenere due barre consecutive.
pl_pl: Skrót URL nie może zawierać dwóch kolejnych ukośników.

source: The URL shortcut may not begin/end with a slash.
it_it: Lo shortcut URL non può iniziare o terminare con una barra.
pl_pl: Skrót URL nie może się zaczynać ani kończyć ukośnikiem.

source: The URL shortcut is already used in another event.
it_it: Shortcut URL è già utilizzato in un altro evento.
pl_pl: Ten skrót URL jest już wykorzystany w innym wydarzeniu.

source: This URL shortcut is not available.
it_it: Questo shortcut URL non è disponibile.
pl_pl: Ten skrót URL nie jest dostępny.

source: Update timetable
it_it: Aggiornamento dell'orario
pl_pl: Uaktualnij harmonogram

source: Move sessions/contributions/breaks in the timetable according to the new event start time.
it_it: Spostare le sessioni/contributi/interruzioni nel calendario in base al nuovo orario di inizio dell'evento.
pl_pl: Przenieś sesje/kontrybucje/przerwy w harmonogramie zgodnie z nowym czasem rozpoczęcia.

source: Specifying this date overrides the start date displayed on the main conference page.
it_it: La specificazione di questa data sostituisce la data di inizio visualizzata nella pagina principale della conferenza.
pl_pl: Określenie tej daty zmienia datę rozpoczęcia wyświetloną na głównej stronie konferencji.

source: Specifying this date overrides the end date displayed on the main conference page.
it_it: La specificazione di questa data sostituisce la data di chiusura visualizzata nella pagina principale della conferenza.
pl_pl: Określenie tej daty zmienia datę zakończenia wyświetloną na głównej stronie konferencji.

source: To use this start date the timetable must be updated.
it_it: Per utilizzare questa data di inizio è necessario aggiornare l'orario.
pl_pl: Użycie tej daty rozpoczęcia wymaga uaktualnienia harmonogramu.

source: The event is too short to fit all timetable entries. It must be at least {} longer.
it_it: L'evento è troppo breve per poter essere inserito in tutte le voci dell'orario. Deve essere almeno {} più lungo.
pl_pl: To wydarzenie jest zbyt krótkie, by objąć wszystkie pozycje harmonogramu. Musi trwać przynajmniej o {} dłużej.

source: The event cannot end before its last timetable entry, which is at {}.
it_it: L'evento non può terminare prima della sua ultima voce di orario, che è a {}.
pl_pl: Wydarzenie nie może się zakończyć przed ostatnią zaplanowaną pozycją, tzn. przed ().

source: Map URL
it_it: Mappa URL
pl_pl: Adres URL mapy

source: Emails
it_it: Email
pl_pl: E-maile

source: Phone numbers
it_it: Numeri di telefono
pl_pl: Numery telefonów

source: number
it_it: Numero
pl_pl: numery

source: Organizers
it_it: Organizzatori
pl_pl: Organizatorzy

source: Additional information
it_it: Ulteriore informazione
pl_pl: Dodatkowe informacje

source: This text is displayed on the main conference page.
it_it: Questo testo viene visualizzato nella pagina principale della conferenza.
pl_pl: Ten tekst jest wyświetlony na głównej stronie konferencji.

source: Invalid email address: {}
it_it: Indirizzo email non corretto : {}
pl_pl: Błędny adres e-mail: {}

source: Label
it_it: Etichetta
pl_pl: Etykieta

source: Label message
it_it: Messaggio dell'etichetta
pl_pl: Wiadomość etykiety
