Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Paper judges use this area to judge papers assigned to them.<br> As a manager you can see all papers in the %(link_start)smanagement area%(link_end)s.
cs_cz: Tento obsah slouží rozhodčím.<br> Správci mohou vidět všechny články v %(link_start)soblasti pro správu%(link_end)s.
de_de: Paperbeurteilende können diesen Bereich nutzen um zugeordnete Paper zu beurteilen. <br> Als Manager können Sie alle Paper im %(link_start)sManagementbereich%(link_end)s einsehen.
es_es: Los evaluadores utilizan esta área para dictaminar sobre las ponencias asignadas.<br> Como gestor, puede ver todas las ponencias en el %(link_start)sárea de gestión%(link_end)s.
fr_fr: Les juges d'articles utilisent cette zone pour juger les articles qui leur sont assignés.<br> En tant qu'administrateur vous pouvez voir tous les articles dans la zone %(link_start)sd'administration %(link_end)s.
hu_hu: A tanulmányok bírálói ezt a területet használják a nekik kiosztott tanulmányok elbírálására. Kezelőként az összes papírt láthatja a %(link_start)skezelői területen%(link_end)s.
mn_mn: Өгүүлэл шүүгч нар тэдэнд оноосон өгүүллийг хянахдаа энэхүү талбарыг ашигладаг.<br>Менежерийн хувиар %(link_start)sменежментийн талбар%(link_end)s-т та бүх өгүүлийг харах боломжтой.
pt_br: Juízes de papers usam esta área para julgar os papers que estão atribuídos a eles.<br> Como um gerente você pode ver todos os papers na %(link_start)sárea de gerenciamento%(link_end)s.
sv_se: Pappersdomare använder detta område för att bedöma papper som tilldelats dem.<br> Som chef kan du se alla papper i %(link_start)shanteringsområde%(link_end)s.
tr_tr: Makale hakemleri bu alanı kendilerine atanan makalelere hakemlik yapmak için kullanır.<br> Bir yönetici olarak tüm makaleleri%(link_start)syönetim alanında%(link_end)sgörebilirsiniz.
uk_ua: Експерти використовують цей розділ для оцінювання закріплених за ними робіт.<br>Як керівник, ви можете бачити всі роботи у %(link_start)sобласті керування%(link_end)s.
zh_hans_cn: 论文评判人使用此区域来评判分配给他们的论文。<br>作为管理员，你可以在 %(link_start)s 管理区域 %(link_end)s 看到所有的论文。

source: Judging deadline
de_de: Bearbeitungsfrist
es_es: Plazo de evaluación
fr_fr: Date limite de jugement
hu_hu: Bírálati határidő
pt_br: Prazo para julgamento
sv_se: Sista dag för bedömning

source: Paper judging ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
cs_cz: Posuzovaní článků končí <strong>%(date)s</strong> o <strong>%(time)s</strong>.
de_de: Paperbeurteilung endet am <strong>%(date)s</strong> um <strong>%(time)s</strong>.
es_es: La evaluación de ponencias finaliza el <strong>%(date)s</strong> a las <strong>%(time)s</strong>.
fr_fr: Le jugement des articles se termine le <strong>%(date)s</strong> à <strong>%(time)s</strong>.
hu_hu: A tanulmányok elbírálása <strong>%(date)s</strong> <strong>%(time)s</strong>-kor befejeződik.
mn_mn: Цаас шүүх нь <strong>%(time)s</strong>дээрх <strong>%(date)s</strong>-ны өдөр дуусна.
pt_br: O julgamento de papel termina em <strong>%(date)s</strong> às <strong>%(time)s</strong>.
sv_se: Bedömningen av papper avslutas den <strong>%(date)s</strong> kl. <strong>%(time)s</strong>.
tr_tr: Makale hakemliği <strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde sona erer.
uk_ua: Оцінювання робіт закінчується <strong>%(date)s</strong> о <strong>%(time)s</strong>.
zh_hans_cn: 论文评判结束于 <strong>%(date)s</strong><strong> %(time)s</strong>。

source: The reviewing area shows the papers for which you are a reviewer.
cs_cz: Na stránce Posuzování vidíte články, které máte přiřazeny jako recenzent.
de_de: Der Gutachterbereich zeigt alle Paper bei denen Sie ein Gutachter sind.
es_es: El área de revisión muestra las ponencias de las cuales usted es el revisor.
fr_fr: La zone de relecture affiche les articles pour lesquels vous êtes réviseur.
hu_hu: A bírálati terület azokat a tanulmányokat mutatja, amelyeknek Ön a bírálója.
mn_mn: Хянах талбар нь таны хянагч хийх өгүүллийг харуулж байна.
pt_br: A área de revisão mostra os documentos para os quais você é revisor.
sv_se: I granskningsområdet visas de artiklar som du är granskare för.
tr_tr: Gözden geçirme alanı, gözden geçiren olduğunuz makaleleri göstermektedir.
uk_ua: Розділ “Рецензенту” показує роботи, які ви рецензуєте.
zh_hans_cn: 审核区显示您是审核人的论文。

source: Paper reviewers use this area to review papers assigned to them.<br> As a judge/manager there is nothing for you to do here.
cs_cz: Tento obsah slouží pro recenzenty článků. <br> Pro rozhodčí a správce zde nic není.
de_de: Papergutachter nutzen diesen Bereich um ihnen zugeordneten Paper zu begutachten. <br> Als Juror/Manager kann man hier nichts weiter tun.
es_es: Los revisores de ponencias utilizan esta zona para revisar las mismas.<br> Como evaluador/gestor no tiene nada que hacer aquí.
fr_fr: Les réviseurs d'article utilisent cette zone pour relire les articles qui leur sont assignés.<br> Si vous êtes juge ou administrateur, vous n'avez rien à faire ici.
hu_hu: A tanulmány felülvizsgálók ezt a területet használják a nekik kiosztott dolgozatok vizsgálatára. <br>Bírálóként/menedzserként itt nincs semmi teendője.
mn_mn: Өгүүлэл хянагч нар тэдэнд оноосон өгүүллийг хянахдаа энэхүү талбарыг ашигладаг.<br>Шүүгч/менежерийн хувиар энд таны хийх зүйл байхгүй.
pt_br: Os revisores de paper usam essa área para revisar os papers atribuídos a eles. <br>Como juiz / gerente, não há nada para você fazer aqui.
sv_se: Granskare använder detta område för att granska artiklar som tilldelats dem.<br> Som domare/manager finns det inget för dig att göra här.
tr_tr: Makale gözden geçirenler bu alanı kendilerine atanan makaleleri gözden geçirmek için kullanır.<br> Bir hakem/yönetici olarak sizin burada yapabileceğiniz herhangi bir şey yoktur.
uk_ua: Рецензенти робіт використовують цей розділ для рецензування закріплених за ними робіт. <br> Це не ваш обов'язок, так як ви є експертом/керівником.
zh_hans_cn: 论文审核人使用此区域来审核分配给他们的论文。<br>作为评委/管理员，你在这里没什么可做的。

source: Reviewing deadlines
cs_cz: Uzávěrky pro recenzní řízení
de_de: Deadline für Gutachten
es_es: Fechas límite de la revisión
fr_fr: Dates limites d'évaluation
hu_hu: A határidők felülvizsgálata
mn_mn: Хяналтын дуусах хугацаа
pt_br: Revendo prazos
sv_se: Granskning av deadlines
tr_tr: Gözden geçirme son tarihleri
uk_ua: Кінцева дата рецензування
zh_hans_cn: 审核最后期限

source: Layout reviewing ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
cs_cz: Posouzení rozložení končí dne <strong>%(date)s</strong> v <strong>%(time)s</strong>.
de_de: Layoutbegutachtung endet am <strong>%(date)s</strong> um <strong>%(time)s</strong>.
es_es: La revisión del diseño finaliza el <strong>%(date)s</strong> a las <strong>%(time)s</strong>.
fr_fr: La relecture de la mise en page se termine le <strong>%(date)s</strong> à <strong>%(time)s</strong>.
hu_hu: Az elrendezés felülvizsgálata <strong>%(date)s</strong> <strong>%(time)s</strong>-kor ér véget.
mn_mn: Загвар хянах нь <strong>%(time)s</strong>дээр <strong>%(date)s</strong>-ний өдөр дууслаа.
pt_br: A revisão de layout termina em <strong>%(date)s</strong> às <strong>%(time)s</strong>.
sv_se: Layoutgranskning avslutas den <strong>%(date)s</strong> på <strong>%(time)s</strong>.
tr_tr: Düzen gözden geçirme<strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde sona erer.
uk_ua: Рецензування проектів закінчується <strong>%(date)s</strong> о <strong>%(time)s</strong>.
zh_hans_cn: 布局审核在 <strong>%(date)s </strong><strong>%(time)s </strong>结束。

source: Content reviewing ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
cs_cz: Posuzování obsahu končí <strong>%(date)s</strong> v <strong>%(time)s</strong>.
de_de: Inhaltsbegutachtung endet am <strong>%(date)s</strong> um <strong>%(time)s</strong>.
es_es: La revisión del contenido finaliza el <strong>%(date)s</strong> a las <strong>%(time)s</strong>.
fr_fr: La relecture du contenu se termine le <strong>%(date)s</strong> à <strong>%(time)s</strong>.
hu_hu: A tartalom felülvizsgálata <strong>%(date)s</strong> <strong>%(time)s</strong>-kor ér véget.
mn_mn: Агуулгыг хянах <strong>%(time)s</strong> дээр <strong>%(date)s</strong>-ний өдөр дууслаа.
pt_br: A revisão de conteúdo termina em<strong>%(date)s</strong>às<strong>%(time)s</strong>.
sv_se: Innehållsgranskning avslutas på <strong>%(date)s</strong> vid <strong>%(time)s</strong>.
tr_tr: İçerik gözden geçirme<strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde sona erer.
uk_ua: Рецензування вмісту закінчується <strong>%(date)s</strong> о <strong>%(time)s</strong>.
zh_hans_cn: 内容审核在 <strong>%(date)s</strong><strong>%(time)s</strong>结束。

source: Papers to review
cs_cz: Články k recenzi
de_de: Paper zu begutachten
es_es: Ponencias para revisar
fr_fr: Articles à relire
hu_hu: Áttekintendő tanulmányok
mn_mn: Хянах цаасууд
pt_br: Papers para revisão
sv_se: Tidningar att granska
tr_tr: Gözden geçirilecek makaleler
uk_ua: Роботи для рецензування
zh_hans_cn: 待审核的论文

source: There are no papers left to review.
cs_cz: K recenzi tu teď žádné články nejsou.
de_de: Es gibt keine weiteren Paper zu begutachten.
es_es: No quedan ponencias que revisar.
fr_fr: Il ne reste aucun article à relire.
hu_hu: Nincsenek már átnézendő tanulmányok.
mn_mn: Хянах ямар ч цаас үлдээгүй байна.
pt_br: Não há papéis disponíveis para revisão.
sv_se: Det finns inga papper kvar att granska.
tr_tr: Gözden geçirilecek hiçbir makale kalmamıştır.
uk_ua: Робіт для рецензування немає.
zh_hans_cn: 没有论文要审核。

source: Reviewed papers
cs_cz: Posouzené články
de_de: Begutachtete Paper
es_es: Ponencias revisadas
fr_fr: Articles relus
hu_hu: Felülvizsgált tanulmányok
mn_mn: Цаасуудыг хянасан
pt_br: Papers revisados
sv_se: Granskade artiklar
tr_tr: Gözden geçirilen makaleler
uk_ua: Рецензовані роботи
zh_hans_cn: 审核过的论文

source: You haven't reviewed any papers yet.
cs_cz: Dosud jste neudělali žádnou recenzi.
de_de: Sie haben noch keine Paper begutachtet.
es_es: Todavía no ha revisado ninguna ponencia.
fr_fr: Vous n'avez encore relu aucun article.
hu_hu: Még nem vizsgáltál felül egyetlen tanulmányt sem.
mn_mn: Та ямар ч цаасыг хараахан хянаагүй байна.
pt_br: Você ainda não revisou nenhum paper.
sv_se: Du har inte granskat några papper ännu.
tr_tr: Henüz hiçbir makaleyi gözden geçimediniz.
uk_ua: Ви ще не рецензували робіт.
zh_hans_cn: 您还没有审核论文。

source: Select a contribution for which you wish to submit a paper.
cs_cz: Vyberte prosím příspěvek, ke kterému chcete odeslat článek.
de_de: Beitrag auswählen zu dem ein Paper eingereicht werden soll.
es_es: Seleccione la contribución para la que desea presentar una ponencia.
fr_fr: Sélectionnez une contribution pour laquelle vous souhaitez déposer un article.
hu_hu: Válassza ki azt a felszólalást, amelyről be kíván nyújtani egy tanulmányt.
mn_mn: Таны цаас хүргүүлэхийг хүсэж буй хувь нэмрийг сонгох.
pt_br: Selecione uma contribuição para a qual você deseja enviar um trabalho.
sv_se: Välj ett bidrag som du vill skicka in en uppsats för.
tr_tr: Bir makale göndermek istediğiniz bir katkı seçin.
uk_ua: Вибрати доповідь, для якої потрібно подати роботу.
zh_hans_cn: 选择要提交论文的报告。

source: Added in paper reviewing team
de_de: In Gutachterteam aufgenommen
es_es: Añadido en el equipo de revisión de ponencias
fr_fr: Ajouté à l'équipe de relecture des articles
hu_hu: Hozzáadva a tanulmány felülvizsgáló csoportban
pt_br: Adicionado na equipe de revisão de documentos
sv_se: Tillkom i granskningsgruppen för papper

source: You have been chosen as a %(strong)s%(title)s%(endstrong)s for the conference %(strong)s%(event_title)s%(endstrong)s in order to help with the paper reviewing process.
de_de: Sie wurden für die Konferenz %(strong)s%(event_title)s%(endstrong)sausgewählt als %(strong)s%(title)s%(endstrong)s, um bei der Begutachtung von Beiträgen zu helfen.
es_es: Usted ha sido elegido como %(strong)s%(title)s %(endstrong)s para el congreso %(strong)s%(event_title)s %(endstrong)s con el fin de ayudar en el proceso de revisión de ponencias.
fr_fr: Vous avez été choisi.e comme %(strong)s%(title)s%(endstrong)s pour la conférence %(strong)s%(event_title)s%(endstrong)s afin d'aider au processus de relecture des articles.
hu_hu: Önt azért választották ki %(strong)s%(title)s%(endstrong)s-nak a %(strong)s%(event_title)s%(endstrong)s konferenciára, hogy segítsen az előadások bírálati folyamatában.
pt_br: Você foi escolhido como %(strong)s%(title)s %(endstrong)s para a conferência %(strong)s%(event_title)s %(endstrong)s a fim de ajudar no processo de revisão dos artigos.
sv_se: Du har valts ut som %(strong)s%(title)s %(endstrong)s för konferensen %(strong)s%(event_title)s %(endstrong)s för att hjälpa till med granskningen av uppsatserna.

source: Once there are some papers for you to judge, you will be able to do so in the judging area page
de_de: Sobald es einige Arbeiten gibt, die Sie beurteilen können, können Sie dies auf der Seite mit dem Bewertungsbereich tun
es_es: Cuando haya ponencias para evaluar, podrá hacerlo en la página del área de evaluación
fr_fr: Une fois que des articles à juger seront disponibles, vous pourrez le faire sur la page dédiée au jugement
hu_hu: Amint lesz néhány tanulmány, amit elbírálhat, ezt a bírálati terület oldalán teheti meg.
pt_br: Quando houver alguns trabalhos para você avaliar, você poderá fazê-lo na página da área de avaliação
sv_se: När det finns några papper som du ska bedöma kommer du att kunna göra det på sidan med bedömningsområden

source: Once there are some papers for you to review, you will be able to do so in the reviewing area page:
de_de: Sobald es einige Arbeiten gibt, die Sie überprüfen können, können Sie dies auf der Seite mit dem Begutachtungsbereich tun:
es_es: Una vez que haya algunas ponencias para revisar, podrá hacerlo en la página del área de revisión:
fr_fr: Une fois que des articles à relire seront disponiblers, vous pourrez le faire depuis la page dédiée à la relecture:
hu_hu: Ha már van néhány tanulmány, amit átnézhet, akkor ezt az átnézési terület oldalán teheti meg:
pt_br: Quando houver alguns documentos para você revisar, você poderá fazê-lo na página da área de revisão:
sv_se: När det finns några papper för dig att granska kommer du att kunna göra det på sidan för granskningsområdet:

source: New paper comment
cs_cz: Nový komentář u článku
de_de: Neues Kommentar zu einem Paper
es_es: Nuevo comentario a la ponencia
fr_fr: Nouveau commentaire d'article
hu_hu: Új tanulmány hozzászólás
pt_br: Comentário de novo artigo
sv_se: Kommentar till nytt papper
uk_ua: Новий коментар до статті

source: Dear %(receiver)s,
cs_cz: Vážený/á %(receiver)s,
de_de: Liebe(r) %(receiver)s,
es_es: Estimado %(receiver)s,
fr_fr: Cher %(receiver)s,
hu_hu: Kedves %(receiver)s,
pt_br: Prezado %(receiver)s,
sv_se: Kära %(receiver)s,
tr_tr: Sayın %(receiver)s,
uk_ua: Шановний(на) %(receiver)s,

source: %(name)s commented on the paper %(strong)s%(title)s%(endstrong)s:
cs_cz: %(name)s přidal komentář u článku %(strong)s%(title)s%(endstrong)s:
de_de: %(name)s Kommentierten das Paper %(strong)s%(title)s%(endstrong)s:
es_es: %(name)s ha comentado la ponencia %(strong)s%(title)s %(endstrong)s :
fr_fr: %(name)s a laissé un commentaire au sujet de l'article %(strong)s%(title)s%(endstrong)s:
hu_hu: %(name)s hozzászólt a %(strong)s%(title)s%(endstrong)s tanulmányhoz:
pt_br: %(name)s comentou o artigo %(strong)s%(title)s %(endstrong)s :
sv_se: %(name)s kommenterade artikeln %(strong)s%(title)s %(endstrong)s :

source: You can reply to this comment from within the paper page:
cs_cz: Na tento komentář můžete odpovědět na stránce článku:
de_de: Sie können auf diesen Kommentar von der Pager-Seite aus antworten:
es_es: Puede responder a este comentario desde la página de la ponencia:
fr_fr: Vous pouvez répondre à ce commentaire depuis la page de l'article:
hu_hu: Erre a hozzászólásra a tanulmány oldalán válaszolhat:
pt_br: Você pode responder a esse comentário na página do documento:
sv_se: Du kan svara på den här kommentaren från papperssidan:

source: Paper assessment withdrawn
cs_cz: Posudek článku byl stažen/stornován
de_de: Gutachten zurückgezogen
es_es: Evaluación de la ponencia retirada
fr_fr: L'appréciation de l'article a été retirée
hu_hu: Tanulmány értékelése visszavonva
pt_br: A avaliação em papel foi retirada
sv_se: Bedömning på papper återkallad

source: Your paper %(strong)s%(title)s%(endstrong)s has been put back to review, after the assessment has been withdrawn.
de_de: Ihre Arbeit %(strong)s%(title)s%(endstrong)s wurde erneut zur Begutachtung vorgelegt, nachdem die Bewertung zurückgezogen wurde.
es_es: Su ponencia %(strong)s%(title)s %(endstrong)s ha sido puesta de nuevo en revisión después de que la evaluación haya sido retirada.
fr_fr: Votre article %(strong)s%(title)s%(endstrong)s a été de nouveau mis en relecture, après que son appréciation a été retirée.
hu_hu: A %(strong)s%(title)s%(endstrong)s tanulmányát visszatették felülvizsgálatra, miután az értékelést visszavonták.
pt_br: Seu artigo %(strong)s%(title)s %(endstrong)s foi colocado de volta para revisão, depois que a avaliação foi retirada.
sv_se: Din artikel %(strong)s%(title)s %(endstrong)s har lagts tillbaka för granskning, efter att bedömningen har dragits tillbaka.

source: To see your paper please use the following link:
cs_cz: Pro zobrazení Vašeho článku, prosím, použijte následující odkaz:
de_de: Um Ihr Paper zu sehen, benutzen Sie bitte den folgenden Link:
es_es: Para ver su ponencia utilice el siguiente enlace:
fr_fr: Pour consulter l'article veuillez utiliser le lien suivant:
hu_hu: Ha szeretné megnézni a tanulmányát, kérjük, használja az alábbi linket:
pt_br: Para ver seu artigo, use o link a seguir:
sv_se: För att se ditt papper, använd följande länk:

source: Paper assessment
de_de: Gutachten
es_es: Evaluación de la ponencia
fr_fr: Appréciation de l'article
hu_hu: Tanulmány értékelés
pt_br: Avaliação do papel
sv_se: Bedömning av papper
tr_tr: Makale değerlendirmesi

source: Your paper %(strong)s%(title)s%(endstrong)s has been %(strong)saccepted%(endstrong)s!
de_de: Dein Paper %(strong)s%(title)s%(endstrong)s wurde %(strong)sakzeptiert%(endstrong)s!
es_es: ¡Su ponencia %(strong)s%(title)s %(endstrong)s ha sido %(strong)saceptada%(endstrong)s!
fr_fr: Votre article %(strong)s%(title)s%(endstrong)s a été %(strong)saccepté%(endstrong)s!
hu_hu: A %(strong)s%(title)s%(endstrong)s tanulmányát %(strong)selfogadták%(endstrong)s!
pt_br: Seu artigo %(strong)s%(title)s %(endstrong)s foi %(strong)saceito%(endstrong)s!
sv_se: Din artikel %(strong)s%(title)s %(endstrong)s har blivit %(strong)saccepterad%(endstrong)s!

source: No further actions are required.
cs_cz: Není vyžadována žádná další akce.
de_de: Weitere Maßnahmen sind nicht erforderlich.
es_es: No se requieren más acciones.
fr_fr: Aucune autre action n'est requise.
hu_hu: Nincs szükség további intézkedésekre.
pt_br: Não são necessárias outras ações.
sv_se: Inga ytterligare åtgärder krävs.

source: Your paper %(strong)s%(title)s%(endstrong)s has been %(strong)srejected%(endstrong)s.
cs_cz: Váš článek %(strong)s%(title)s%(endstrong)s byl %(strong)szamítnut%(endstrong)s.
de_de: Ihr Beitrag %(strong)s%(title)s%(endstrong)s wurde %(strong)sabgelehnt %(endstrong)s.
es_es: Su ponencia %(strong)s%(title)s %(endstrong)s ha sido %(strong)srechazada%(endstrong)s.
fr_fr: Votre article %(strong)s%(title)s%(endstrong)s a été %(strong)srefusé%(endstrong)s.
hu_hu: A %(strong)s%(title)s%(endstrong)s tanulmányát %(strong)selutasították%(endstrong)s.
pt_br: Seu artigo %(strong)s%(title)s %(endstrong)s foi %(strong)srejeitado%(endstrong)s.
sv_se: Din artikel %(strong)s%(title)s %(endstrong)s har %(strong)savvisats%(endstrong)s.

source: A judge has requested some %(strong)schanges%(endstrong)s to your paper %(strong)s%(title)s%(endstrong)s.
cs_cz: Rozhodčí si vyžádal %(strong)szměny%(endstrong)s u Vašeho článku %(strong)s%(title)s%(endstrong)s.
de_de: Ein Referee hat einige %(strong)sÄnderungen%(endstrong)s an Ihrer Arbeit %(strong)s%(title)s%(endstrong)s verlangt.
es_es: Un evaluador ha solicitado algunos cambios %(strong)s%(endstrong)s en su ponencia %(strong)s%(title)s %(endstrong)s .
fr_fr: Un juge a demandé des %(strong)schangements%(endstrong)s à votre article %(strong)s%(title)s%(endstrong)s.
hu_hu: Egy bíráló %(strong)sváltoztatásokat%(endstrong)s kért a %(strong)s%(title)s%(endstrong)s tanulmányán.
pt_br: Um juiz solicitou algumas alterações %(strong)s%(endstrong)s em seu documento %(strong)s%(title)s %(endstrong)s .
sv_se: En domare har begärt vissa %(strong)sändringar%(endstrong)s i ditt dokument %(strong)s%(title)s %(endstrong)s .

source: Comment:
cs_cz: Komentář:
de_de: Kommentar:
es_es: Comentario:
fr_fr: Commentaire:
hu_hu: Hozzászólás:
pt_br: Comentário:
sv_se: Kommentar:
tr_tr: Yorum:
uk_ua: Коментар:

source: You may apply the modifications to your paper and submit the modified version (together with any additional files) for review.
de_de: Sie können die Änderungen auf Ihre Arbeit anwenden und die geänderte Version (zusammen mit allen zusätzlichen Dateien) zur Überprüfung einreichen.
es_es: Puede aplicar las modificaciones a su ponencia y enviar la versión modificada (junto con cualquier archivo adicional) para su revisión.
fr_fr: Vous pouvez appliquer ces changement à votre article et en déposer la version modifiée (avec d'autres fichiers éventuels) pour relecture.
hu_hu: A módosításokat alkalmazhatja a tanulmányán, és a módosított változatot (a további fájlokkal együtt) benyújthatja bírálatra.
pt_br: Você pode aplicar as modificações ao seu documento e enviar a versão modificada (juntamente com quaisquer arquivos adicionais) para análise.
sv_se: Du kan tillämpa ändringarna på din uppsats och skicka in den ändrade versionen (tillsammans med eventuella ytterligare filer) för granskning.
tr_tr: Makalenize değişiklik uygulayabilir ve değiştirilmiş versiyonunu gözden geçirilmesi için (herhangi bir ek dosya ile) gönderebilirsiniz.

source: In order to do that please proceed to your paper page:
de_de: Um dies zu tun, gehen Sie bitte auf Ihre Papierseite:
es_es: Para ello, vaya a la página de su ponencia:
fr_fr: Pour ce faire, veuillez vous rendre sur la page de votre article:
hu_hu: Ehhez kérjük, lépjen tovább a tanulmány oldalára:
pt_br: Para fazer isso, vá para a página do seu documento:
sv_se: För att göra det, vänligen gå vidare till din papperssida:

source: New paper review assignment
de_de: Neue Zuweisung für die Begutachtung von Papers
es_es: Nueva tarea de revisión de la ponencia
fr_fr: Nouvelle affectation pour relecture d'article
hu_hu: Új tanulmány felülvizsgálati feladat
pt_br: Atribuição de revisão de novo artigo
sv_se: Uppgift om granskning av nytt papper

source: Removed from paper review assignment
de_de: Aus der Zuweisung für die Paper-Überprüfung entfernt
es_es: Eliminado de la tarea de revisión de ponencias
fr_fr: Retiré de l'affectation pour relecture d'article
hu_hu: Eltávolítva a tanulmány felülvizsgálati feladatból
pt_br: Removido do trabalho de revisão de artigos
sv_se: Borttagen från uppgiften att granska uppsatser

source: You have been assigned as a %(strong)s%(role_title)s%(endstrong)s to the paper %(strong)s%(title)s%(endstrong)s.
de_de: Sie wurden als %(strong)s%(role_title)s%(endstrong)s der Veröffentlichung %(strong)s%(title)s%(endstrong)s zugewiesen.
es_es: Ha sido asignado como %(strong)s%(role_title)s %(endstrong)s a la ponencia %(strong)s%(title)s %(endstrong)s .
fr_fr: Vous avez été nommé.e %(strong)s%(role_title)s%(endstrong)s pour l'article %(strong)s%(title)s%(endstrong)s.
hu_hu: Önt kinevezték %(strong)s%(role_title)s%(endstrong)s-nak a %(strong)s%(title)s%(endstrong)s tanulmányhoz.
pt_br: Você foi designado como %(strong)s%(role_title)s %(endstrong)s para o artigo %(strong)s%(title)s %(endstrong)s .
sv_se: Du har blivit utsedd till %(strong)s%(role_title)s %(endstrong)s till uppsatsen %(strong)s%(title)s %(endstrong)s .
