Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Secret
cs_cz: Klíč/secret
de_de: Geheim
es_es: Secreto
hu_hu: Titok
mn_mn: Нууц
pt_br: Secredo
sv_se: Hemlighet
tr_tr: Gizli
uk_ua: Таємний код
zh_hans_cn: 秘码

source: Sessions
cs_cz: Sekce
de_de: Sitzungen
es_es: Sesiones
hu_hu: Szekciók
mn_mn: Хурлууд
pt_br: Sessões
sv_se: Sessioner
tr_tr: Oturumlar
uk_ua: Засідання
zh_hans_cn: 分会

source: Protection
cs_cz: Zabezpečení
de_de: Zugriffsschutz
es_es: Protección
hu_hu: Biztonság
mn_mn: Хамгаалалт
pt_br: Proteção
sv_se: Skydd
tr_tr: Koruma
uk_ua: Захист
zh_hans_cn: 保护

source: Configuration
cs_cz: Konfigurace
de_de: Konfiguration
es_es: Configuración
hu_hu: Konfiguráció
pt_br: Configuração
sv_se: Konfiguration

# Message type
source: Info
es_es: Información
hu_hu: Információ
pt_br: Informações

# Message type
source: Danger
de_de: Gefahr
es_es: Peligro
hu_hu: Veszély
pt_br: Perigo

source: Category page
cs_cz: Stránka kategorie
de_de: Kategorieseite
es_es: Página de la categoría
hu_hu: Kategória oldal
mn_mn: Ангиллын хуудас
pt_br: Página da Categoria
sv_se: Kategori sida
tr_tr: Kategori sayfası
uk_ua: Сторінка категорії

source: statistics
cs_cz: statistiky
de_de: Statistik
es_es: estadísticas
hu_hu: statisztikák
mn_mn: статистик
pt_br: estatísticas
sv_se: statistik
tr_tr: istatistikler
uk_ua: статистика

source: Apple Wallet
es_es: Cartera Apple
pt_br: Carteira da Apple
sv_se: Apple Plånbok

source: Logo
es_es: Logotipo
hu_hu: Logó
mn_mn: Лого
sv_se: Logotyp
uk_ua: Лого
zh_hans_cn: 徽标

source: Services
cs_cz: Služby
es_es: Servicios
hu_hu: Szolgáltatások
mn_mn: Үйлчилгээнүүд
pt_br: Serviços
sv_se: Tjänster
tr_tr: Servisler
uk_ua: Сервіси
zh_hans_cn: 服务

source: Site
cs_cz: Místo
de_de: Website
es_es: Sitio web
hu_hu: Webhely
mn_mn: Сайт
sv_se: Plats
uk_ua: Розташування
zh_hans_cn: 站点

source: Badge
cs_cz: Jmenovka
de_de: Namensschild
es_es: Credencial
hu_hu: Jelvény
mn_mn: Тэмдэг
pt_br: Crachá
sv_se: Namnskylt
tr_tr: Rozet
uk_ua: Бейдж
zh_hans_cn: 胸牌

source: Portrait
cs_cz: Na výšku
de_de: Hochformat
es_es: Vertical
hu_hu: Álló
mn_mn: Хөрөг зураг
pt_br: Retrato
sv_se: Porträtt
tr_tr: Portre
uk_ua: Портрет
zh_hans_cn: 纵向

source: Posters/Badges
cs_cz: Lístky/jmenovky
de_de: Poster/Namensschilder
es_es: Carteles/Credenciales
hu_hu: Plakátok / jelvények
mn_mn: Зурагт хуудсууд/Тэмдгүүд
pt_br: Posters/Crachás
sv_se: Affischer/Badges
tr_tr: Posterler/Rozetler
uk_ua: Постери/Бейджі
zh_hans_cn: 海报/胸牌

source: Dates
cs_cz: Data
de_de: Daten
es_es: Fechas
hu_hu: Dátumok
mn_mn: Огноо
pt_br: Datas
sv_se: Datum
tr_tr: Tarihler
uk_ua: Дати
zh_hans_cn: 日期

source: Instructions
cs_cz: Instrukce
de_de: Anleitung
es_es: Instrucciones
hu_hu: Útmutató
mn_mn: Зааварчилгаа
pt_br: Instruções
sv_se: Instruktioner
tr_tr: Yönergeler
uk_ua: Інструкції
zh_hans_cn: 使用说明

source: Score
cs_cz: Skóre
de_de: Ergebnis
es_es: Puntuación
hu_hu: Pontszám
mn_mn: Оноо
pt_br: Pontuação
sv_se: Poäng
tr_tr: Puan
uk_ua: Бал
zh_hans_cn: 分数

source: ref #%(id)s
es_es: referencia #%(id)s

source: Questions
cs_cz: Otázky
de_de: Fragen
es_es: Preguntas
hu_hu: Kérdések
mn_mn: Асуултууд
pt_br: Questões
sv_se: Frågor och svar
tr_tr: Sorular
uk_ua: Питання
zh_hans_cn: 问题

source: Document
cs_cz: Dokument
de_de: Dokument
es_es: Documento
hu_hu: Dokumentum
mn_mn: Баримт
pt_br: Documento
sv_se: Dokument
tr_tr: Belge
uk_ua: Документ
zh_hans_cn: 文档

source: Format
cs_cz: Formát
es_es: Formato
hu_hu: Formátum
mn_mn: Формат
pt_br: Formato
tr_tr: Biçim
uk_ua: Формат
zh_hans_cn: 格式

source: Affiliation:
cs_cz: Afiliace:
de_de: Zugehörigkeit:
es_es: Afiliación:
hu_hu: Munkahely:
mn_mn: Салбар:
pt_br: Afiliaçãoa:
sv_se: Tillhörighet:
tr_tr: Kurum:
uk_ua: Організація:
zh_hans_cn: 工作单位：

source: Posters
cs_cz: Postery
de_de: Poster
es_es: Carteles
hu_hu: Plakátok
mn_mn: Зурагт хуудсууд
pt_br: Pôsteres
sv_se: Affischer
tr_tr: Posterler
uk_ua: Постери
zh_hans_cn: 海报

source: Contribution: %(title)s
de_de: Beitrag: %(title)s
es_es: Contribución: %(title)s
hu_hu: Felszólalás: %(title)s
pt_br: Contribuição: %(title)s
sv_se: Bidrag: %(title)s
uk_ua: Внесок: %(title)s

source: Menu
de_de: Menü
es_es: Menú
hu_hu: Menü
mn_mn: Цэс
sv_se: Meny
tr_tr: Menü
uk_ua: Меню
zh_hans_cn: 菜单

source: Images
cs_cz: Obrázky
de_de: Bilder
es_es: Imágenes
hu_hu: Képek
mn_mn: Зургууд
pt_br: Imagens
sv_se: Bilder
tr_tr: Görüntüler
uk_ua: Зображення
zh_hans_cn: 图片

# Theme name
source: Orange
es_es: Naranja
pt_br: Laranja

source: Image
cs_cz: Snímek
de_de: Bild
es_es: Imagen
hu_hu: Kép
mn_mn: Зураг
pt_br: Imagem
sv_se: Bild
tr_tr: Görüntü
uk_ua: Зображення
zh_hans_cn: 图片

source: 4. Dates
cs_cz: 4. Data
de_de: 4. Daten
es_es: 4. Fechas
hu_hu: 4. Időpontok
mn_mn: 4. Огноо
pt_br: 4. Datas
sv_se: 4. Datum
tr_tr: 4. Tarihler
uk_ua: 4. Дати
zh_hans_cn: 4. 日期

source: Conditions
cs_cz: Podmínky
de_de: Bedingungen
es_es: Condiciones
hu_hu: Feltételek
mn_mn: Нөхцлүүд
pt_br: Condições
sv_se: Villkor
tr_tr: Koşullar
uk_ua: Умови
zh_hans_cn: 条件

source: Introduction
cs_cz: Úvod
de_de: Einleitung
es_es: Introducción
hu_hu: Bemutatkozás
mn_mn: Танилцуулга
pt_br: Introdução
sv_se: Inledning
tr_tr: Giriş
uk_ua: Підказка
zh_hans_cn: 介绍

source: Action
cs_cz: Akce
de_de: Aktion
es_es: Acción
hu_hu: Művelet
mn_mn: Үйлдэл
pt_br: Ação
sv_se: Åtgärd
tr_tr: Eylem
uk_ua: Дія
zh_hans_cn: 操作

source: Application
cs_cz: Aplikace
de_de: Teilnahmewunsch
es_es: Aplicación
hu_hu: Alkalmazás
mn_mn: Өргөдөл
pt_br: Aplicação
sv_se: Tillämpning
tr_tr: Uygulama
uk_ua: Заявка на участь
zh_hans_cn: 申请

source: Date:
cs_cz: Datum:
de_de: Datum:
es_es: Fecha:
hu_hu: Dátum:
mn_mn: Огноо:
pt_br: Data:
sv_se: Datum:
tr_tr: Tarih:
uk_ua: Дата:
zh_hans_cn: 日期：

source: Documents
de_de: Dokuments
es_es: Documentos
hu_hu: Dokumentumok
pt_br: Documentos
sv_se: Dokument
uk_ua: Документи

source: Item
cs_cz: Položka
de_de: Artikel
es_es: Ítem
hu_hu: Elem
mn_mn: Зүйл
sv_se: Föremål
tr_tr: Öğe
uk_ua: Найменування
zh_hans_cn: 项

source: 1 participant
cs_cz: Účastník: 1
de_de: 1 Teilnehmer
es_es: 1 participante
hu_hu: 1 résztvevő
mn_mn: 1 оролцогч
pt_br: 1 participante
sv_se: 1 deltagare
tr_tr: 1 katılımcı
uk_ua: 1 учасник
zh_hans_cn: %(num)s 个参会人

source: Invitations
cs_cz: Pozvánky
de_de: Einladungen
es_es: Invitaciones
hu_hu: Meghívók
mn_mn: Урилгууд
pt_br: convites
sv_se: Inbjudningar
tr_tr: Davetiyeler
uk_ua: Запрошення
zh_hans_cn: 邀请

source: Send the reminder to all participants/registrants of the event.
cs_cz: Poslat upozornění všem účastníkům/registrovaným.
de_de: Erinnerung an alle Teilnehmenden/Angemeldeten der Veranstaltung versenden.
es_es: Enviar un aviso a todos los participantes / inscritos del evento.
hu_hu: Küldjön emlékeztetőt az esemény minden résztvevőjének/regisztrálójának.
mn_mn: Сануулгыг бүх үйл явдлын оролцогчид/бүртгүүлсэн хүмүүст илгээнэ.
pt_br: Enviar um lembrete para todos os participantes/inscritos do evento
sv_se: Skicka påminnelsen till alla deltagare/anmälda till evenemanget.
tr_tr: Etkinliğin tüm katılımcılarına / kaydettirenlerine hatırlatma mesajı gönderin.
uk_ua: Надсилати нагадування всім учасникам/реєстрантам заходу.

source: Note
cs_cz: Poznámka
de_de: Notiz
es_es: Mensaje
hu_hu: Megjegyzés
mn_mn: Тэмдэглэл
pt_br: Notas
sv_se: Notera
tr_tr: Not
uk_ua: Підказка
zh_hans_cn: 注释

source: Dates:
cs_cz: Data:
de_de: Datum:
es_es: Fechas:
hu_hu: Dátumok:
pt_br: Datas:
sv_se: Datum:
tr_tr: Tarihler:

source: Coordination
de_de: Koordination
es_es: Coordinación
hu_hu: Koordinálás
mn_mn: Зохицуулалт
pt_br: Coordenação
sv_se: Samordning
tr_tr: Eşgüdüm
uk_ua: Координування
zh_hans_cn: 协调

source: Questionnaire
cs_cz: Dotazník
de_de: Fragenkatalog
es_es: Cuestionario
hu_hu: Kérdőív
mn_mn: Асуулга
pt_br: Questionário
sv_se: Frågeformulär
tr_tr: Soru listesi
uk_ua: Анкетний бланк
zh_hans_cn: 问卷

source: Sections
cs_cz: Sekce
de_de: Bereiche
es_es: Secciones
hu_hu: Szekciók
mn_mn: Хэсгүүд
pt_br: Seção
sv_se: Sektioner
tr_tr: Bölümler
uk_ua: Секції
zh_hans_cn: 段

source: N/A
de_de: n.v.
es_es: N/D
hu_hu: Nem elérhető
mn_mn: Хамаарахгүй
pt_br: Não disponível
tr_tr: Mevcut değil
uk_ua: Н/Д

source: Score: %(score)s / %(max_score)s
cs_cz: Skóre: %(score)s/%(max_score)s
de_de: Ergebnis: %(score)s / %(max_score)s
es_es: PUntuación: %(score)s / %(max_score)s
hu_hu: Pontszám: %(score)s / %(max_score)s
mn_mn: Оноо: %(score)s / %(max_score)s
pt_br: Pontuação: %(score)s/ %(max_score)s
sv_se: Poäng: %(score)s / %(max_score)s
tr_tr: Puan: %(score)s / %(max_score)s
uk_ua: Бал: %(score)s/%(max_score)s
zh_hans_cn: 分数：%(score)s/%(max_score)s

source: score %(pretty_score)s
cs_cz: skóre %(pretty_score)s
de_de: Ergebnis %(pretty_score)s
es_es: puntuación %(pretty_score)s
hu_hu: pontszám %(pretty_score)s
mn_mn: оноо %(pretty_score)s
pt_br: pontuação %(pretty_score)s
sv_se: poäng %(pretty_score)s
tr_tr: puan%(pretty_score)s
uk_ua: бал %(pretty_score)s
zh_hans_cn: 评分 %(pretty_score)s

source: Session: %(title)s
cs_cz: Sekce: %(title)s
de_de: Sitzung: %(title)s
es_es: Sesión: %(title)s
hu_hu: Szekció: %(title)s
mn_mn: Хурал: %(title)s
pt_br: Sessão: %(title)s
tr_tr: Oturum: %(title)s
uk_ua: Засідання: %(title)s
zh_hans_cn: 分会：%(title)s

source: Applications
cs_cz: Aplikace
de_de: Anwendungen
es_es: Aplicaciones
hu_hu: Alkalmazások
mn_mn: Программ хангамжууд
pt_br: Aplicações
sv_se: Tillämpningar
tr_tr: Uygulamalar
uk_ua: Застосунки
zh_hans_cn: 应用

source: Rooms I own or manage
cs_cz: Místnosti, které vlastním nebo spravuji
de_de: Räume, die ich besitze oder manage
es_es: Salas que tengo o administro
hu_hu: Saját vagy kezelt termeim
mn_mn: Миний эзэмшдэг, эсвэл удирддаг өрөөнүүд
pt_br: Salas que sou dono ou gerencio
sv_se: Rum som jag äger eller förvaltar
tr_tr: Sahip olduğum veya yönettiğim odalar
uk_ua: Аудиторії що належать мені або керовані мною

source: If you own or manage any rooms, you can choose whether to receive notifications about activity related to them.
cs_cz: Pokud vlastníte nebo spravujete místnosti, můžete dostávat oznámení o aktivitách, které se jich týkají.
de_de: Wenn Sie einen Raum besitzen oder managen, können Sie auswählen ob Sie Benachrichtigungen dazu erhalten möchten.
es_es: Si posee o administra alguna sala, puede elegir si desea recibir notificaciones sobre la actividad relacionada con ella.
hu_hu: Ha Ön a tulajdonosa vagy kezelője valamelyik teremnek, kiválaszthatja, hogy szeretne-e értesítéseket kapni az azokkal kapcsolatos tevékenységekről.
mn_mn: Та аливаа өрөө эзэмшдэг, эсвэл удирддаг бол, тэдгээртэй холбоотой үйл ажиллагааны мэдэгдлийг хүлээн авах эсэхээ сонгож болно.
pt_br: Se você é dono ou gerencia qualquer sala, você pode escolher entre receber notificações sobre atividades relacionadas a elas.
sv_se: Om du äger eller hanterar rum kan du välja om du vill få meddelanden om aktiviteter som rör dem.
tr_tr: Herhangi bir oda sahibi veya yöneticisiyseniz onlarla ilişkili etkinliklere dair bildirimler alıp almamayı seçebilirsiniz.
uk_ua: Якщо ви є власником або керуєте будь-якими кімнатами, ви можете вибрати, чи отримувати сповіщення про діяльність, пов’язану з ними.

source: Note:
cs_cz: Poznámka:
de_de: Notiz:
es_es: Nota:
hu_hu: Megjegyzés:
mn_mn: Тэмдэглэл:
pt_br: Nota:
sv_se: Obs!
tr_tr: Not:
uk_ua: Примітка:
zh_hans_cn: 提示：

source: affiliation
cs_cz: afiliace
de_de: Zugehörigkeit
es_es: afiliación
hu_hu: Szervezet
mn_mn: харьяалал
pt_br: afiliação
sv_se: organisationstillhörighet
tr_tr: kurum
uk_ua: організація
zh_hans_cn: 工作单位

source: {} (contribution)
cs_cz: {} (příspěvek)
de_de: {} (Beitrag)
es_es: {} (contribución)
mn_mn: {} (хувь нэмэр)
pt_br: {} (contribuição)
sv_se: {} (bidrag)
tr_tr: {} (katkı)
uk_ua: {} (доповідь)
zh_hans_cn: {} (报告)

source: {0} minute
cs_cz: {0} minuta
es_es: {0} minuto
hu_hu: {0} perc
mn_mn: {0} минут
pt_br: {0} minuto
sv_se: {0} minut
tr_tr: {0} saat
uk_ua: {0} хвилина
zh_hans_cn: {0} 分钟

source: option
cs_cz: volba
es_es: opción
hu_hu: opció
mn_mn: сонголт
pt_br: opção
sv_se: alternativ
tr_tr: seçenek
uk_ua: опція
zh_hans_cn: 选项

source: contribution(s).
cs_cz: příspěvek/příspěvků.
de_de: Beitrag/Beiträge
es_es: contribución(es)
hu_hu: felszólalás(ok).
mn_mn: хувь нэмэр(үүд)тэй.
pt_br: contribuição(ções).
sv_se: bidrag(en).
tr_tr: katkı(lar).
uk_ua: внесок(ків)
zh_hans_cn: 贡献(s)。

source: 1 minute.
cs_cz: 1 minuta.
es_es: 1 minuto.
hu_hu: 1 perc.
mn_mn: 1 минут
pt_br: 1 minuto.
sv_se: 1 minut.
tr_tr: 1 dakika.
uk_ua: 1 хвилина
zh_hans_cn: 1 分钟 。

source: minutes.
cs_cz: minut.
de_de: Minuten.
es_es: minutos.
hu_hu: perc.
mn_mn: минут.
pt_br: minutos.
sv_se: minuter.
tr_tr: dakika
uk_ua: хвилин.
zh_hans_cn: 分钟。

source: Roles
cs_cz: Role
de_de: Rollen
hu_hu: Szerepkörök
mn_mn: Ажил үүрэг
pt_br: Papéis
sv_se: Roller
tr_tr: Roller
uk_ua: Обов'язки
zh_hans_cn: 角色

source: Label
mn_mn: Шошго
pt_br: Etiqueta
tr_tr: Etiket
uk_ua: Мітка

source: By default only admins can modify rooms, but you can allow room owners and managers to modify them as well.
de_de: Standardmäßig können nur Administratoren Räume ändern, aber Sie können auch Raumbesitzern und Managern erlauben, sie zu ändern.
mn_mn: Анхдагч байдлаар зөвхөн админууд өрөөг өөрчлөх боломжтой байдаг боловч та өрөөний эзэд, менежерүүдэд өрөө өөрчлөх боломжтой.
pt_br: Por padrão, apenas admins podem modificar salas, mas você pode permitir que gerentes de salas e proprietários modifiquem-as também.
tr_tr: Varsayılan olarak yalnızca sistem yöneticileri odalarda değişiklik yapabilir ancak oda sahipleri ve yöneticilerinin de odalarda değişiklik yapmasına izin verebilirsiniz.
uk_ua: За замовчуванням лише адміністратори можуть змінювати кімнати, але ви можете дозволити робити це власникам кімнат та керівникам.

source: Outlook
pt_br: Perspectivas
sv_se: Utsikter

source: Mastodon
pt_br: Mastodonte

source: Done
de_de: Fertig
pt_br: Feito

source: Click anywhere on the image to take a picture
de_de: Klicken Sie auf eine beliebige Stelle im Bild, um ein Bild aufzunehmen
pt_br: Clique em qualquer lugar da imagem para tirar uma foto

source: Submitted by {0} on {1}
de_de: Eingereicht von {0} auf {1}
pt_br: Submetido por {0} em {1}
tr_tr: {0} tarafından {1} 'de gönderildi
uk_ua: Надіслано {0} з {1}

source: API
pt_br: API / Application Programming Interface / Interface de Programação de Aplicação

source: Invisible
cs_cz: Neviditelný
de_de: Unsichtbar
hu_hu: Láthatatlan
mn_mn: Үл үзэгдэх
pt_br: Invisível
sv_se: Osynlig
tr_tr: Görünmez
uk_ua: Невидиме
zh_hans_cn: 不可见

source: Label message
de_de: Labeltext
mn_mn: Шошгоны мессэж
pt_br: Mensagem da Etiqueta
tr_tr: Etiket iletisi
uk_ua: Повідомлення мітки

source: Disallow manually entering persons
de_de: Manuelle Eingabe von Personen nicht zulassen
pt_br: Não permitir a entrada manual de pessoas

source: Prohibit submitters from adding new speakers/authors manually and only allow searching for existing users.
de_de: Verbiete es den Einreichern, neue Redner/Autoren manuell hinzuzufügen, und erlaube nur die Suche nach bestehenden Nutzern.
pt_br: Proibir que os remetentes adicionem novos palestrantes/autores manualmente e permitir apenas a pesquisa de usuários existentes.

source: Apple Wallet/Passbook
pt_br: Carteira/Passbook da Apple
sv_se: Apple Plånbok/Passbook

source: The description (shown below the question's field). You may use Markdown for formatting.
de_de: Die Beschreibung (unterhalb des Feldes der Frage) wird angezeigt. Sie können Markdown zur Formatierung verwenden.
pt_br: A descrição (mostrada abaixo do campo da pergunta). Você pode usar Markdown para formatação.

source: Allowed event keywords
de_de: Zulässige Ereignisschlüsselwörter
pt_br: Permitido Evento palavras-chave

source: Define the list of allowed event keywords. An empty list implies any keyword is valid.
de_de: Definieren Sie die Liste der zulässigen Ereignisschlüsselwörter. Eine leere Liste impliziert, dass ein beliebiges Schlüsselwort gültig ist.
pt_br: Defina a lista de palavras-chave permitidas em Evento. Uma lista vazia implica que qualquer palavra-chave é válida.

source: Admin
cs_cz: Správce
de_de: Administrator
mn_mn: Админ
pt_br: Administrador
sv_se: Administratör
tr_tr: Sistem yöneticisi
uk_ua: Адміністратор
zh_hans_cn: 管理员

source: This user will no longer have access to Indico. Are you sure you want to revoke their access?
de_de: Dieser Nutzer wird keinen Zugriff mehr auf Indico haben. Sind Sie sicher, dass Sie den Zugriff entziehen wollen?
pt_br: Esse usuário não terá mais acesso ao Indico. você tem certeza deseja revogar seu acesso?

source: This user will regain access to Indico. Are you sure you want to restore their access?
de_de: Dieser Nutzer wird wieder Zugriff auf Indico erhalten. Sind Sie sicher, dass Sie den Zugriff wiederherstellen wollen?
pt_br: Esse usuário recuperará o acesso ao Indico. você tem certeza você deseja restaurar o acesso dele?

source: Passwords must be at least 8 characters long.
de_de: Passwörter müssen mindestens 8 Zeichen lang sein.
mn_mn: Нууц үг нь дор хаяж 8 тэмдэгт байх ёстой.
pt_br: Senhas devem ter pelo menos 8 caracteres.
tr_tr: Parola en az 8 karakter uzunluğunda olmalı.
uk_ua: Пароль повиннен містити щонайменше 8 символів.

source: Rev.
de_de: Berichtigung
mn_mn: Хув.
uk_ua: Версія
zh_hans_cn: 版本号.

source: Total: {price}
de_de: Summe: {price}
hu_hu: Összesen: {price}

source: {count} min
de_de: {count} Minute

source: Total{count}
cs_cz: Celkově {count}
de_de: Gesamt{count}
hu_hu: Összes{count}
mn_mn: Нийт {count}
sv_se: Totalt{count}
tr_tr: Toplam{count}
uk_ua: Всього{count}
zh_hans_cn: 总共 {count}

# single booking shortcut
source: S
de_de: E

# daily booking shortcut
source: D
de_de: T

source: Total
cs_cz: Celkem
de_de: Insgesamt
hu_hu: Összes
mn_mn: Нийт
sv_se: Totalt
tr_tr: Toplam
uk_ua: Усього
zh_hans_cn: 合计

source: Total:
cs_cz: Celkem:
de_de: Gesamt:
hu_hu: Összesen:
sv_se: Totalt:
tr_tr: Toplam:
uk_ua: Всього:

source: Local
cs_cz: Místní
de_de: Lokal
hu_hu: Helyi
mn_mn: Дотоодын
sv_se: Lokal
tr_tr: Yerel
uk_ua: Локальна
zh_hans_cn: 本地

source: Vertical
cs_cz: Pod sebou
de_de: Vertikal
hu_hu: Függőleges
mn_mn: Босоо
sv_se: Vertikal
tr_tr: Dikey
uk_ua: Вертикальне
zh_hans_cn: 垂直

source: Plugins
cs_cz: Zásuvné moduly
hu_hu: Kiegészítők
mn_mn: Плагин
tr_tr: Eklentiler
uk_ua: Плагіни
zh_hans_cn: 插件

source: Social
cs_cz: Sociální sítě
hu_hu: Közösségi
mn_mn: Нийгмийн
sv_se: Sociala
tr_tr: Toplumsal
uk_ua: Громадський
zh_hans_cn: 社会

source: Normal
cs_cz: Obyčejné
hu_hu: Normál
mn_mn: Ердийн
uk_ua: Звичайний
zh_hans_cn: 普通

source: CC
hu_hu: Másolat/CC
mn_mn: Хуулбарыг илгээх
tr_tr: Bilgi
uk_ua: Копії
zh_hans_cn: 抄送

source: Horizontal
cs_cz: Vedle sebe
hu_hu: Vízszintes
mn_mn: Хэвтээ
sv_se: Horisontell
tr_tr: Yatay
uk_ua: Горизонтальне
zh_hans_cn: 水平

# momentjs date format for timetable tab headers
source: ddd DD/MM
hu_hu: MM.DD ddd
tr_tr: gün / ay

source: Google Wallet
sv_se: Google Plånbok

source: Apple Pass/Passbook
sv_se: Apple Pass/Passbok

source: OK
mn_mn: Тийм
tr_tr: Tamam
uk_ua: Гаразд
zh_hans_cn: 确定

source: ADMIN
mn_mn: АДМИН
tr_tr: YÖNETİCİ
uk_ua: АДМІН

source: Dr
mn_mn: Доктор
uk_ua: Д-р.
zh_hans_cn: 博士

source: Prof
uk_ua: Проф.

source: Prof.
mn_mn: Профессор
uk_ua: Проф.
zh_hans_cn: 教授

source: {0}s
mn_mn: {0} с
tr_tr: {0}sn
uk_ua: {0} с

source: {0}m
cs_cz: {0}min
mn_mn: {0} м
tr_tr: {0}dk
uk_ua: {0} хв

source: {0}h
mn_mn: {0} ц
tr_tr: {0}g
uk_ua: {0} год

# weekly booking shortcut
source: {number}W
cs_cz: {number} T
tr_tr: {number}H

# monthly booking shortcut
source: {number}M
tr_tr: {number}A

source: Create local account
tr_tr: Yerel hesap oluştur

source: ACL
tr_tr: Erişim kontrol listesi

source: XLSX (Excel)
mn_mn: XLSX (Экссел)

source: LaTeX
mn_mn: ЛаТеКС
