Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Relative to the event start time
cs_cz: Vztahující se k času začátku události
de_de: Relativ zum Start der Veranstaltung senden
es_es: Respecto a la hora de inicio del evento
fr_fr: Relatif à l'heure de début de l'événement
hu_hu: Az esemény kezdési időpontjához viszonyítva
mn_mn: Үйл явдлын эхлэх цагтай харилцан холбоотой
pt_br: Relativo ao horário de início do evento
sv_se: Relativ till händelsens starttid
tr_tr: Etkinlik başlangıç zamanına kıyasla
uk_ua: Те, що стосується часу початку заходу
zh_hans_cn: 与事件关联的开始时间

source: Fixed date/time
cs_cz: Pevné datum a čas
de_de: An einem Datum senden
es_es: Fecha / hora fijada.
fr_fr: Date/heure fixée
hu_hu: Rögzített idő/dátum
mn_mn: Тогтоосон огноо/цаг
pt_br: Data e horário fixos
sv_se: Fast datum/tid
tr_tr: Sabit tarih/saat
uk_ua: Фіксована дата/час
zh_hans_cn: 固定的日期/时间

source: Send immediately
cs_cz: Poslat obratem
de_de: Sofort senden
es_es: Enviar inmediatamente
fr_fr: Envoyer immédiatement
hu_hu: Azonnali küldés
mn_mn: Нэн даруй илгээх
pt_br: Enviar imediatamente
sv_se: Skicka omedelbart
tr_tr: Hemen gönder
uk_ua: Надсилати негайно
zh_hans_cn: 立即发送

source: Offset
cs_cz: Posun
de_de: Versatz
es_es: Intervalo
fr_fr: Décalage
hu_hu: Eltolás
mn_mn: Тэнцвэржүүлэх
pt_br: Compensar
tr_tr: Aralık
uk_ua: Інтервал
zh_hans_cn: 位移

source: Email addresses
cs_cz: E-mailové adresy
de_de: E-Mail-Adressen
es_es: Direcciones de correo
fr_fr: Adresses électroniques
hu_hu: E-mail címek
mn_mn: Цахим шуудангийн хаягууд
pt_br: Endereços de e-mail
sv_se: E-postadresser
tr_tr: E-posta adresleri
uk_ua: Адреси електронної пошти
zh_hans_cn: 电子邮件地址

source: One email address per line.
cs_cz: Jedna e-mailová adresa na řádek, žádné oddělovače.
de_de: Eine E-Mail-Adresse pro Zeile
es_es: Una dirección de correo por línea
fr_fr: Une adresse par ligne.
hu_hu: Soronként egy E-mail cím.
mn_mn: Мөр бүрт нэг цахим шуудангийн хаяг.
pt_br: Um e-mail por linha
sv_se: En e-postadress per rad.
tr_tr: Satır başına bir e-posta adresi
uk_ua: Один рядок — одна адреса електронної пошти.
zh_hans_cn: 一个电子邮件地址一行

source: Send the reminder to participants/registrants of the event.
fr_fr: Envoyer le rappel aux participants de l'événement.

source: Filter by forms
fr_fr: Filtrer par formulaires

source: Select registration forms here to restrict sending the reminder to the selected ones.
fr_fr: Veuillez sélectionner les formulaires d'inscription dont les inscrits recevront le rappel.

source: Filter by tags
fr_fr: Filtrer par étiquettes

source: Limit reminders to participants with these tags.
fr_fr: Limiter le rappel aux inscrits avec ces étiquettes.

source: All tags must be present
fr_fr: Toutes les étiquettes doivent être présentes

source: Participants must have all of the selected tags. Otherwise at least one of them.
fr_fr: Les inscrits doivent avoir toutes les étiquettes sélectionnées. Sinon, uniquement une d'entre elles.

source: Send the reminder to all speakers/chairpersons of the event.
cs_cz: Poslat všem přednášejícím/předsedajícím sekcí v rámci události.
de_de: Erinnerung an alle Referenten/Vorsitzende/n von dieser Veranstaltung senden.
es_es: Envíe el recordatorio a todos los ponentes / presidentes del evento.
fr_fr: Envoyer le rappel à tous les orateurs/présidents de séance de cet événement.
hu_hu: Küldje el az emlékeztetőt az esemény összes előadójának/elnökének.
pt_br: Envie o lembrete a todos os palestrantes/presidentes do evento.
sv_se: Skicka påminnelsen till alla talare/ordföranden för evenemanget.
tr_tr: Hatırlatıcıyı etkinliğin tüm konuşmacılarına/başkanlarına gönderin.
uk_ua: Надсилати нагадування всім учасникам/головуючим заходу.
zh_hans_cn: 将提醒发送给事件的所有发言人/主席。

source: The email address that will show up as the sender.
cs_cz: Odesílatel bude mít tuto e-mailovou adresu.
de_de: Die E-Mail-Adresse, die als Absender angezeigt wird
es_es: La dirección de correo que aparecerá como remitente.
fr_fr: L'adresse électronique qui apparaitra comme l'expéditeur.
hu_hu: Az az e-mail cím, amely feladóként fog megjelenni.
mn_mn: Илгээгч болгон харагдах цахим шуудангийн хаяг.
pt_br: O endereço de e-mail que será exibido como o remetente.
sv_se: Den e-postadress som kommer att visas som avsändare.
tr_tr: Gönderici olarak görünecek e-posta adresi
uk_ua: Адреси електронної пошти, що будуть показані як відправники.
zh_hans_cn: 将显示为发件人的电子邮件地址。

source: A custom message to include in the email.
cs_cz: Vlastní sdělení, které má být vloženo do e-mailu.
de_de: Eine benutzerdefinierte Nachricht, die der E-Mail hinzugefügt wird.
es_es: Mensaje personalizado que se incluirá en el correo.
fr_fr: Un message personnalisé à inclure au courriel.
hu_hu: Egyéni üzenet hozzáadása az e-mailben.
mn_mn: Тохируулсан зурвасыг цахим шуудан дотор оруулна.
pt_br: Uma mensagem personalizada para incluir no email.
sv_se: Ett anpassat meddelande som ska inkluderas i e-postmeddelandet.
tr_tr: E-postada yer alacak özel bir iletidir.
uk_ua: Власноруч розроблене повідомлення у складі листа.
zh_hans_cn: 包含在电子邮件中的自定义信息

source: Include agenda
cs_cz: Vložit program
de_de: Agenda beifügen
es_es: Incluir agenda
fr_fr: Inclure l'ordre du jour
hu_hu: Napirendet is
mn_mn: Хэлэлцэх асуудлыг оруулна
pt_br: Incluir agenda
sv_se: Inkludera dagordning
tr_tr: Gündemi dahil et
uk_ua: Включити план
zh_hans_cn: 包括日程安排

source: Includes a simple text version of the event's agenda in the email.
cs_cz: Vloží do e-mailu jednoduchou textovou verzi programu konference.
de_de: Fügt eine einfache Textversion der Tagesordnung der Veranstaltung in die E-Mail ein.
es_es: Incluir en el mensaje una versión en texto sin formato de la agenda del evento.
fr_fr: Inclure une version texte simple de l'ordre du jour de l'événement au courriel.
hu_hu: Az esemény napirendjének egyszerű szöveges változatát tartalmazza az e-mail.
mn_mn: Цахим шуудан дахь үйл явдлын хэлэлцэх асуудлын энгийн текст хувилбарыг оруулна.
pt_br: Inclui uma versão de texto simples da agenda do evento no email.
sv_se: Inkluderar en enkel textversion av evenemangets agenda i e-postmeddelandet.
tr_tr: E-postaya etkinliğin gündeminin bir basit metin versiyonunu dahil eder.
uk_ua: Лист міститиме просту текстову версію плану заходу.
zh_hans_cn: 在电子邮件中包含会议议程的简单文本版本。

source: Include description
cs_cz: Včetně popisu
de_de: Beschreibung beifügen
es_es: Incluir descripción
fr_fr: Inclure la description
hu_hu: Tartalmazza a leírást
mn_mn: Тодорхойлолтыг оруулах
pt_br: Incluir descrição
sv_se: Inkludera beskrivning
tr_tr: Tasviri dahil et
uk_ua: Включити опис
zh_hans_cn: 包括说明

source: Includes the event's description in the email.
cs_cz: Včetně popisu události v e-mailu.
de_de: Fügt die Veranstaltungsbeschreibung der E-Mail hinzu.
es_es: Incluye la descripción del evento en el correo.
fr_fr: Inclure la description de l'événement dans le courriel.
hu_hu: Tartalmazza az esemény leírását az e-mailben.
mn_mn: Цахим шуудан доторх үйл явдлын тодорхойлолтыг оруулна.
pt_br: Inclui a descrição do evento no e-mail
sv_se: Inkluderar en beskrivning av evenemanget i e-postmeddelandet.
tr_tr: E-postaya etkinliğin tasvirini dahil eder.
uk_ua: Лист міститиме опис заходу.
zh_hans_cn: 在电子邮件中包含会议说明。

source: Attach an iCalendar file to the event reminder.
cs_cz: Přiložit k e-mailu upozornění iCalendar soubor události.
de_de: Fügen Sie der Terminerinnerung eine iCalendar Datei hinzu.
es_es: Adjuntar un archivo de iCalendar al recordatorio del evento.
fr_fr: Attacher un fichier iCalendar au rappel d'événement.
hu_hu: Csatoljon egy iCalendar fájlt az eseményemlékeztetőhöz.
mn_mn: iCalendar файлыг үйл явдлын сануулагчид хавсаргах
pt_br: Anexe um arquivo iCalendar ao lembrete do evento.
sv_se: Bifoga en iCalendar-fil till evenemangspåminnelsen.
tr_tr: Etkinlik hatırlatıcısına iCalendar dosyası ekleyin.
uk_ua: Прикріпити файл iCalendar до нагадування про подію
zh_hans_cn: 附加 iCalendar 文件到事件提醒。

source: At least one type of recipient is required.
de_de: Mindestens eine Art von Empfänger ist erforderlich.
es_es: Se requiere al menos un tipo de destinatario.
fr_fr: Au moins un type de destinataire est requis.
hu_hu: Legalább egy típusú címzettre van szükség.
pt_br: É necessário pelo menos um tipo de destinatário.
sv_se: Minst en typ av mottagare krävs.
tr_tr: En az bir tür alıcı gereklidir.
uk_ua: Потрібен принаймні один отримувач.
zh_hans_cn: 至少需要一种类型的收件人。

source: The specified date is in the past
cs_cz: Zadané datum je v minulosti.
de_de: Das gewählte Datum ist in der Vergangenheit
es_es: La fecha especificada ya ha pasado
fr_fr: La date spécifiée est passée
hu_hu: A megadott dátum a múltban van
mn_mn: Тогтоосон огноо өнгөрсөн үед байна.
pt_br: A data especificada está no passado
sv_se: Det angivna datumet ligger i det förflutna
tr_tr: Belirtilen tarih geçmiştedir
uk_ua: Певна минула дата
zh_hans_cn: 过去的指定日期

source: This reminder is overdue and will be sent within a few minutes.
cs_cz: Je na čase toto upozornění odeslat – bude rozesláno během několika minut.
de_de: Diese Erinnerung ist überfällig und wird in den nächsten Minuten gesendet.
es_es: Este recordatorio está atrasado y se enviará dentro de unas actas.
fr_fr: La date de ce rappel est passée, et il sera envoyé dans les prochaines minutes.
hu_hu: Ez az emlékeztető lejárt, és néhány percen belül elküldésre kerül.
mn_mn: Энэхүү сануулгын хугацаа хэтэрсэн ба цөөн минутын дотор илгээгдэх болно.
pt_br: Este lembrete está atrasado e será enviado dentro de alguns minutos.
sv_se: Denna påminnelse är försenad och kommer att skickas inom några minuter.
tr_tr: Bu anımsatıcının süresi geçmiştir ve birkaç dakika içinde gönderilecektir.
uk_ua: Нагадування не виконане вчасно та буде надіслано через кілька хвилин.
zh_hans_cn: 此提醒已过期，将在几分钟内发送。

source: Misc
cs_cz: Různé
de_de: Verschiedenes
es_es: Miscelánea
fr_fr: Divers
hu_hu: Vegyes
mn_mn: Дэлгэрэнгүй
sv_se: Övrigt
tr_tr: Çeşitli
uk_ua: Різне
zh_hans_cn: 杂项

source: Reminder details
cs_cz: Podrobnosti upozornění
de_de: Erinnerungsdetails
es_es: Detalles del recordatorio
fr_fr: Détails du rappel
hu_hu: Emlékeztető részletei
mn_mn: Сануулгын дэлгэрэнгүй мэдээлэл
pt_br: Detalhes do Lembrete
sv_se: Påminnelse om detaljer
tr_tr: Anımsatıcı detayları
uk_ua: Подробиці нагадування
zh_hans_cn: 提醒详细信息

source: Edit reminder
cs_cz: Upravit upozornění
de_de: Erinnerung bearbeiten
es_es: Editar recordatorio
fr_fr: Modifier le rappel
hu_hu: Emlékeztető szerkesztése
mn_mn: Сануулга засварлах
pt_br: Editar lembrete
sv_se: Redigera påminnelse
tr_tr: Anımsatıcıyı düzenle
uk_ua: Редагувати нагадування
zh_hans_cn: 编辑提醒

source: Delete reminder
cs_cz: Smazat upozornění
de_de: Erinnerung löschen
es_es: Borrar recordatorio
fr_fr: Supprimer le rappel
hu_hu: Emlékeztető törlése
mn_mn: Сануулгыг устгах
pt_br: Apagar lembrete
sv_se: Ta bort påminnelse
tr_tr: Anımsatıcıyı sil
uk_ua: Видалити нагадування
zh_hans_cn: 删除提醒

source: Do you really want to delete this reminder?
cs_cz: Opravdu chcete smazat toto upozornění?
de_de: Möchten Sie diese Erinnerung wirklich löschen?
es_es: ¿Desea borrar este recordatorio?
fr_fr: Voulez-vous vraiment supprimer ce rappel?
hu_hu: Tényleg törli ezt az emlékeztetőt?
mn_mn: Та энэхүү сануулгыг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja apagar este lembrete?
sv_se: Vill du verkligen ta bort den här påminnelsen?
tr_tr: Gerçekten bu anımsatıcıyı silmek ister misiniz?
uk_ua: Ви справді хочете видалити нагадування?
zh_hans_cn: 您确实要删除此提醒吗？

source: Since this event has the %(label)s label, no reminders will be sent for it.
de_de: Da diese Veranstaltung das Etikett %(label)s hat, werden keine Erinnerungen dafür gesendet.
es_es: Dado que este evento tiene la etiqueta %(label)s, no se enviarán recordatorios para el mismo.
fr_fr: Puisque cet événement a le label %(label)s, aucun rappel ne sera envoyé.
hu_hu: Mivel ez az esemény rendelkezik a(z) %(label)s címkével, nem küldünk rá emlékeztetőt.
pt_br: Como esse site Evento tem a etiqueta %(label)s, nenhum lembrete será enviado para ele.
sv_se: Eftersom detta evenemang har etiketten %(label)s kommer inga påminnelser att skickas ut för det.

source: Pending Reminders
cs_cz: Čekající upozornění
de_de: Bevorstehende Erinnerungen
es_es: Recordatorios pendientes
fr_fr: Rappels en attente
hu_hu: Függőben lévő emlékeztetők
mn_mn: Боловсруулж буй Сануулга
pt_br: Lembretes pendentes
sv_se: Väntande påminnelser
tr_tr: Bekleyen Anımsatıcılar
uk_ua: Нагадування в режимі очікування
zh_hans_cn: 待处理提醒

source: Add Reminder
cs_cz: Přidat upozornění
de_de: Erinnerung hinzufügen
es_es: Añadir recordatorio
fr_fr: Ajouter un rappel
hu_hu: Emlékeztető hozzáadása
mn_mn: Сануулга Нэмэх
pt_br: Adicionar lembrete
sv_se: Lägg till påminnelse
tr_tr: Anımsatıcı Ekle
uk_ua: Додати нагадування
zh_hans_cn: 添加提醒

source: There are no pending reminders.
cs_cz: Nemáte žádná čekající upozornění.
de_de: Es gibt keine bevorstehenden Erinnerungen
es_es: No hay recordatorios pendientes
fr_fr: Il n'y a aucun rappel en attente.
hu_hu: Nincsenek függőben lévő emlékeztetők.
mn_mn: Боловсруулаагүй сануулга байхгүй байна.
pt_br: Não há lembretes pendentes
sv_se: Det finns inga pågående påminnelser.
tr_tr: Bekleyen hiçbir anımsatıcı yoktur.
uk_ua: Нагадувань в режимі очікування немає.
zh_hans_cn: 没有待处理的提醒。

source: Sent Reminders
cs_cz: Odeslaná upozornění
de_de: Gesendete Erinnerungen
es_es: Enviar recordatorios
fr_fr: Rappels envoyés
hu_hu: Elküldött emlékeztetők
mn_mn: Сануулгыг Илгээсэн
pt_br: Lembretes enviados
sv_se: Skickade påminnelser
tr_tr: Gönderilen anımsatıcılar
uk_ua: Надіслані нагадування
zh_hans_cn: 发送提醒

source: Agenda for %(title)s
cs_cz: Program pro %(title)s
de_de: Agenda für %(title)s
es_es: Agenda para %(title)s
fr_fr: Ordre du jour pour %(title)s
hu_hu: Napirend %(title)s-hoz
pt_br: Agenda para %(title)s
sv_se: Dagordning för %(title)s

source: There are no events scheduled.
cs_cz: Nejsou naplánovány žádné události.
de_de: Es sind keine Veranstaltungen geplant.
es_es: No hay eventos programados.
fr_fr: Aucun événement n'est programmé.
hu_hu: Nincsenek tervezett események.
pt_br: Não há eventos programados.
sv_se: Det finns inga evenemang planerade.

source: Event reminder
cs_cz: Upozornění
de_de: Erinnerung an Ereignisse
es_es: Recordatorio del evento
fr_fr: Rappel d'événement
hu_hu: Esemény emlékeztető
pt_br: Evento lembrete
sv_se: Påminnelse om evenemang

source: Please note that the event "%(title)s"%(label)s will start on %(start)s (%(tz)s).
cs_cz: Upozorňujeme, že událost "%(title)s" %(label)s začne %(start)s (%(tz)s).
de_de: Bitte beachten Sie, dass die Veranstaltung "%(title)s"%(label)s am %(start)s (%(tz)s) beginnen wird.
es_es: Tenga en cuenta que el evento "%(title)s"%(label)s comenzará en %(start)s (%(tz)s).
fr_fr: Veuillez noter que l'événement "%(title)s"%(label)s commencera le %(start)s (%(tz)s).
hu_hu: Felhívjuk figyelmét, hogy az "%(title)s" %(label)s esemény a(z) %(start)s (%(tz)s) időpontban kezdődik.
pt_br: Observe que o Evento "%(title)s"%(label)s começará em %(start)s (%(tz)s).
sv_se: Observera att evenemanget "%(title)s"%(label)s kommer att starta på %(start)s (%(tz)s).

source: It will take place at %(loc)s
cs_cz: Místo konání: %(loc)s
de_de: Sie findet statt am %(loc)s
es_es: Tendrá lugar en %(loc)s
fr_fr: Il aura lieu à %(loc)s
hu_hu: Sorra kerül: %(loc)s
pt_br: O evento ocorrerá em %(loc)s
sv_se: Det kommer att äga rum på %(loc)s

source: It will take place at the following address:
cs_cz: Bude se konat na následující adrese:
de_de: Sie findet unter folgender Adresse statt:
es_es: Tendrá lugar en la siguiente dirección:
fr_fr: Il aura lieu à l'adresse suivante:
hu_hu: A rendezvényre a következő címen kerül sor:
pt_br: O evento será realizado no seguinte endereço:
sv_se: Det kommer att äga rum på följande adress:

source: You can access the full event here:
cs_cz: Celou událost najdete zde:
de_de: Die vollständige Veranstaltung finden Sie hier:
es_es: Puede acceder al evento completo aquí:
fr_fr: Accédez à l'événement complet ici:
hu_hu: A teljes esemény itt érhető el:
pt_br: Você pode acessar o site Evento na íntegra aqui:
sv_se: Du kan ta del av hela evenemanget här:

source: room %(r)s
cs_cz: místnost %(r)s
de_de: Raum oder Raume%(r)s
es_es: sala %(r)s
fr_fr: salle %(r)s
hu_hu: %(r)s terem
pt_br: sala %(r)s
sv_se: rum %(r)s

source: Address:
cs_cz: Adresa:
de_de: Adresse:
es_es: Dirección:
fr_fr: Adresse:
hu_hu: Cím:
pt_br: Endereço:
sv_se: Adress:
tr_tr: Adres:

source: Logistics
cs_cz: Logistika
de_de: Logistik
es_es: Logística
fr_fr: Logistique
hu_hu: Logisztika
mn_mn: Ложистик
pt_br: Logística
sv_se: Logistik
tr_tr: Lojistik
uk_ua: Логістика
zh_hans_cn: 后勤

source: The comment will be shown only if the request is accepted or rejected.
cs_cz: Komentář bude zobrazen, pouze pokud bude žádost přijata nebo odmítnuta.
de_de: Der Kommentar wird erst gezeigt, wenn die Anfrage angenommen oder abgelehnt wurde.
es_es: El comentario se mostrará solo si la solicitud es aceptada o rechazada.
fr_fr: Le commentaire sera affiché seulement si la requête est acceptée ou refusée.
hu_hu: A megjegyzés csak akkor jelenik meg, ha a kérelmet elfogadták vagy elutasították.
mn_mn: Хүсэлтийг хүлээн авсан, эсвэл татгалзсан эсэхийг зөвхөн тайлбараар харуулна.
pt_br: O comentário será mostrado somente se a solicitação for aceita ou rejeitada.
sv_se: Kommentaren visas endast om begäran accepteras eller avvisas.
tr_tr: Yorum, yalnızca istek kabul veya reddedilirse gösterilecektir.
uk_ua: Коментар буде відображатись за умови підтвердження чи відхилення запиту.
zh_hans_cn: 只有当请求被接受或拒绝时，才会显示注释。

source: There was a problem sending your request ({0}). Please contact support.
cs_cz: Při odesílání vaší upomínky se objevily potíže ({0}). Prosím kontaktujte podporu.
de_de: Es gab ein Problem beim Versand von ({0}). Bitte den Support kontaktieren.
es_es: Hubo un problema al enviar su solicitud ({0}). Comuníquese con el servicio técnico.
fr_fr: Une erreur est survenue lors de l'envoi de votre requête ({0}). Veuiller contacter l'assistance.
hu_hu: Probléma adódott a kérés elküldésével ({0}). Kérjük, lépjen kapcsolatba az ügyfélszolgálattal.
mn_mn: Хүсэлтээ илгээх ({0})-тэй холбоотой асуудал үүслээ. Дэмжлэгийн багтай холбоо барина уу.
pt_br: Houve um problema ao enviar sua solicitação ({0}). Por favor entre em contato com o suporte.
sv_se: Det uppstod ett problem med att skicka din förfrågan ({0}). Vänligen kontakta support.
tr_tr: ({0}) isteğinizi gönderirken bir sorun oluştu. Lütfen destek ile iletişime geçin.
uk_ua: Під час надсилання вашого запиту виникла проблема ({0}). Зверніться до служби підтримки.
zh_hans_cn: 发送请求时出现问题 ({0})。请联系技术支持。

source: Your request ({0}) has been accepted.
cs_cz: Vaše žádost ({0}) byla přijata.
de_de: Ihre Anfrage ({0}) wurde akzeptiert.
es_es: Su solicitud ({0}) ha sido aceptada.
fr_fr: Votre demande ({0}) a été acceptée.
hu_hu: A kérését ({0}) elfogadtuk.
mn_mn: Таны хүсэлт ({0})-ийг хүлээн авлаа.
pt_br: Sua solicitação ({0}) foi aceita.
sv_se: Din begäran ({0}) har accepterats.
tr_tr: ({0}) isteğiniz kabul edildi.
uk_ua: Ваш запит ({0}) підтверджено.
zh_hans_cn: 您的请求 ({0}) 已接收。

source: Your request ({0}) has been sent.
cs_cz: Vaše žádost ({0}) byla odeslána.
de_de: Ihre Anfrage ({0}) wurde gesendet.
es_es: Su solicitud ({0}) ha sido enviada.
fr_fr: Votre requête ({0}) a été envoyée.
hu_hu: A kérése ({0}) elküldésre került.
mn_mn: Таны хүсэлт ({0})-г илгээлээ.
pt_br: Sua solicitação ({0}) foi enviada.
sv_se: Din förfrågan ({0}) har skickats.
tr_tr: ({0}) isteğiniz gönderildi.
uk_ua: Ваш запит ({0}) надіслано.
zh_hans_cn: 您的请求 ({0}) 已送出。

source: Your request ({0}) has been modified.
cs_cz: Vaše žádost ({0}) byla upravena.
de_de: Ihre Anfrage ({0}) wurde geändert.
es_es: Su solicitud ({0}) ha sido modificada.
fr_fr: Votre demande ({0}) a été modifiée.
hu_hu: A kérése ({0}) módosításra került.
mn_mn: Таны хүсэлт ({0})-г өөрчиллөө.
pt_br: Sua solicitação ({0}) foi modificada.
sv_se: Din begäran ({0}) har ändrats.
tr_tr: ({0}) isteğiniz değiştirildi.
uk_ua: Ваш запит ({0}) змінено.
zh_hans_cn: 您的请求 ({0}) 已修改。

source: You have accepted this request.
cs_cz: Přijali jste tuto žádost.
de_de: Sie haben diese Anfrage angenommen.
es_es: Ha aceptado esta solicitud.
fr_fr: Vous avez accepté cette demande.
hu_hu: Ön elfogadta ezt a kérést.
mn_mn: Та энэхүү хүсэлтийг хүлээн авлаа.
pt_br: Você aceitou este pedido.
sv_se: Du har accepterat denna begäran.
tr_tr: Bu isteği kabul ettiniz.
uk_ua: Ви підтвердили цей запит.
zh_hans_cn: 您接收了此请求。

source: You have rejected this request.
cs_cz: Odmítli jste tuto žádost.
de_de: Sie haben diese Anfrage abgelehnt.
es_es: Ha rechazado esta solicitud.
fr_fr: Vous avez rejeté cette demande.
hu_hu: Ön elutasította ezt a kérelmet.
mn_mn: Та энэхүү хүсэлтээс татгалзлаа.
pt_br: Você rejeitou esta solicitação.
sv_se: Ni har avvisat denna begäran.
tr_tr: Bu isteği reddettiniz.
uk_ua: Ви відхилили цей запит.
zh_hans_cn: 您已拒绝此请求。

source: You have updated the request (only management-specific data).
de_de: Sie haben die Anfrage aktualisiert (nur Management-bezogene Daten)
es_es: Ha actualizado la solicitud (solo datos específicos de la gestión).
fr_fr: Vous avez modifié cette demande (seulement les informations spécifique à la gestion).
hu_hu: Frissítette a kérést (csak a menedzsment-specifikus adatok).
mn_mn: Та хүсэлтээ шинэчиллээ (зөвхөн удирдлагад-зориулсан өгөгдөл).
pt_br: Você atualizou a solicitação (somente dados específicos de gerenciamento).
sv_se: Du har uppdaterat begäran (endast förvaltningsspecifika uppgifter).
tr_tr: İsteği güncellediniz (yalnızca yönetime özel veriler)
uk_ua: Ви оновили запит (лише дані, важливі для керування).
zh_hans_cn: 您已经更新了请求（仅限于管理特定数据）。

source: There was a problem withdrawing your request ({0}). Please contact support.
cs_cz: Při rušení Vaší žádosti se objevily potíže ({0}). Prosím kontaktujte podporu.
de_de: Es gab ein Problem beim Zurückziehen der Anfrage ({0}). Bitte Support kontaktieren.
es_es: Hubo un problema al retirar su solicitud ({0}). Comuníquese con el servicio técnico.
fr_fr: Une erreur est survenue lors de l'annulation de votre requête ({0}). Veuiller contacter l'assistance.
hu_hu: Probléma adódott a kérés visszavonásával ({0}). Kérjük, lépjen kapcsolatba az ügyfélszolgálattal.
mn_mn: Хүсэлтээ буцаан татах ({0})-тай холбоотой асуудал үүслээ. Дэмжлэгийн багтай холбоо барина уу.
pt_br: Houve um problema ao retirar sua solicitação ({0}). Por favor entre em contato com o suporte.
sv_se: Det uppstod ett problem med att dra tillbaka din begäran ({0}). Vänligen kontakta support.
tr_tr: ({0}) isteğinizi geri çekerken bir sorun oluştu. Lütfen destek ile iletişime geçin.
uk_ua: З видаленням вашого запиту виникла проблема ({0}). Зверніться до служби підтримки.
zh_hans_cn: 取消您的请求 ({0}) 时发送了错误。请联系技术支持。

source: You have withdrawn your request ({0})
cs_cz: Stornovali jste Vaši žádost ({0})
de_de: Sie haben Ihre Anfrage zurückgezogen ({0})
es_es: Ha retirado su solicitud ({0})
fr_fr: Vous avez retiré votre demande ({0})
hu_hu: Ön visszavonta kérelmét ({0})
mn_mn: Та хүсэлт ({0})-ээ буцаан татлаа
pt_br: Você retirou sua solicitação ({0})
sv_se: Du har återkallat din begäran ({0})
tr_tr: ({0}) isteğinizi geri çektiniz
uk_ua: Ви видалили свій запит ({0})
zh_hans_cn: 你已撤回您的请求 ({0})

# Event request
source: Pending
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
pt_br: Pendente

# Event request
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

# Event request
source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Refusé
pt_br: Rejeitado

# Event request
source: Withdrawn
de_de: Zurückgezogen
es_es: Retirado
fr_fr: Retiré
pt_br: Cancelado

source: Send request
cs_cz: Poslat žádost
de_de: Anfrage versenden
es_es: Enviar solicitud
fr_fr: Envoyer la demande
hu_hu: Kérelem jüldése
mn_mn: Хүсэлт илгээх
pt_br: Enviar solicitação
sv_se: Skicka förfrågan
tr_tr: İstek gönder
uk_ua: Надіслати запит
zh_hans_cn: 发送请求
