Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Target user is blocked!
de_de: Zielnutzer ist blockiert!
es_es: ¡El usuario de destino está bloqueado!
fr_fr: L'utilisateur cible est bloqué!
hu_hu: A célfelhasználó blokkolva van!
mn_mn: Зорилтот хэрэглэгчид блок хийлээ!
pt_br: O usuário alvo está bloqueado!
sv_se: Målanvändaren är blockerad!
tr_tr: Hedef kullanıcı engellendi!
uk_ua: Цільовий користувач заблокований!
zh_hans_cn: 目标用户被阻止！

source: Source user has been deleted!
cs_cz: Zdrojový uživatel byl smazán!
de_de: Ursprungsnutzer wurde gelöscht!
es_es: ¡El usuario de origen ha dido borrado!
fr_fr: L'utilisateur source a été supprimé!
hu_hu: A forrásfelhasználó törölve lett!
mn_mn: Эх үүсвэрийн хэрэглэгчийг устгалаа!
pt_br: O usuário de origem foi apagado!
sv_se: Källanvändaren har tagits bort!
tr_tr: Kaynak kullanıcı silindi!
uk_ua: Вихідного користувача видалено!
zh_hans_cn: 源用户已被删除！

source: Target user has been deleted!
cs_cz: Cílový uživatel byl smazán!
de_de: Zielnutzer wurde gelöscht!
es_es: ¡El usuario de destino ha dido borrado!
fr_fr: L'utilisateur cible a été supprimé!
hu_hu: A célfelhasználó törölve lett!
mn_mn: Зорилтот хэрэглэгчийг устгалаа!
pt_br: Usuário destino foi apagado!
sv_se: Målanvändaren har tagits bort!
tr_tr: Hedef kullanıcı silindi!
uk_ua: Цільового користувача видалено!
zh_hans_cn: 目标用户已被删除！

source: Source user is an administrator!
cs_cz: Zdrojový uživatel je administrátor!
de_de: Ursprungsnutzer ist ein Administrator!
es_es: ¡El usuario de origen es un administrador!
fr_fr: L'utilisateur source est un administrateur!
hu_hu: A forrásfelhasználó rendszergazda!
mn_mn: Эх үүсвэрийн хэрэглэгч админ!
pt_br: Usuário origem é um administrador!
sv_se: Källanvändaren är en administratör!
tr_tr: Kaynak kullanıcı bir sistem yöneticisidir!
uk_ua: Вихідний користувач є адміністратором!
zh_hans_cn: 源用户是管理员！

source: Target user is an administrator!
cs_cz: Cílový uživatel je administrátor!
de_de: Zielnutzer ist ein Administrator!
es_es: ¡El usuario de destino es un administrador!
fr_fr: L'utilisateur cible est un administrateur!
hu_hu: A célfelhasználó rendszergazda!
mn_mn: Зорилтот хэрэглэгч админ биш!
pt_br: Usuário destino é um administrador!
sv_se: Målanvändaren är en administratör!
tr_tr: Hedef kullanıcı bir sistem yöneticisidir!
uk_ua: Цільовий користувач є адміністратором!
zh_hans_cn: 目标用户是管理员！

source: Source user is an administrator but target user isn't!
cs_cz: Zdrojový uživatel je administrátor, ale cílový uživatel ne!
de_de: Ursprungsnutzer ist ein Administrator, aber nicht der Zielnutzer!
es_es: ¡El usuario de origen es un administrador, pero el usuario de destino no lo es!
fr_fr: L'utilisateur source est un administrateur mais l'utilisateur cible ne l'est pas!
hu_hu: A forrásfelhasználó rendszergazda, de a célfelhasználó nem az!
mn_mn: Эх үүсвэрийн хэрэглэгч админ боловч зорилтот хэрэглэгч админ биш!
pt_br: O usuário de origem é um administrador, mas o usuário de destino não é!
sv_se: Källanvändaren är en administratör men målanvändaren är inte det!
tr_tr: Kaynak kullanıcı bir sistem yöneticisiyken, hedef kullanıcı değildir!
uk_ua: Вихідний користувач є адміністратором, а цільовий - ні!
zh_hans_cn: 源用户是管理员但是目标用户不是！

source: Merge aborted due to failed sanity check
cs_cz: Něco je špatně – slučování zastaveno
de_de: Zusammenführen abgebrochen wegen fehlgeschlagener Qualitätsprüfung
es_es: Fusión abortada debido a un fallo en el test de validación
fr_fr: Fusion abandonnée suite aux vérifications
hu_hu: Az összevonás megszakadt sikertelen szanitási ellenőrzés miatt
mn_mn: Зөв санааг шалгах ажиллагаа бүтэлгүйтсэнээс нийлүүлж чадсангүй
pt_br: Mesclar abortado devido a falha na verificação de sanidade
sv_se: Sammanfogningen avbröts på grund av felaktig sanitetskontroll
tr_tr: Başarısız olan tutarlılık kontrolü nedeniyle birleştirme durduruldu
uk_ua: Неуспішне приєднання через помилку перевірки правильності
zh_hans_cn: 由于健全性检查失败，合并已中止

source: The users have been successfully merged.
cs_cz: Uživatelé byli úspěšně sloučeni.
de_de: Die Nutzer wurden erfolgreich zusammengeführt.
es_es: Los usuarios han sido fusionados con éxito.
fr_fr: Les utilisateurs ont été fusionnés avec succès.
hu_hu: A felhasználók sikeresen összevonásra kerültek.
mn_mn: Хэрэглэгчдийг амжилттай нэгтгэв.
pt_br: Os usuários foram mesclados com sucesso.
sv_se: Användarna har framgångsrikt slagits samman.
tr_tr: Kullanıcılar başarıyla birleştirildi.
uk_ua: Користувачі були успішно приєднані.
zh_hans_cn: 用户合并成功。

source: A user with this email address already exists.
de_de: Ein Benutzer mit dieser E-Mail-Adresse existiert bereits.
es_es: Ya existe un usuario con esta dirección de correo.
fr_fr: Un utilisateur avec cette adresse électronique existe déjà.

source: The request has been approved.
cs_cz: Žádost byla schválena.
de_de: Der Anfrage wurde zugestimmt.
es_es: La solicitud ha sido aprobada.
fr_fr: La requête a été approuvée.
hu_hu: A kérelme elfogadva.
mn_mn: Хүсэлтийг баталгаажуулав.
pt_br: A solicitação foi aprovada.
sv_se: Begäran har godkänts.
tr_tr: İstek onaylanmıştır.
uk_ua: Запит було схвалено.
zh_hans_cn: 请求已被批准。

source: The request has been rejected.
cs_cz: Požadavek byl zamítnut.
de_de: Die Anfrage wurde abgelehnt.
es_es: La solicitud ha sido rechazada.
fr_fr: La requête a été refusée.
hu_hu: A kérelme elutasítva.
mn_mn: Хүсэлтийг хүлээн авахаас татгалзав.
pt_br: A solicitação foi rejeitada.
sv_se: Begäran har avvisats.
tr_tr: İstek reddedilmiştir.
uk_ua: Запит було відхилено.
zh_hans_cn: 请求 已被拒绝。

source: {name} has been blocked.
de_de: {name} wurde blockiert.
es_es: {name} ha sido bloqueado.
fr_fr: {name} a été bloqué
hu_hu: {name} blokkolásra került
mn_mn: {name} хаасан байна.
pt_br: {name} foi bloqueado.
sv_se: {name} har blockerats.
tr_tr: {name} engellendi.
uk_ua: {name} було заблоковано.
zh_hans_cn: {name} 已阻止。

source: {name} has been unblocked.
de_de: {name} wird nun nicht mehr blockiert.
es_es: {name} ha sido desbloqueado.
fr_fr: {name} a été débloqué.
hu_hu: {name} blokkolása feloldásra került.
mn_mn: {name}-г блокоос гаргав.
pt_br: {name} foi desbloqueado.
sv_se: {name} har blivit avblockerad.
tr_tr: {name} engeli kaldırıldı
uk_ua: {name} було розблоковано.
zh_hans_cn: {name} 已解除阻止。

source: {user_name} has been deleted.
fr_fr: {user_name} a été supprimé.

source: {user_name} has been anonymized.
fr_fr: {user_name} a été anonymisé.

source: Language
cs_cz: Jazyk
de_de: Sprache
es_es: Idioma
fr_fr: Langue
hu_hu: Nyelv
mn_mn: Хэл
pt_br: Língua
sv_se: Språk
tr_tr: Dil
uk_ua: Мова
zh_hans_cn: 语言

source: Use my language
cs_cz: Použít můj jazyk
de_de: Benutze meine Sprache
es_es: Utilizar mi idioma
fr_fr: Utiliser ma langue
hu_hu: Használd a nyelvem
pt_br: Use meu idioma
sv_se: Använd mitt språk
uk_ua: Використовувати мою мову.

source: Always use my preferred language instead of an event's supported language. This may result in a mix of two languages in some areas of an event.
de_de: Verwenden Sie immer meine bevorzugte Sprache anstelle der von einer Veranstaltung unterstützten Sprache. Dies kann in einigen Bereichen einer Veranstaltung zu einer Mischung aus zwei Sprachen führen.
es_es: Utilizar siempre mi idioma preferido en lugar del idioma admitido en el evento. Esto puede ocasionar una mezcla de dos idiomas en algunas áreas de un evento.
fr_fr: Toujours utiliser ma langue préférée à la place de celle de l'événement. Ceci pourrait résulter dans un mélange de deux langues dans certaines parties de l'événement.
hu_hu: Mindig az általam preferált nyelvet használja az esemény támogatott nyelve helyett. Ez azt eredményezheti, hogy az esemény egyes területein két nyelv keveredik.
pt_br: Sempre use meu idioma preferido em vez do idioma suportado pelo Evento. Isso pode resultar em uma mistura de dois idiomas em algumas áreas de um Evento.
sv_se: Använd alltid det språk jag föredrar i stället för det språk som stöds vid evenemanget. Detta kan resultera i en blandning av två språk i vissa delar av ett evenemang.

source: Use my timezone
cs_cz: Použít moji časovou zónu
de_de: Meine Zeitzone verwenden
es_es: Usar mi zona horaria
fr_fr: Utiliser mon fuseau horaire
hu_hu: Az időzónám használata
mn_mn: Миний цагийн бүсийг ашиглах
pt_br: Use meu fuso-horário
sv_se: Använd min tidszon
tr_tr: Saat dilimimi kullan
uk_ua: Використовувати мій часовий пояс
zh_hans_cn: 使用我的时区

source: Always use my current timezone instead of an event's timezone.
cs_cz: Vždycky použít moji aktuální časovou zónu místo časové zóny události.
de_de: Immer meine Zeitzone anstelle der Veranstaltungszeitzone verwenden
es_es: Utilizar siempre mi zona horaria actual en lugar de la zona horaria de un evento.
fr_fr: Toujours utiliser mon fuseau horaire actuel au lieu du fuseau de l'événement.
hu_hu: Mindig az aktuális időzónát használja az esemény időzónája helyett.
mn_mn: Үйл явдлын цагийн бүсийн оронд миний одоогийн цагийн бүсийг үргэлж ашиглах.
pt_br: Sempre use meu fuso horário atual em vez do fuso horário de um evento.
sv_se: Använd alltid min aktuella tidszon i stället för ett evenemangs tidszon.
tr_tr: Her zaman bir etkinliğin zaman dilimi yerine mevcut zaman dilimini kullanın.
uk_ua: Завжди використовувати мій поточний часовий пояс замість часового поясу заходу.
zh_hans_cn: 总是使用我当前的时区而不是事件的时区。

source: Show future events
cs_cz: Zobrazit budoucí události
de_de: Zeige zukünftige Veranstaltungen
es_es: Mostrar eventos futuros
fr_fr: Afficher les événements futurs
hu_hu: A jövőbeni események megjelenítése
mn_mn: Ирээдүйн үйл явдлуудыг харуулах
pt_br: Mostrar eventos futuros
sv_se: Visa framtida händelser
tr_tr: Gelecekteki etkinlikleri göster
uk_ua: Показувати майбутні заходи
zh_hans_cn: 显示未来事件

source: Show future events by default.
cs_cz: Implicitně ukazovat budoucí události
de_de: Zeige zukünftige Veranstaltungen standardmäßig an.
es_es: Mostrar eventos futuros de forma predeterminada.
fr_fr: Afficher les événements futurs par défaut.
hu_hu: Alapértelmezés szerint a jövőbeli események megjelenítése.
mn_mn: Ирээдүйн үйл явдлуудыг үндсэн байдлаар харуулах.
pt_br: Mostrar eventos futuros por padrão.
sv_se: Visa framtida händelser som standard.
tr_tr: Gelecekteki etkinlikleri varsayılan olarak göster
uk_ua: Показувати майбутні заходи за замовчуваням.
zh_hans_cn: 默认情况下显示未来事件。

source: Show past events
cs_cz: Ukázat proběhnuvší události
de_de: Zeige vergangene Veranstaltungen
es_es: Mostrar eventos pasados
fr_fr: Afficher les événements passés
hu_hu: A múltbéli események megjelenítése
mn_mn: Өнгөрсөн үйл явдлуудыг харуулах
pt_br: Mostrar eventos passados
sv_se: Visa tidigare evenemang
tr_tr: Geçmişteki etkinlikleri göster
uk_ua: Показувати минулі заходи
zh_hans_cn: 显示过去事件

source: Show past events by default.
cs_cz: Ukázat proběhnuvší události ve výchozím nastavení.
de_de: Zeige vergangene Veranstaltungen standardmäßig an.
es_es: Mostrar de forma predeterminada los eventos pasados.
fr_fr: Afficher les événements passés par défaut.
hu_hu: A múltbeli eseményeket alapértelmezetten jelenítse meg.
mn_mn: Үндсэн ойлголтоор өнгөрсөн үйл явдлуудыг харуулах.
pt_br: Mostrar eventos passados ​​por padrão.
sv_se: Visa tidigare händelser som standard.
tr_tr: Geçmişteki etkinlikleri varsayılan olarak göster
uk_ua: Показувати минулі заходи за замовчуванням.
zh_hans_cn: 默认情况下显示过去事件。

source: Default format in which names are displayed
cs_cz: Předvolený formát zobrazení jmen
de_de: Standardformat in dem Namen angezeigt werden
es_es: Formato predeterminado en que se muestran los nombres
fr_fr: Format par défaut pour l'affichage des noms
hu_hu: A nevek megjelenítésének alapértelmezett formátuma
mn_mn: Нэрүүдийг харуулах үндсэн формат
pt_br: Formato padrão no qual os nomes são exibidos
sv_se: Standardformat för visning av namn
tr_tr: Adların görüntülendiği varsayılan format
uk_ua: Відображення імен у форматі за замовчуванням
zh_hans_cn: 显示名称的默认格式

source: Use previewer for PDF files
cs_cz: Ukazovat náhledy PDF souborů
de_de: Vorschau für PDF-Dateien verwenden
es_es: Activar vista previa de los PDF
fr_fr: Utiliser l'aperçu pour les fichiers PDF
hu_hu: Használjon előnézetet a PDF fájlokhoz
mn_mn: PDF файл дээр урьдчилан хянагч хэрэглэх
pt_br: Use pré-visualizador para arquivos PDF
sv_se: Använd förhandsgranskare för PDF-filer
tr_tr: PDF dosyaları için ön izleyiciyi kullan
uk_ua: Використовувати попередній перегляд для файлів PDF
zh_hans_cn: 预览 PDF 文件

source: The previewer is used by default for image and text files, but not for PDF files.
cs_cz: V základu jsou zobrazovány náhledy obrázků a textových souborů, ale ne PDF souborů
de_de: Die Vorschau wird standardmäßig für Bilder und Textdateien genutzt, aber nicht für PDFs.
es_es: La vista previa se utiliza de forma predeterminada para archivos de imagen y texto, pero no para archivos PDF.
fr_fr: L'aperçu est utilisé par défaut pour les images et les fichiers texte, mais pas pour les fichiers PDF.
hu_hu: Alapértelmezés szerint az előnézetet a kép- és a szöveges fájlok esetében használtak, a PDF-fájlok esetében azonban nem.
mn_mn: Урьдчилан хянагч зурган, текстэн файл дээр үндсэн байдлаар хэрэглэгдэх боловч PDF файл дээр хэрэглэгдэхгүй.
pt_br: O pré-visualizador é usado por padrão para arquivos de imagem e texto, mas não para arquivos PDF.
sv_se: Förhandsgranskaren används som standard för bild- och textfiler, men inte för PDF-filer.
tr_tr: Ön izleyici, PDF dosyaları için değil görüntü ve metin dosyaları için varsayılan olarak kullanılmaktadır.
uk_ua: Попередній перегляд використовується за замовчуванням для зображень і текстових файлів, але не файлів PDF.
zh_hans_cn: 默认情况下，预览器用于图像和文本文件，但不用于PDF文件。

source: Add alerts to iCal
de_de: Alarm zu iCal hinzugefügt
es_es: Añadir alertas a iCal
fr_fr: Ajouter des alertes à iCal
hu_hu: Riasztások hozzáadása az iCalhoz
pt_br: Adicionar alertas ao iCal
sv_se: Lägg till varningar i iCal
uk_ua: Додати сповіщення в iCal
zh_hans_cn: 向iCal添加警报

source: Add an event reminder to exported iCal files/URLs.
de_de: Fügen Sie eine Terminerinnerung zum Export in iCal-Dateien/URLs hinzu.
es_es: Añada un recordatorio del evento a los archivos/URL de iCal exportados.
fr_fr: Ajouter des rappels d'événement aux fichiers/URLs iCal exportés.
hu_hu: Eseményemlékeztető hozzáadása az exportált iCal-fájlokhoz/URL-ekhez.
pt_br: Adicionar um lembrete Evento aos arquivos/URLs iCal exportados.
sv_se: Lägg till en händelsepåminnelse till exporterade iCal-filer/URL:er.
zh_hans_cn: 向导出的 iCal 文件/URL 添加事件提醒。

source: iCal notification time
de_de: iCal Benachrichtigungszeit
es_es: tiempo de notificación de iCal
fr_fr: Horaire de notification du iCal
hu_hu: iCal értesítés ideje
pt_br: Hora da notificação do iCal
sv_se: Tid för iCal-meddelande
zh_hans_cn: iCal 通知时间

source: Number of minutes to notify before an event.
de_de: Anzahl der Minuten, die vor einem Ereignis zu benachrichtigen sind.
es_es: Número de actas a notificar antes de un evento.
fr_fr: Nombre de minutes pour notifier avant un événement.
hu_hu: Az esemény előtt értesítendő percek száma.
pt_br: Número de minutos para notificação antes de um Evento.
sv_se: Antal minuter för att meddela före en händelse.
uk_ua: Кількість хвилин для сповіщення перед подією.
zh_hans_cn: 事件前通知的分钟数。

source: Markdown editor for minutes
de_de: Markdown-Editor für Notizen
es_es: Usar Markdown para las actas
fr_fr: Editeur Markdown pour les compte-rendus
hu_hu: Markdown szerkesztő a jegyzőkönyvekhez
pt_br: Editor Markdown para minutos
sv_se: Markdown-redigerare för protokoll

source: Use Markdown editor instead of HTML editor when editing the minutes of a meeting.
de_de: Verwenden Sie den Markdown-Editor anstelle des HTML-Editors, wenn Sie das Protokoll einer Besprechung bearbeiten.
es_es: Utilice el editor Markdown en lugar del editor HTML cuando edite las actas de una reunión.
fr_fr: Utiliser l'éditeur Markdown plutot que l'éditeur HTML pour éditer le compte-rendu d'une réunion.
hu_hu: Használja a Markdown-szerkesztőt a HTML-szerkesztő helyett, amikor egy értekezlet jegyzőkönyvét szerkeszti.
pt_br: Use o editor Markdown em vez do editor HTML ao editar as atas de uma reunião.
sv_se: Använd Markdown-redigerare i stället för HTML-redigerare när du redigerar ett mötesprotokoll.

source: Preferred Mastodon server
de_de: Bevorzugter Mastodon-Server
es_es: Servidor Mastodon preferido
fr_fr: Serveur Mastodon préféré
hu_hu: Előnyben részesített Mastodon szerver
pt_br: Servidor Mastodon preferido
sv_se: Rekommenderad Mastodon server

source: URL of the Mastodon server you prefer to use for sharing links to events/meetings (e.g. https://mastodon.social).
de_de: URL des Mastodon-Servers, den du zum Teilen von Links zu Veranstaltungen/Meetings (z.B. https://mastodon.social) verwenden möchtest.
es_es: URL del servidor Mastodon que prefiere utilizar para compartir enlaces a eventos/reuniones (por ejemplo, https://mastodon.social).
fr_fr: URL du serveur Mastodon que vous préférez utiliser pour partager les liens des événements/réunions (par ex. https://mastodon.social).
hu_hu: Annak a Mastodon szervernek az URL-címe, amelyet az eseményekre/találkozókra mutató linkek megosztásához használni szeretne (pl. https://mastodon.social).
pt_br: URL do servidor Mastodon que você prefere usar para compartilhar links para eventos/reuniões (por exemplo, https://mastodon.social).
sv_se: URL till den Mastodon-server som du föredrar att använda för att dela länkar till evenemang/möten (t.ex. https://mastodon.social).

source: Add new email address
cs_cz: Přidat novou e-mailovou adresu
de_de: Neue E-Mail-Adresse hinzufügen
es_es: Añadir nueva dirección de correo
fr_fr: Ajouter une nouvelle adresse électronique
hu_hu: Új e-mail cím hozzáadása
mn_mn: Шинэ цахим шуудангийн хаяг нэмэх
pt_br: Adicionar novo endereço de e-mail
sv_se: Lägg till ny e-postadress
tr_tr: Yeni e-posta adresi ekle
uk_ua: Додати нову електронну пошту
zh_hans_cn: 添加新的电子邮件地址

source: Include deleted
cs_cz: Včetně smazaných
de_de: Gelöschte einschließen
es_es: Incluir eliminado
fr_fr: Inclure les supprimés
hu_hu: Tartalmazza a törölteket
mn_mn: Устгасныг оруулах
pt_br: Incluir apagados
sv_se: Inkludera borttagna
tr_tr: Silinenleri dahil et
uk_ua: Включення видалено
zh_hans_cn: 包括已删除

source: Include pending
cs_cz: Včetně nedokončených registrací
de_de: Ausstehende einschließen
es_es: Incluir pendiente
fr_fr: Inclure les en attente
hu_hu: Tartalmazza a függőben levőket
mn_mn: Боловсруулж буй мэдээллийг оруулах
pt_br: Incluir pendentes
sv_se: Inkludera väntande
tr_tr: Bekleyenleri dahil et
uk_ua: Включення в режимі очікування
zh_hans_cn: 包括待定

source: External
cs_cz: Externí
de_de: Externe
es_es: Externo
fr_fr: Externe
hu_hu: Külső
mn_mn: Гадны
pt_br: Externo
sv_se: Extern
tr_tr: Dış
uk_ua: Зовнішній
zh_hans_cn: 外部的

source: Source user
cs_cz: Zdrojový uživatel
de_de: Ursprungsnutzer
es_es: Usuario de origen
fr_fr: Utilisateur source
hu_hu: Forrás felhasználó
mn_mn: Үндсэн хэрэглэгч
pt_br: Usuário Fonte
sv_se: Källa användare
tr_tr: Kaynak kullanıcı
uk_ua: Вихідний користувач
zh_hans_cn: 源用户

source: The user that will be merged into the target one
cs_cz: Tento uživatel bude sloučen s cílovým uživatelem
de_de: Der Nutzer wird mit dem Zielnutzer zusammengeführt
es_es: El usuario que será fusionado con el de destino.
fr_fr: L'utilisateur qui sera fusionné dans la cible
hu_hu: A felhasználó, amelyet beolvasztanak a célfelhasználóba
mn_mn: Зорилтот хэрэглэгч рүү нэгтгэх хэрэглэгч
pt_br: O usuário que será mesclado no destino
sv_se: Den användare som kommer att slås samman med målanvändaren
tr_tr: Hedef kullanıcı ile birleştirilecek kullanıcı
uk_ua: Користувач, що буде з'єднаний з цільовим.
zh_hans_cn: 将合并到目标用户中的用户

source: Target user
cs_cz: Cílový uživatel
de_de: Zielnutzer
es_es: Usuario de destino
fr_fr: Utilisateur cible
hu_hu: Célfelhasználó
mn_mn: Зорилтот хэрэглэгч
pt_br: Usuário destino
sv_se: Målgrupp användare
tr_tr: Hedef kullanıcı
uk_ua: Цільовий користувач
zh_hans_cn: 目标用户

source: The user that will remain active in the end
de_de: Der Nutzer wird aktiv bleiben
es_es: El usuario que al final quedará activo
fr_fr: L'utilisateur qui restera actif à la fin du processus
hu_hu: A felhasználó, aki aktív marad a végén
mn_mn: Төгсгөлд нь идэвхтэй үлдэх хэрэглэгч
pt_br: O usuário que irá manter-se ativo no final
sv_se: Den användare som kommer att förbli aktiv i slutet
tr_tr: Sonunda etkin kalacak kullanıcı
uk_ua: Користувач, що лишатиметься активним
zh_hans_cn: 最终将保持活动状态的用户

source: Registration notifications
cs_cz: Registrační upozornění
de_de: Registrierungsbenachrichtung
es_es: Notificaciones de la inscripción
fr_fr: Notifications d'enregistrement
hu_hu: Értesítések az új regisztrációkról
mn_mn: Бүртгэлийн мэдэгдэл
pt_br: Notificações de registro
sv_se: Registreringsmeddelanden
tr_tr: Kayıt bildirimleri
uk_ua: Реєстраційні сповіщення
zh_hans_cn: 注册通知

source: Send an email to all administrators whenever someone registers a new local account.
cs_cz: Pošli e-mail všem administrátorům kdykoliv někdo zaregistruje nový místní účet.
de_de: E-Mail an alle Administratoren senden, wenn jemand einen neuen lokalen Konto erstellt.
es_es: Enviar un correo a todos los administradores cuando alguien registre una nueva cuenta local.
fr_fr: Envoyer un courriel à tous les administrateurs quand quelqu'un enregistre un nouveau compte local.
hu_hu: Küldjön e-mailt minden rendszergazdának, amikor valaki új helyi fiókot regisztrál.
mn_mn: Хэн нэгэн дотоодын шинэ бүртгэл бүртгэх бүртээ бүх админ руу цахим шуудан илгээнэ.
pt_br: Enviar um e-mail para todos os administradores toda vez que alguém registrar uma conta local.
sv_se: Skicka ett e-postmeddelande till alla administratörer när någon registrerar ett nytt lokalt konto.
tr_tr: Bir kili yeni bir yerel hesap kaydettiğinde, tüm sistem yöneticilerine bir e-posta gönder.
uk_ua: Надсилати листи всім адміністратором, коли відбувається реєстрація нового локального акаунта
zh_hans_cn: 每当有人注册一个新的本地帐户时，就向所有管理员发送一封电子邮件。

source: Email blacklist
de_de: E-Mail-Sperrliste
es_es: Lista negra del correo
fr_fr: Liste noire des adresses électroniques
hu_hu: Email feketelista
mn_mn: Цахим шуудангийн хар жагсаалт
pt_br: Lista negra de e-mails
sv_se: Svartlista för e-post
tr_tr: e-posta kara listesi
uk_ua: Чорний список електронних адрес
zh_hans_cn: 电子邮件黑名单

source: Prevent users from creating Indico accounts with these email addresses. Supports wildcards, e.g. *@gmail.com
de_de: Verhindert, dass Benutzer Indico-Konten mit diesen E-Mail-Adressen erstellen. Unterstützt Wildcards, z. B. *@gmail.com
es_es: Evitar que los usuarios creen cuentas de Indico con estas direcciones de correo. Admite comodines, p. ej. *@gmail.com
fr_fr: Empêcher les utilisateurs de créer des comptes Indico avec ces adresses électroniques. Supporte les caractères génériques, par ex. *@gmail.com
hu_hu: Megakadályozza, hogy a felhasználók Indico fiókokat hozzanak létre ezekkel az e-mail címekkel. Támogatja a wildcardokat, pl. *@gmail.com
mn_mn: Эдгээр цахим шуудангийн хаягаар Indico бүртгэл үүсгэхээс хэрэглэгчдийг сэргийлнэ. *@gmail.com зэрэг хөрвөх тэмдэгтэд дэмжлэг үзүүлнэ.
pt_br: Evita que os usuários criem contas Indico com esses endereços de e-mail. Suporta curingas, por exemplo *@gmail.com
sv_se: Förhindra användare från att skapa Indico-konton med dessa e-postadresser. Stödjer jokertecken, t.ex. *@gmail.com
tr_tr: Kullanıcıların bu e-posta adresleriyle Indico hesapları oluşturmasını önleyin. Joker karakterleri destekler, ör. *@gmail.com
uk_ua: Заборонити користувачам створювати облікові записи Indico з цими адресами електронної пошти. Підтримуються підстановки, напр. *@gmail.com
zh_hans_cn: 阻止用户使用这些电子邮件地址创建 Indico 帐户。 支持通配符，例如 *@gmail.com

source: Personal API tokens
cs_cz: Osobní API tokeny
de_de: Persönliche API Tokens
es_es: Tokens API personales
fr_fr: Jetons d'API personnels
hu_hu: Személyi API tokenek
pt_br: Tokens de API pessoais
sv_se: Personliga API-tokens
tr_tr: Kişisel API jetonları
uk_ua: Персональні токени API
zh_hans_cn: 个人API令牌
