Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You cannot withdraw this abstract as it has already been accepted. Please contact the event organizers if you want to withdraw the abstract anyway.
cs_cz: Nemůžete odvolat přihlášku abstraktu, který už byl přijatý. Prosím, domluvte se přímo s organizátory události, chcete-li tenhle abstrakt stáhnout i tak.
de_de: Dieser Abstract kann nicht zurückgezogen werden, weil er bereits angenommen wurde. Bitte kontaktieren Sie den Organisator, wenn der Abstract dennoch zurückgezogen werden soll.
es_es: No puede retirar este resumen porque ya ha sido aceptado. Comuníquese con los organizadores del evento si desea retirar el resumen de todos modos.
fr_fr: Vous ne pouvez pas retirer ce résumé car il a été accepté. Veuillez contacter les organisateurs de l'événement si vous désirez passer outre.
hu_hu: Ezt az absztraktot nem vonhatja vissza, mivel azt már elfogadták. Kérjük, vegye fel a kapcsolatot a rendezvény szervezőivel, ha mindképp vissza szeretné vonni azt.
mn_mn: Энэ хураангуйг аль хэдийн хүлээн зөвшөөрсөн тул үүнийг та буцаан татах боломжгүй. Ямар ч байсан энэ хураангуйг буцаан татахыг хүсэж байгаа бол үйл явдал зохион байгуулагч нартай холбогдоно уу.
pt_br: Você não pode retirar este resumo pois já foi aceito. Entre em contato com os organizadores do evento se quiser retirar o resumo de qualquer maneira.
sv_se: Du kan inte dra tillbaka detta abstract eftersom det redan har accepterats. Vänligen kontakta arrangörerna om du ändå vill dra tillbaka abstraktet.
tr_tr: Önceden kabul edildiği için bu özeti geri çekemezsiniz. Yine de bu özeti geri çekmek istiyorsanız etkinlik yöneticileri ile iletişime geçiniz.
uk_ua: Ви не можете видалити ці тези, так як їх уже прийняли. Зв'яжіться з організаторами заходу, якщо все ще хочете видалити тези.
zh_hans_cn: 您不能撤回此摘要因为它已经被接收了。如果您要撤回此摘要请联系该事件的组织者。

source: This abstract has been withdrawn but can be restored.
cs_cz: Tenhle abstrakt byl stažen, ale může být obnoven.
de_de: Dieser Abstract ist zurückgezogen worden, kann aber wiederhergestellt werden.
es_es: Este resumen ha sido retirado pero puede ser restaurado.
fr_fr: Ce résumé a été retiré mais ne peut pas être restauré.
hu_hu: Az absztrakt visszavonásra került, de helyreállítható.
mn_mn: Энэ хураангуйг буцаан татсан боловч сэргээж болно.
pt_br: Este resumo foi retirado, mas pode ser restaurado.
sv_se: Detta abstrakt har dragits tillbaka men kan återställas.
tr_tr: Bu özet geri çekildi ancak geri yüklenebilir.
uk_ua: Тези видалено, але їх можна відновити.
zh_hans_cn: 此摘要已被撤回但是可以恢复。

source: Restore Abstract
cs_cz: Obnovit abstrakt
de_de: Abstract wiederherstellen
es_es: Restaurar Resumen
fr_fr: Restaurer le résumé
hu_hu: Absztrakt visszaállítása
mn_mn: Хураангуйг Сэргээх
pt_br: Restaurar Resumo
sv_se: Återställa abstrakt
tr_tr: Özeti Geri Yükle
uk_ua: Відновити тези
zh_hans_cn: 恢复摘要

source: Do you really want to restore this abstract?
cs_cz: Opravdu chcete obnovit tento abstrakt?
de_de: Möchten Sie diesen Abstract wirklich wiederherstellen?
es_es: ¿Desea restaurar este resumen?
fr_fr: Voulez-vous vraiment restaurer ce résumé?
hu_hu: Valóban vissza szeretné állítani ezt az absztraktot?
mn_mn: Та үнэхээр энэ хураангуйг сэргээхийг хүсэж байна уу?
pt_br: Você realmente quer restaurar esse resumo?
sv_se: Vill du verkligen återställa detta abstrakt?
tr_tr: Gerçekten bu özeti geri yüklemek istiyor musunuz?
uk_ua: Ви справді хочете видалити ці тези?
zh_hans_cn: 您确实要恢复此摘要吗？

source: Edit abstract
cs_cz: Upravit abstrakt
de_de: Abstract bearbeiten
es_es: Editar resumen
fr_fr: Modifier le résumé
hu_hu: Absztakt szerkesztése
mn_mn: Хураангуйг Засварлах
pt_br: Editar resumo
sv_se: Redigera abstrakt
tr_tr: Özeti düzenle
uk_ua: Редагувати тези
zh_hans_cn: 编辑摘要

source: The abstract cannot be edited because it was withdrawn
cs_cz: Abstrakt nelze upravit, protože byl stažen.
de_de: Dieser Abstract kann nicht bearbeitet werden, da er zurückgezogen wurde.
es_es: No se pudo editar el resumen porque fue retirado
fr_fr: Le résumé ne peut pas être modifié car il a été retiré
hu_hu: Az absztrakt nem szerkeszthető, mert visszavonták
mn_mn: Хураангуйг буцаан татсан байсан учир засварлах боломжгүй
pt_br: O resumo não pode ser editado porque foi retirado
sv_se: Abstraktet kan inte redigeras eftersom det har dragits tillbaka
tr_tr: Bu özet geri çekildiği için düzenlenemez
uk_ua: Тези не можна редагувати, тому що їх було видалено
zh_hans_cn: 摘要不能编辑因为它已撤回

source: The abstract cannot be edited because it is already under review
cs_cz: Abstrakt nelze upravit, protože už je v recenzním řízení.
de_de: Der Abstract kann nicht bearbeitet werden, weil er bereits begutachtet wird
es_es: No se pudo editar el resumen porque ya está en revisión
fr_fr: Le résumé ne peut pas être modifié car il est en cours d'évaluation
hu_hu: Az absztrakt nem szerkeszthető, mert már felülvizsgálat alatt áll
mn_mn: Хураангуйг аль хэдийн хянаж эхлэсэн учир засварлах боломжгүй
pt_br: O resumo não pode ser editado porque já está em revisão
sv_se: Sammanfattningen kan inte redigeras eftersom den redan är under granskning
tr_tr: Bu özet gözden geçirme sürecinde olduğu için düzenlenemez
uk_ua: Тези не можна редагувати, тому що вони рецензуються
zh_hans_cn: 摘要不能编辑因为它正在审核

source: The abstract cannot be edited because it has already been processed
cs_cz: Abstrakt nelze upravit, protože už byl zpracován.
de_de: Der Abstract kann nicht bearbeitet werden, weil er bereits verarbeitet wurde
es_es: No se pudo editar el resumen porque ya ha sido procesado
fr_fr: Le résumé ne peut pas être modifé car il a déjà été traité
hu_hu: Az absztrakt nem szerkeszthető, mert már fel dolgozták
mn_mn: Хураангуйг аль хэдийн боловсруулж эхлэсэн учир засварлах боломжгүй
pt_br: O resumo não pode ser editado porque já foi processado
sv_se: Abstraktet kan inte redigeras eftersom det redan har behandlats
tr_tr: Bu özet önceden işlendiği için düzenlenemez
uk_ua: Тези не можна редагувати, тому що їх уже було оброблено
zh_hans_cn: 摘要不能编辑因为它已经处理过了

source: The abstract cannot be edited because the modification deadline has passed
cs_cz: Abstrakt nelze upravovat, protože už je po uzávěrce pro úpravy.
de_de: Der Abstract kann nicht bearbeitet werden, weil die Deadline zur Bearbeitung abgelaufen ist
es_es: No se pudo editar el resumen porque ha pasado la fecha límite de modificación
fr_fr: Le résumé ne peut pas être modifié car la date limite de modification est passée
hu_hu: Az absztrakt nem szerkeszthető, mert a módosítási határidő lejárt
mn_mn: Хураангуйн нэмэлт өөрчлөлт оруулах эцсийн хугацаа өнгөрсөн тул засварлах боломжгүй
pt_br: O resumo não pode ser editado porque o prazo de modificação passou
sv_se: Abstraktet kan inte redigeras eftersom tidsfristen för ändring har löpt ut
tr_tr: Bu özet değişiklik yapma son tarihi geçtiği için düzenlenemez
uk_ua: Тези не можна редагувати, тому що останній день змін уже минув
zh_hans_cn: 摘要不能编辑因为过了修改期限。

source: You are not authorized to edit this abstract
cs_cz: Nemáte oprávnění upravovat tento abstrakt
de_de: Sie sind nicht berechtigt den Abstract zu bearbeiten
es_es: No tiene autorización para editar este resumen.
fr_fr: Vous n'êtes pas autorisé à modifier ce résumé
hu_hu: Nincs joga az előadási javaslat szerkesztéséhez
mn_mn: Та энэ хураангуйг засварлах эрхгүй байна
pt_br: Você não está autorizado a editar este resumo
sv_se: Du är inte behörig att redigera detta abstract
tr_tr: Bu özeti düzenleme yetkiniz yok
uk_ua: У Вас немає дозволу редагувати ці тези
zh_hans_cn: 您没有权限编辑此摘要

source: PDF with reviews
cs_cz: PDF s recenzemi
de_de: PDF mit Gutachten
es_es: PDF con revisiones
fr_fr: PDF avec les évaluations
hu_hu: PDF elbírálásokkal
mn_mn: Хянасан PDF
pt_br: PDF com revisões
sv_se: PDF med recensioner
tr_tr: Gözden geçirmelerin olduğu PDF
uk_ua: PDF-файл з рецензіями
zh_hans_cn: 带评论的PDF

source: Download abstract submission in PDF
cs_cz: Stáhnout příspěvek abstraktu v PDF
de_de: Dowload Abstract als PDF
es_es: Descargar envío del resumen en PDF
fr_fr: Télécharger le dépôt de résumé en PDF
hu_hu: Az beküldött absztrakt letöltése PDF formátumban
mn_mn: Илгээсэн хураангуйг PDF-ээр татах
pt_br: Download de submissão de resumos em PDF
sv_se: Ladda ner abstrakt i PDF-format
tr_tr: Özet gönderisini PDF olarak indir
uk_ua: Завантажити підтвердження тез у PDF
zh_hans_cn: 以PDF格式下载摘要

source: <strong>%(name)s</strong> was invited to submit an abstract
cs_cz: <strong>%(name)s</strong> byl vyzván odeslat abstrakt
de_de: <strong>%(name)s</strong> wurde zur Einreichung eines Abstracts eingeladen
es_es: <strong>%(name)s</strong> fue invitado a enviar un resumen
fr_fr: <strong>%(name)s</strong> a été invité à déposer un résumé
hu_hu: <strong>%(name)s</strong>-t absztrakt benyújtására kérték fel
mn_mn: Тоймыг хүргүүлэхээр <strong>%(name)s</strong>-г урив
pt_br: <strong>%(name)s</strong> foi convidado a submeter um resumo
sv_se: <strong>%(name)s</strong> inbjöds att lämna in en sammanfattning
tr_tr: <strong>%(name)s</strong> bir özet göndermesi için davet edilmiştir
uk_ua: <strong>%(name)s</strong> було запрошено подати тези
zh_hans_cn: <strong> %(name)s </strong> 受邀提交摘要

source: <strong>%(name)s</strong> submitted this abstract
cs_cz: <strong>%(name)s</strong> odeslal tento abstrakt
de_de: <strong>%(name)s</strong> hat diesen Abstract eingereicht
es_es: <strong>%(name)s</strong> envió este resumen
fr_fr: <strong>%(name)s</strong> a déposé ce résumé
hu_hu: <strong>%(name)s</strong> benyújtotta az absztraktot
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлэв
pt_br: <strong>%(name)s</strong> enviou este resumo
sv_se: <strong>%(name)s</strong> skickade in detta abstract
tr_tr: <strong>%(name)s</strong> bu özeti göndermiştir
uk_ua: <strong>%(name)s</strong> надіслав ці тези
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要

source: The abstract was accepted as <span class="abstract-contribution-type">%(type)s</span> for track %(track)s and a %(link_start)scontribution%(link_end)s was created in the event.
cs_cz: Abstrakt byl přijat jako <span class="abstract-contribution-type">%(type)s</span> do tematického okruhu %(track)s a v události byl vytvořen %(link_start)spříspěvek%(link_end)s.
de_de: Der Abstract wurde als <span class="abstract-contribution-type">%(type)s</span> für Track %(track)s angenommen und ein %(link_start)s Beitrag%(link_end)s wurde erstellt.
es_es: El resumen fue aceptado como <span class="abstract-contribution-type">%(type)s</span> para el tema %(track)s y se creó una contribución %(link_start)s%(link_end)s en el evento.
fr_fr: Le résumé a été accepté comme <span class="abstract-contribution-type">%(type)s</span> pour la thématique %(track)s et une %(link_start)scontribution%(link_end)s a été créée dans l'événement.
hu_hu: Az absztraktot elfogadták, mint <span class="abstract-contribution-type">%(type)s</span> a %(track)s sávban és a %(link_start)s felszólalás%(link_end)s létrejött az eseményben.
mn_mn: Мөр %(track)s дээр <span class="abstract-contribution-type">%(type)s</span>хэлбэрээр тоймыг хүлээн зөвшөөрсөн ба %(link_start)s хувь нэмэр%(link_end)s-г үйл явдал дотор үүсгэв.
pt_br: O resumo foi aceito como <span class="abstract-contribution-type">%(type)s</span> para trilha%(track)s e uma%(link_start)scontribuição%(link_end)s foi criada no evento.
sv_se: Sammanfattningen accepterades som <span class="abstract-contribution-type">%(type)s</span> för spår %(track)s och ett %(link_start)sbidrag%(link_end)s skapades i evenemanget.
tr_tr: Özet <span class="abstract-contribution-type">%(type)s</span> grubu için kabul edilmiştir %(track)s ve etkinlikte %(link_start)scontribution%(link_end)s bir katkı oluşturulmuştur.
uk_ua: Тези було прийнято як <span class="abstract-contribution-type">%(type)s</span> у напрямку %(track)s, а %(link_start)sдоповідь%(link_end)s була додана до заходу.
zh_hans_cn: 摘要被接受为议题 %(track)s 的 <span class="abstract-contribution-type">%(type)s</span> 类型，并在事件中创建了 %(link_start)s 报告 %(link_end)s。

source: The abstract was accepted as <span class="abstract-contribution-type">%(type)s</span> and a %(link_start)scontribution%(link_end)s was created in the event.
cs_cz: Abstrakt byl přijat jako <span class="abstract-contribution-type">%(type)s</span> a v události byl vytvořen %(link_start)spříspěvek%(link_end)s.
de_de: Der Abstract wurde als <span class="abstract-contribution-type">%(type)s</span> angenommen und ein %(link_start)sBeitrag%(link_end)s wurde erstellt.
es_es: El resumen fue aceptado como <span class="abstract-contribution-type">%(type)s</span> y se creó una %(link_start)s contribución %(link_end)s en el evento.
fr_fr: Le résumé a été accepté comme <span class="abstract-contribution-type">%(type)s</span> et une %(link_start)scontribution%(link_end)s a été créée dans l'événement.
hu_hu: Az absztraktot elfogadták, mint <span class="abstract-contribution-type">%(type)s</span> és %(link_start)sfelszólalás%(link_end)s jött létre az eseményben.
mn_mn: Тоймыг <span class="abstract-contribution-type">%(type)s</span>гэж хүлээн зөвшөөрсөн ба %(link_start)sхувь нэмэр%(link_end)s-ийг үйл явдал дээр үүсгэсэн.
pt_br: O resumo foi aceito como <span class="abstract-contribution-type">%(type)s</span> e uma %(link_start)scontribuição%(link_end)s foi criada no evento.
sv_se: Sammanfattningen godkändes som <span class="abstract-contribution-type">%(type)s</span> och ett %(link_start)sbidrag%(link_end)s skapades i samband med evenemanget.
tr_tr: Özet <span class="abstract-contribution-type">%(type)s</span> olarak kabul edilmiştir %(link_start)sve etkinlikte bir katkı%(link_end)s oluşturulmuştur.
uk_ua: Тези було прийнято як <span class="abstract-contribution-type">%(type)s</span>, а %(link_start)sдоповідь%(link_end)s було додано до заходу.
zh_hans_cn: 摘要被接收为 <span class="abstract-contribution-type">%(type)s</span> 类型并且 在事件中建立了%(link_start)s 报告 %(link_end)s 。

source: The abstract was accepted for track %(track)s and a %(link_start)scontribution%(link_end)s was created in the event.
cs_cz: Abstrakt byl přijat, zařazen do tematického okruhu %(track)sa v události byl vytvořen %(link_start)spříspěvek%(link_end)s.
de_de: Der Abstract wurde in Track %(track)s angenommen und ein %(link_start)sBeitrag%(link_end)s wurde erstellt.
es_es: El resumen fue aceptado para el tema %(track)s y se ha creado una %(link_start)scontribución%(link_end)s en el evento.
fr_fr: Le résumé a été accepté pour la thématique %(track)s et une %(link_start)scontribution%(link_end)s a été créée dans l'événement.
hu_hu: Az absztraktot elfogadták a %(track)s sávban és a %(link_start)sfelszólalás%(link_end)s létrejött az eseményben.
mn_mn: Мөр %(track)s дээр тоймыг хүлээн зөвшөөрсөн ба %(link_start)s хувь нэмэр%(link_end)s-г үйл явдал дотор үүсгэв.
pt_br: O resumo foi aceito para a trilha %(track)s e uma %(link_start)scontribuição%(link_end)s foi criada no evento.
sv_se: Sammanfattningen accepterades för spår %(track)s och ett %(link_start)sbidrag%(link_end)s skapades i evenemanget.
tr_tr: Özet %(track)s grubu için kabul edilmiştir%(link_start)s ve etkinlikte bir katkı%(link_end)s oluşturulmuştur.
uk_ua: Тези було прийнято у напрямку %(track)s, а %(link_start)sдоповідь%(link_end)s була додана до заходу.
zh_hans_cn: 摘要已被议题 %(track)s 接收并且在事件中创建了 %(link_start)s 报告 %(link_end)s。

source: The abstract was accepted and a %(link_start)scontribution%(link_end)s was created in the event.
cs_cz: Abstrakt byl přijat a v události byl vytvořen %(link_start)spříspěvek%(link_end)s.
de_de: Der Abstract wurde angenommen und ein %(link_start)sBeitrag%(link_end)s wurde erstellt.
es_es: El resumen fue aceptado y en el evento se creó una %(link_start)scontribución %(link_end)s .
fr_fr: Le résumé a été accepté et une %(link_start)scontribution%(link_end)s a été créée dans l'événement.
hu_hu: Az absztraktot elfogadták és %(link_start)sfelszólalás%(link_end)s jött létre az eseményben.
mn_mn: Тоймыг хүлээн зөвшөөрсөн ба %(link_start)s хувь нэмэр%(link_end)s-г үйл явдал дотор үүсгэв.
pt_br: O resumo foi aceito e uma %(link_start)scontribuição %(link_end)s foi criada no evento.
sv_se: Sammanfattningen accepterades och ett %(link_start)sbidrag%(link_end)s skapades i samband med evenemanget.
tr_tr: Özet kabul edilmiştir ve %(link_start)s etkinlikte bir katkı %(link_end)s oluşturulmuştur.
uk_ua: Тези було затверджено, а %(link_start)sдоповідь%(link_end)s була додана до заходу.
zh_hans_cn: 摘要已接收并且创建了 %(link_start)s 报告 %(link_end)s 。

source: The abstract was rejected.
cs_cz: Abstrakt byl odmítnut.
de_de: Der Abstract wurde abgelehnt.
es_es: El resumen fue rechazado.
fr_fr: Le résumé a été refusé.
hu_hu: Az absztrakt elutasításra került.
mn_mn: Хураангуйгаас татгалзсан.
pt_br: O resumo foi rejeitado.
sv_se: Sammanfattningen avvisades.
tr_tr: Özet reddedilmiştir.
uk_ua: Тези було відхилено.
zh_hans_cn: 摘要已拒绝。

source: The abstract was merged into %(link_start)s%(other)s%(link_end)s.
cs_cz: Abstrakt byl sloučen do %(link_start)s%(other)s%(link_end)s.
de_de: Der Abstract wurde in %(link_start)s%(other)s%(link_end)s zusammengefügt.
es_es: El resumen fue fusionado dentro de %(link_start)s%(other)s%(link_end)s.
fr_fr: Le résumé a été fusionné dans %(link_start)s%(other)s%(link_end)s.
hu_hu: Az absztrakt beolvadt %(link_start)s%(other)s%(link_end)s.
mn_mn: Тоймыг %(link_start)s %(other)s%(link_end)s руу нэгтгэв.
pt_br: O resumo foi mesclado em %(link_start)s%(other)s%(link_end)s.
sv_se: Sammanfattningen sammanfogades till %(link_start)s%(other)s %(link_end)s .
tr_tr: Özet %(link_start)s%(other)s%(link_end)s ile birleştirilmiştir.
uk_ua: Тези було об'єднано із %(link_start)s%(other)s%(link_end)s.
zh_hans_cn: 摘要被合并到 %(link_start)s%(other)s%(link_end)s。

source: The abstract was marked as a duplicate of %(link_start)s%(other)s%(link_end)s
cs_cz: Abstrakt byl označen jako dupikát %(link_start)s%(other)s%(link_end)s.
de_de: Der Abstract wurde als Duplikat von %(link_start)s%(other)s%(link_end)s markiert.
es_es: El resumen fue marcado como un duplicado de %(link_start)s%(other)s%(link_end)s
fr_fr: Le résumé a été marqué comme doublon de %(link_start)s%(other)s%(link_end)s
hu_hu: Az absztrakt másolataként lett megjelölve a %(link_start)s%(other)s%(link_end)s
mn_mn: Тоймыг %(link_start)s %(other)s%(link_end)s-н хувь болгож тэмдэглэв.
pt_br: O resumo foi marcado como uma duplicata de %(link_start)s%(other)s%(link_end)s
sv_se: Abstraktet markerades som en kopia av %(link_start)s%(other)s%(link_end)s
tr_tr: Özet %(link_start)s%(other)s%(link_end)s bir kopyası olarak işaretlendi
uk_ua: Тези було позначено як копію %(link_start)s%(other)s%(link_end)s
zh_hans_cn: 摘要标记为 %(link_start)s%(other)s%(link_end)s 的副本

source: As contribution type:
cs_cz: Jako příspěvek typu:
de_de: Als Beitragsart:
es_es: Como tipo de contribución:
fr_fr: Comme type de contribution:
hu_hu: Felszólalás típusaként:
mn_mn: Өгүүллийн төрлөөр
pt_br: Como um tipo de contribuição:
sv_se: Som bidragstyp:
tr_tr: Katkı türü olarak:
uk_ua: Тип доповіді:
zh_hans_cn: 报告类型：

source: For track:
cs_cz: Pro tématický okruh:
de_de: Für Track:
es_es: Para la temática:
fr_fr: Pour la thématique:
hu_hu: Sávhoz:
mn_mn: Мөрүүдэд зориулсан
pt_br: Para trilha:
sv_se: För spår:
tr_tr: Gruplar için:
uk_ua: Для напрямку:
zh_hans_cn: 所属议题：

source: Speaker:
cs_cz: Přednášející:
de_de: Sprecher:
es_es: Ponente:
fr_fr: Orateur:
hu_hu: Előadó:
mn_mn: Илтгэгчүүд
pt_br: Palestrante:
sv_se: Talare:
tr_tr: Konuşmacı Listesi
uk_ua: Доповідач:
zh_hans_cn: 报告人：

source: More information
cs_cz: Více informací
de_de: Mehr Information
es_es: Más información
fr_fr: Plus d'information:
hu_hu: További információ
mn_mn: Илүү мэдээлэл
pt_br: Mais informações
sv_se: Mer information
tr_tr: Daha fazla bildi
uk_ua: Більше
zh_hans_cn: 更多信息

source: <strong>%(name)s</strong> submitted this <span class="abstract-contribution-type">%(type)s</span>
cs_cz: Příspěvek přihlásil/a <strong>%(name)s</strong>, typ příspěvku: <span class="abstract-contribution-type">%(type)s</span>.
de_de: <strong>%(name)s</strong> hat dies als <span class="abstract-contribution-type">%(type)s</span> eingereicht.
es_es: <strong>%(name)s</strong> envió este <span class="abstract-contribution-type">%(type)s</span>
fr_fr: <strong>%(name)s</strong> a déposé ce <span class="abstract-contribution-type">%(type)s</span>
hu_hu: <strong>%(name)s</strong> benyújtotta<span class="abstract-contribution-type">%(type)s</span>
mn_mn: <strong>%(name)s</strong> нь энэхүү <span class="abstract-contribution-type">%(type)s</span>-г хүргүүлэв
pt_br: <strong>%(name)s</strong> submeteu este <span class="abstract-contribution-type">%(type)s</span>
sv_se: <strong>%(name)s</strong> skickade in detta <span class="abstract-contribution-type">%(type)s</span>
tr_tr: <strong>%(name)s</strong> bu <span class="abstract-contribution-type">%(type)s</span> özet türünü gönderdi
uk_ua: <strong>%(name)s</strong> подав це як <span class="abstract-contribution-type">%(type)s</span>
zh_hans_cn: <strong>%(name)s</strong> 提交了此 <span class="abstract-contribution-type">%(type)s</span>

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted for track %(track)s as <span class="abstract-contribution-type">%(type)s</span>.
cs_cz: Abstrakt uživatele <strong>%(name)s</strong> byl odeslán a přijat jako příspěvek v tematickém okruhu %(track)s jako <span class="abstract-contribution-type">%(type)s</span>.
de_de: <strong>%(name)s</strong> hat diesen Abstract eingereicht und er wurde in Track %(track)s als <span class="abstract-contribution-type">%(type)s</span> angeonmmen.
es_es: <strong>%(name)s</strong> envió este resumen y, finalmente, ha sido aceptado para el tema %(track)s como <span class="abstract-contribution-type">%(type)s</span>.
fr_fr: <strong>%(name)s</strong> a déposé ce résumé qui a été accepté pour la thématique %(track)s comme <span class="abstract-contribution-type">%(type)s</span>.
hu_hu: <strong>%(name)s</strong> benyújtotta az absztraktot, és végül elfogadásra került a %(track)s sávban mint <span class="abstract-contribution-type">%(type)s</span>.
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлсэн ба үүнийг мөр %(track)sдээр <span class="abstract-contribution-type">%(type)s</span>болгож хүлээн авав.
pt_br: <strong>%(name)s</strong> enviou e este resumo foi aceito para a trilha %(track)s como <span class="abstract-contribution-type">%(type)s</span>.
sv_se: <strong>%(name)s</strong> skickade in detta abstrakt och det accepterades slutligen för spår %(track)s som <span class="abstract-contribution-type">%(type)s</span>.
tr_tr: <strong>%(name)s</strong> bu özeti gönderdi ve özet en sonunda %(track)s grubu için<span class="abstract-contribution-type">%(type)s</span> olarak kabul edildi.
uk_ua: <strong>%(name)s</strong> надіслав ці тези для напрямку “%(track)s” як <span class="abstract-contribution-type">%(type)s</span>.
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要并且被接收在议题 %(track)s <span class="abstract-contribution-type">%(type)s</span> 类型。
