Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Invitation details
cs_cz: Podrobnosti pozvánky
de_de: Einladungsdetails
es_es: Detalles de la invitación
fr_fr: Détails de l'invitation
hu_hu: Meghívó részletei
mn_mn: Урилгын мэдээлэл
pt_br: Detalhes do convite
sv_se: Detaljer om inbjudan
tr_tr: Davet detayları
uk_ua: Подробиці запрошення
zh_hans_cn: 邀请信详细信息

source: You should upload a CSV (comma-separated values) file with exactly 4 columns in the following order:
cs_cz: Nahrajte CSV (hodnoty oddělené čárkami) soubor se čtyřmi sloupci v tomto pořadí:
de_de: Sie sollten eine CSV Datei (comma-separated values) mit genau 4 Spalten in der folgenden Reihenfolge hochladen:
es_es: Debe cargar un archivo CSV (valores separados por comas) con exactamente 4 columnas en el siguiente orden:
fr_fr: Vous devez télédéposer un fichier CSV (comma-separated values) contenant exactement 4 colonnes dans l'ordre suivant:
hu_hu: Egy CSV (vesszővel elválasztott értékek) fájlt kell feltöltenie, amely pontosan 4 oszlopot tartalmaz a következő sorrendben:
pt_br: Você deve subir um arquivo CSV (comma-separated values) com exatamente 4 colunas na seguinte ordem:
sv_se: Du ska ladda upp en CSV-fil (comma-separated values) med exakt 4 kolumner i följande ordning:
zh_hans_cn: 您应该按以下顺序上传包含 4 列的 CSV（逗号分隔符）文件：

source: The fields "First Name", "Last Name" and "E-mail" are mandatory.
cs_cz: Pole "Jméno", "Příjmení" a "E-mail" jsou povinná.
de_de: Die Felder "Vorname", "Nachname" und "E-Mail" sind verpflichtend.
es_es: Los campos "First Name", "Last Name" y "E-mail" son obligatorios.
fr_fr: Les champs "Prénom", "Nom de famille" et "Courriel" sont obligatoires.
hu_hu: Az "Utónév", "Családi név" és "E-mail" mezők kitöltése kötelező.
mn_mn: "Нэр", "Овог", "Цахим шуудан" гэсэн талбарууд заавал бөглөнө.
pt_br: Os campos "Primeiro Nome", "Último Nome" e "E-mail" são obrigatórios.
sv_se: Fälten "Förnamn", "Efternamn" och "E-post" är obligatoriska.
tr_tr: ''Adı'', ''Soyadı'' ve ''E-posta'' alanları zorunludur.
uk_ua: Поля “ім'я”, “прізвище” та “електронна пошта” — обов'язкові.
zh_hans_cn: 字段 ”名“，“姓” 和 “电子邮件”是必填项。

source: You should upload a CSV (comma-separated values) file with exactly 6 columns in the following order:
cs_cz: Je třeba nahrát CSV (comma-separated values) soubor s právě šesti sloupci v následujícím pořadí:
de_de: Bitte ein CSV (Kommasepariert) hochladen mit sechs Spalten in der folgenden Reihenfolge:
es_es: Debe cargar un archivo CSV (valores separados por comas) con exactamente 6 columnas en el siguiente orden:
fr_fr: Vous devez télédéposer un fichier CSV (comma-separated values) contenant exactement 6 colonnes dans l'ordre suivant:
hu_hu: Egy CSV (vesszővel elválasztott értékek) fájlt kell feltöltenie, amely pontosan 6 oszlopot tartalmaz a következő sorrendben:
mn_mn: Та CSV (таслалаар тусгаарласан утга) файлыг дараах дарааллаар 6 багананд тааруулж байрлуулна.
pt_br: Você deve fazer o upload de um arquivo CSV (valores separados por vírgulas) com exatamente 6 colunas na seguinte ordem:
sv_se: Du ska ladda upp en CSV-fil (comma-separated values) med exakt 6 kolumner i följande ordning:
tr_tr: Aşağıdaki sırayla tam 6 sütunlu bir CSV (virgülle ayrılmış değerler) dosyası yüklemelisiniz:
uk_ua: Вам потрібно завантажити CSV файл з шістьома стовпцями по порядку (через кому):
zh_hans_cn: 您应该上传一个 CSV（逗号分隔）文件，该文件正好按下列顺序包含 6 列：

source: Phone Number
cs_cz: Telefonní číslo
de_de: Telefonnummer
es_es: Teléfono
fr_fr: Numéro de téléphone
hu_hu: Telefonszám
mn_mn: Утасны дугаар
pt_br: Número de telefone
sv_se: Telefonnummer
tr_tr: Telefon Numarası
uk_ua: Номер телефону
zh_hans_cn: 电话号码

source: The registration feature is disabled
cs_cz: Funkce registrace je zakázána
de_de: Die Anmeldefunktion ist ausgeschaltet
es_es: La funcionalidad de inscripción está desactivada
fr_fr: La fonctionnalité d'inscription est désactivée
hu_hu: A regisztrációs szolgáltatás le van tiltva
mn_mn: Бүртгэлийн шинж чанарыг идэвхгүй болголоо
pt_br: O recurso de registro está desativado
sv_se: Registreringsfunktionen är avaktiverad
tr_tr: Kayıt özelliği devre dışı bırakılmış
uk_ua: Функцію реєстрації деактивовано
zh_hans_cn: 注册功能禁用

source: Participants are now handled through a registration form.
cs_cz: Účastníci jsou nyní spravování pomocí registračního formuláře.
de_de: Teilnehmer werden nun durch ein Registrierungsformular verwaltet.
es_es: Los participantes son ahora manejados a través de un formulario de inscripción.
fr_fr: Les participants sont maintenant gérés depuis un formulaire d'inscription.
hu_hu: A résztvevőket mostantól egy regisztrációs űrlapon keresztül kezelik.
mn_mn: Оролцогчдыг бүртгэлийн маягтаар дамжуулж удирдана.
pt_br: Os participantes agora são tratados por meio de um formulário de registro.
sv_se: Deltagare hanteras nu via ett registreringsformulär.
tr_tr: Katılımcılar artık bir kayıt formu üzerinden idare edilmektedir.
uk_ua: Обробка даних учасників відтепер відбувається через реєстраційну форму.
zh_hans_cn: 参会人现在通过注册表注册。

source: There is no registration form for participants
cs_cz: Žádný registrační formulář pro účastníky neexistuje
de_de: Es existiert noch kein Anmeldeformular für die Teilnehmer
es_es: No hay formulario de inscripción para participantes
fr_fr: Il n'y a aucun formulaire d'inscription pour les participants
hu_hu: A résztvevők számára nincs regisztrációs űrlap
mn_mn: Оролцогчид дээр бүртгэлийн маягт байхгүй байна.
pt_br: Não há formulário de inscrição para os participantes
sv_se: Det finns inget registreringsformulär för deltagare
tr_tr: Katılımcılar için hiçbir kayıt formu yok
uk_ua: Реєстраційні форми для учасників відсутні
zh_hans_cn: 没有参会人注册表

source: To create a new registration form, specify the participant visibility settings below. These settings can only be changed while there are no registrations.
de_de: Um ein neues Anmeldeformular zu erstellen, geben Sie unten die Einstellungen für die Sichtbarkeit der Teilnehmer an. Diese Einstellungen können nur geändert werden, solange es keine Anmeldungen gibt.
es_es: Para crear un nuevo formulario de inscripción, especifique a continuación los ajustes de visibilidad de los participantes. Estos ajustes solo pueden modificarse mientras no haya inscripciones.
fr_fr: Afin de créer un nouveau formulaire d'inscription, veuillez spécifier le paramètre de visibilité des participants ci-dessous. Ce paramètre ne peut être modifié que tant qu'il n'y a pas d'inscrit.
hu_hu: Új regisztrációs űrlap létrehozásához adja meg a résztvevők láthatósági beállításait az alábbiakban. Ezek a beállítások csak akkor módosíthatók, amikor még nincs regisztráció.
pt_br: Para criar um novo formulário de registro, especifique as configurações de visibilidade do participante abaixo. Essas configurações só podem ser alteradas enquanto não houver registros.
sv_se: Om du vill skapa ett nytt registreringsformulär anger du inställningarna för deltagarnas synlighet nedan. Dessa inställningar kan endast ändras när det inte finns några registreringar.
zh_hans_cn: 要创建新注册表，请在下面指定参会者可见性设置。这些设置只能在没有注册的情况下更改。

source: This form is private
de_de: Dieses Formular ist privat
es_es: Este formulario es privado
fr_fr: Ce formulaire est privé
hu_hu: Ez az űrlap privát
pt_br: Este formulário é privado
sv_se: Detta formulär är privat

source: Share the secret link or send invitations to anyone you want to register.
de_de: Teilen Sie den geheimen Link oder senden Sie Einladungen an alle, die Sie registrieren möchten.
es_es: Comparta el enlace secreto o envíe invitaciones a quien desee para que se inscriba.
fr_fr: Partagez le lien secret ou envoyez des invitations à toutes les personnes qui doivent s'inscrire.
hu_hu: Ossza meg a titkos linket, vagy küldjön meghívót bárkinek, akit regisztrálni szeretne.
pt_br: Compartilhe o link secreto ou envie convites para quem quiser se registrar.
sv_se: Dela den hemliga länken eller skicka inbjudningar till alla som du vill ska registrera sig.

source: Copy secret link
de_de: Geheimen Link kopieren
es_es: Copiar enlace secreto
fr_fr: Copier le lien secret
hu_hu: Titkos link másolása
pt_br: Copiar link secreto
sv_se: Kopiera hemlig länk

source: Registrations have been deleted due to an expired retention period.
cs_cz: Registrace byly smazány z důvodu vypršení doby uchování dat.
de_de: Die Registrierungen wurden aufgrund einer abgelaufenen Rückhalteperiode gelöscht.
es_es: Las inscripciones fueron eliminadas debido a que expiró el período de retención.
fr_fr: Les inscriptions ont été supprimées à cause d'une durée de rétention expirée.
hu_hu: A regisztrációkat törölték a lejárt megőrzési időszak miatt.
pt_br: Os registros foram excluídos devido a um período de retenção expirado.
sv_se: Registreringarna har raderats på grund av att lagringstiden har löpt ut.
zh_hans_cn: 由于保留期已过，注册已被删除。

source: Registrations will be permanently deleted %(count)s week after the event ended (on %(date)s).
cs_cz: Registrace budou natrvalo smazány %(count)s týden po skončení události (%(date)s).
es_es: Las inscripciones se borrarán definitivamente %(count)s semana después de que finalice el evento (en %(date)s).
fr_fr: Les inscriptions seront supprimées définitivement %(count)s semaine après la fin de l'événement (le %(date)s).
hu_hu: A regisztrációkat az esemény befejezése után (%(date)s) %(count)s héttel véglegesen töröljük.
pt_br: Os registros serão excluídos permanentemente %(count)s uma semana após o término do Evento (em %(date)s).
sv_se: Registreringarna kommer att raderas permanent %(count)s veckan efter att evenemanget avslutats (på %(date)s).
zh_hans_cn: 注册将在事件结束 %(count)s 周后（于 %(date)s）永久删除。

source: Edit settings for this form.
cs_cz: Upravit nastavení tohoto formuláře.
de_de: Einstellungen dieses Formulars bearbeiten
es_es: Editar ajustes de este formulario.
fr_fr: Modifier les paramètres pour ce formulaire.
hu_hu: Az űrlap beállításainak szerkesztése.
mn_mn: Энэхүү маягтад зориулсан тохиргоог засварлах.
pt_br: Editar configurações para este formulário.
sv_se: Redigera inställningar för detta formulär.
tr_tr: Bu form için ayarları düzenleyin.
uk_ua: Змінити налаштування для цієї форми
zh_hans_cn: 编辑该表的设置

source: Registration Form
cs_cz: Registrační formulář
de_de: Anmeldeformular
es_es: Formulario de inscripción
fr_fr: Formulaire d'inscription
hu_hu: Regisztrációs űrlap
mn_mn: Бүртгэлийн маягт
pt_br: Formulário de registro
sv_se: Registreringsformulär
tr_tr: Kayıt Formu
uk_ua: Реєстраційна форма
zh_hans_cn: 注册表

source: Add, remove or modify information registrants may fill out.
cs_cz: Přidejte, odstraňte nebo upravte informace, které registrující se mohou vyplnit.
de_de: Das Anmeldeformular bearbeiten
es_es: Añadir, borrar o modificar la información que los inscritos pueden completar.
fr_fr: Ajouter, supprimer ou modifier les informations que les participants doivent remplir.
hu_hu: Adatok hozzáadása, eltávolítása vagy módosítása, amelyeket a regisztrálók kitölthetnek.
mn_mn: Мэдээллийн бүртгүүлэгчдийг нэмэхг, хасах, эсвэл өөрчлөхийг бөглөх.
pt_br: Adicionar, remover ou alterar informações que os registrantes podem preencher.
sv_se: Lägg till, ta bort eller ändra information som registranter kan fylla i.
tr_tr: Kaydettirenlerin doldurabileceği bilgileri ekleyin, çıkarın veya değiştirin.
uk_ua: Додати, видалити чи змінити інформацію, яку можуть надати реєстранти.
zh_hans_cn: 添加、删除或修改注册人可以填写的信息。

source: Choose who can see the participants of this event.
cs_cz: Zvolte, kdo uvidí účastníky této události.
de_de: Wähle wer die Teilnehmer dieser Veranstaltung sehen kann.
es_es: Elige quién puede ver a los participantes de este evento.
fr_fr: Choisissez qui peut voir les participants à votre événement.
hu_hu: Válassza ki, hogy ki láthatja az esemény résztvevőit.
pt_br: Escolha quem pode ver os participantes deste Evento.
sv_se: Välj vem som kan se deltagarna i detta evenemang.
zh_hans_cn: 选择谁可以看到此事件的参与者。

source: List of registrations
cs_cz: Seznam registrací
de_de: Liste der Anmeldungen
es_es: Lista de inscripciones
fr_fr: Liste des inscriptions
hu_hu: Résztvevők listája
mn_mn: Бүртгэлийн жагсаалт
pt_br: Lista de registros
sv_se: Lista över registreringar
tr_tr: Kayıtların listesi
uk_ua: Список реєстрацій
zh_hans_cn: 注册列表

source: Add, remove or modify registrations.
cs_cz: Přidejte nebo upravte registrace.
de_de: Anmeldungen hinzufügen, bearbeiten oder entfernen.
es_es: Añadir, borrar o modificar inscripciones.
fr_fr: Ajouter, supprimer ou modifier des inscriptions.
hu_hu: Résztvevők hozzáadása, törlése, vagy módosítása.
mn_mn: Бүртгэлийг нэмэх, хасах, эсвэл өөрчлөх.
pt_br: Adicionar, remover ou alterar registros.
sv_se: Lägga till, ta bort eller ändra registreringar.
tr_tr: Kayıt ekle, çıkar veya değiştir.
uk_ua: Додати, видалити чи змінити реєстрації.
zh_hans_cn: 添加，删除或修改注册

source: Manage invitations to register for your event.
cs_cz: Spravujte pozvánky k registraci na Vaši událost.
de_de: Veranstaltungseinladungen verwalten
es_es: Gestionar invitaciones para inscribirse en su evento.
fr_fr: Gérer les invitations à s'inscrire pour votre événement.
hu_hu: Az esemény meghívóinak kezelése.
mn_mn: Танай үйл явдалд бүртгүүлэх урилгыг удирдана.
pt_br: Gerenciar convites para se inscrever no seu evento.
sv_se: Hantera inbjudningar för att registrera dig för ditt evenemang.
tr_tr: Etkinliğinize kaydolmak için davetleri yönetin
uk_ua: Керувати запрошеннями для реєстрації у заході.
zh_hans_cn: 管理您的事件的注册邀请。

source: Tickets
cs_cz: Vstupenky
es_es: Tiques
fr_fr: Billets
hu_hu: Jegyek
mn_mn: Тасалбарууд
pt_br: ingressos
sv_se: Biljetter
tr_tr: Biletler
uk_ua: Квитки
zh_hans_cn: 票单

source: Configure ticketing system
cs_cz: Konfigurovat systém vydávání vstupenek
de_de: Ticketsystem konfigurieren
es_es: Configurar sistema de tiques
fr_fr: Configurer la billetterie
hu_hu: A jegykezelő rendszer beállítása
mn_mn: Тасалбарын системийг тохируулах
pt_br: Configurar sistema de ingresso
sv_se: Konfigurera ärendehanteringssystem
tr_tr: Biletleme sistemini yapılandır
uk_ua: Налаштувати систему квитків
zh_hans_cn: 配置票单系统

source: Use the app to manage the check-in status of the participants
de_de: Nutzen Sie die App, um den Check-in-Status der Teilnehmer zu verwalten
es_es: Utilice la aplicación para gestionar el estado de facturación de los participantes
fr_fr: Utilisez l'app pour gérer le status d'enregistrement des participants
hu_hu: Használja az alkalmazást a résztvevők bejelentkezési státuszának kezelésére.
pt_br: Use o aplicativo para gerenciar o status de check-in dos participantes
sv_se: Använd appen för att hantera deltagarnas incheckningsstatus

source: Open the Check-in App
de_de: Öffnen Sie die Check-in-App
es_es: Abrir la aplicación de facturación
fr_fr: Ouvrir l'app d'Enregistrement
hu_hu: Use the app to manage the login status of participants.
pt_br: Abra o aplicativo de check-in
sv_se: Öppna incheckningsappen

source: In order to configure your mobile app to use this event, you will have to scan the QR code
de_de: Um Ihre mobile App für die Verwendung dieses Ereignisses zu konfigurieren, müssen Sie den QR-Code scannen
es_es: Para configurar su aplicación móvil para utilizar este evento, deberá escanear el código QR
fr_fr: Afin de configurer votre app mobile sur cet événement, vous devez scanner ce code QR
hu_hu: Ahhoz, hogy a mobilalkalmazást az esemény használatára konfigurálja, be kell olvasnia a QR-kódot.
pt_br: Para configurar seu aplicativo móvel para usar este Evento, você terá que digitalizar o código QR
sv_se: För att konfigurera din mobilapp så att den kan använda detta evenemang måste du skanna QR-koden

source: QR Code
cs_cz: QR kód
es_es: Código QR
fr_fr: Code QR
hu_hu: QR-kód
mn_mn: QR Код
sv_se: QR-kod
tr_tr: QR Kodu
uk_ua: QR-код
zh_hans_cn: 二维码

source: Configure tickets
cs_cz: Konfigurovat vstupenky
de_de: Tickets anpassen
es_es: Configurar tiques
fr_fr: Configurer les billets
hu_hu: Jegyek beállításai
mn_mn: Тасалбарыг тохируулах
pt_br: configurar ingressos
sv_se: Konfigurera biljetter
tr_tr: Biletleri yapılandır
uk_ua: Налаштувати квитки
zh_hans_cn: 配置票单

source: Stats
cs_cz: Statistiky
de_de: Statistiken
es_es: Estadísticas
fr_fr: Statistiques
hu_hu: Statisztikák
mn_mn: Статистик
pt_br: estatísticas
sv_se: Statistik
tr_tr: İstatistikler
uk_ua: Статистика
zh_hans_cn: 状况

source: Create a new registration form
cs_cz: Vytvořit nový registrační formulář
de_de: Erstelle ein neues Anmeldeformular
es_es: Crear un nuevo formulario de inscripción
fr_fr: Créer un nouveau formulaire d'inscription
hu_hu: Új regisztrációs űrlap létrehozása
pt_br: Criar um novo formulário de registro
sv_se: Skapa ett nytt registreringsformulär
uk_ua: Створити нову реєстраційну форму
zh_hans_cn: 创建新的注册表

source: To create a new registration form, specify the title and participant visibility settings below. The visibility settings can only be changed while there are no registrations.
de_de: Um ein neues Anmeldeformular zu erstellen, geben Sie unten den Titel und die Sichtbarkeitseinstellungen für die Teilnehmer an. Die Sichtbarkeitseinstellungen können nur geändert werden, wenn keine Anmeldungen vorliegen.
es_es: Para crear un nuevo formulario de inscripción, especifique a continuación el título y los ajustes de visibilidad de los participantes. Los ajustes de visibilidad solo pueden modificarse mientras no haya inscripciones.
fr_fr: Afin de créer un nouveau formulaire d'inscription, veuillez spécifier le titre et le paramètre de visibilité des participants ci-dessous. Ce paramètre ne peut être modifié que tant qu'il n'y a pas d'inscrit.
hu_hu: Új regisztrációs űrlap létrehozásához adja meg a címet és a résztvevők láthatósági beállításait az alábbiakban. A láthatósági beállítások csak akkor módosíthatók, amikor még nincs regisztráció.
pt_br: Para criar um novo formulário de registro, especifique o título e as configurações de visibilidade do participante abaixo. As configurações de visibilidade só podem ser alteradas enquanto não houver registros.
sv_se: För att skapa ett nytt registreringsformulär anger du titel och inställningar för deltagarnas synlighet nedan. Inställningarna för synlighet kan endast ändras när det inte finns några registreringar.
zh_hans_cn: 要创建新注册表，请在下面指定标题和参与者可见性设置。只有在没有注册的情况下才能更改可见性设置。

source: Participants display
de_de: Teilnehmende anzeigen
es_es: Participantes
fr_fr: Affichage des participants
hu_hu: Résztvevők megjelenítése
mn_mn: Оролцогчдыг харуулах
pt_br: Os participantes exibem
sv_se: Deltagarna visar
tr_tr: Katılımcıları gösterimi
uk_ua: Показ учасників
zh_hans_cn: 显示的参会人

source: Customize how the registrations are shown on the participant list page.
cs_cz: Přizpůsobte, jak jsou registrace ukazovány na stránce se seznamem účastníků.
de_de: Anpassen, wie die Anmeldungen in der Teilnehmerliste angezeigt werden sollen.
es_es: Personalizar cómo se muestran las inscripciones en la página de lista de participantes
fr_fr: Personnalise comment les inscriptions sont affichées sur la liste des participants.
hu_hu: Testreszabhatja a regisztrációk megjelenítését a résztvevők listáján.
mn_mn: Оролцогчдын жагсаалтын хуудас дээр бүртгэлийг хэрхэн харуулахаа тохируулна.
pt_br: Personalize como os registros são exibidos na página da lista de participantes.
sv_se: Anpassa hur registreringarna visas på sidan med deltagarlistan.
tr_tr: Katılımcı listesi sayfasında kayıtların nasıl gösterileceğini özelleştirin.
uk_ua: Визначити спосіб відображення реєстрацій на сторінці списку учасників.
zh_hans_cn: 自定义如何在参会人列表页上显示注册。

source: There are no registration forms for this event.
cs_cz: Pro tuto událost tu žádné registrační formuláře nejsou.
de_de: Es gibt keine Registrierungsformulare für diese Veranstaltung.
es_es: No hay formularios de inscripción para este evento.
fr_fr: Il n'y a pas de formulaire d'inscription pour cet événement.
hu_hu: Nincs regisztrációs űrlapja ennek az eseményenek.
mn_mn: Энэхүү үйл явдал дээр бүртгэлийн маягт байхгүй байна.
pt_br: Não há formulários de registro para este evento.
sv_se: Det finns inga anmälningsformulär för detta evenemang.
tr_tr: Bu etkinlik için hiçbir kayıt formu yoktur.
uk_ua: Для цього заходу немає реєстраційних форм.
zh_hans_cn: 此事件没有注册表。

source: Start by creating a registration form.
cs_cz: Začněte vytvořením registračního formuláře.
de_de: Beginnen Sie, indem Sie ein Registrierungsformular erstellen.
es_es: Iniciar creando un formulario de inscripción
fr_fr: Commencez en créant un formulaire d'incription.
hu_hu: A kezdéshez készítsen egy űrlapot.
mn_mn: Бүртгэл маягт үүсгэснээр эхлүүлнэ.
pt_br: Comece criando um formulário de registro.
sv_se: Börja med att skapa ett registreringsformulär.
tr_tr: Bir kayıt formu oluşturarak başlayın.
uk_ua: Почати зі створення реєстраційної форми.
zh_hans_cn: 从创建注册表开始。

source: Create form
cs_cz: Vytvořit formulář
de_de: Formular erstellen
es_es: Crear formulario
fr_fr: Créer un formulaire
hu_hu: Űrlap létrehozása
mn_mn: Маягт үүсгэх
pt_br: Criar formulário
sv_se: Skapa formulär
tr_tr: Form oluştur
uk_ua: Створити форму
zh_hans_cn: 创建表

source: Merge forms
cs_cz: Sloučit formuláře
de_de: Formulare zusammenführen
es_es: Fusionar formularios
fr_fr: Fusionner les formulaires
hu_hu: Űrlapok egyesítése
mn_mn: Маягтуудыг нэгтгэх
pt_br: Mesclar formulários
sv_se: Sammanfoga formulär
tr_tr: Formları birleştir
uk_ua: Об'єднати форми
zh_hans_cn: 合并表

source: Show all the registrations together, regardless of which form they came from.
cs_cz: Zobrazit všechny registrace společně bez ohledu na to, z jakého registračního formuláře pocházejí
de_de: Zeige alle Registrierungen unabhängig vom Registrierungsformular an.
es_es: Mostrar todas los inscripciones juntas, independientemente de la forma en que provengan.
fr_fr: Montrer toutes les inscriptions ensemble, quelque soit le formulaire utilisé.
hu_hu: Az összes regisztráció együtt jelenjen meg, függetlenül attól, hogy melyik űrlappal érkeztek be.
mn_mn: Тэдгээр нь аль маягтаас ирснийг үл харгалзан бүх бүртгэлийг хамтад нь харуулна.
pt_br: Mostrar todos os registros juntos, independentemente de qual forma eles vieram.
sv_se: Visa alla registreringar tillsammans, oavsett vilket formulär de kommer från.
tr_tr: Tüm kayıtları, hangi formdan geldiklerinden bağımsız olarak beraberce göster.
uk_ua: Показати всі реєстрації, незалежно від їх форми.
zh_hans_cn: 将所有注册信息显示在一起，无论它们来自哪种形式。

source: Each registration form will have its entries published in the participant list according to its privacy settings.
de_de: Für jedes Anmeldeformular werden die Einträge in der Teilnehmerliste entsprechend den Datenschutzeinstellungen veröffentlicht.
es_es: Cada formulario de inscripción tendrá sus entradas publicadas en la lista de participantes según su configuración de privacidad.
fr_fr: Chaque formulaire d'inscription verra ses entrées affichées dans la liste des participants en fonction de ses paramètres de confidentialité.
hu_hu: Az egyes regisztrációs űrlapok bejegyzéseit az adatvédelmi beállításoknak megfelelően közzéteszik a résztvevők listáján.
pt_br: Cada formulário de inscrição terá suas entradas publicadas na lista de participantes de acordo com suas configurações de privacidade.
sv_se: Varje anmälningsformulär kommer att få sina poster publicerade i deltagarlistan i enlighet med dess sekretessinställningar.
zh_hans_cn: 每个注册表单将根据其隐私设置将其条目发布在参与者列表中。
