Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: Reviewing in {group}
it_it: Revisione nel gruppo {group}
pl_pl: Opiniowanie w {group}

source: Ratings
it_it: Valutazioni
pl_pl: Oceny

source: Proposal
it_it: Proposte
pl_pl: Propozycja

source: Propose an action
it_it: Proponi un'azione
pl_pl: Zaproponuj działanie

source: You may leave a comment (only visible to reviewers and judges)...
it_it: Puoi lasciare un commento (visibile solo a revisori e valutatori)
pl_pl: Możesz zostawić komentarz (widoczny tylko dla recenzentów i zatwierdzających)...

source: Change review
it_it: Cambia revisione
pl_pl: Zmień recenzję

source: Submit review
it_it: Invia revisione
pl_pl: Zgłoś recenzję

source: Peer Reviewing
it_it: Revisione tra pari
pl_pl: Recenzowanie

source: The paper was reviewed
it_it: Il contributo è stato revisionato
pl_pl: Artykuł zrecenzowano

source: Your paper is under review
it_it: Il tuo contributo è in fase di revisione
pl_pl: Twój artykuł jest recenzowany

source: Submit for Editing
it_it: Invia per la modifica
pl_pl: Dostarcz do redakcji

source: Submit for editing
it_it: Invia per la modifica
pl_pl: Dostarcz do redakcji

source: The paper was {url}submitted{/url} for editing
it_it: Il {url}contributo{/url} è stato inviato per la modifica
pl_pl: Artykuł był {url}dostarczony{/url} do redakcji

source: Paper files
it_it: File dei contributi
pl_pl: Pliki artykułów

source: Leave a comment for the submitter...
it_it: Lascia un commento all'autore...
pl_pl: Pozostaw komentarz dla dostarczyciela...

source: Submitted on {date} by {submitter}
it_it: Inviato il {date} da {submitter}
pl_pl: Dostarczony dnia {date} przez {submitter}

source: Review
it_it: Revisione
pl_pl: Recenzja

source: Change reviews
it_it: Cambia revisioni
pl_pl: Zmień recenzje

source: On {modificationDate} by {modifiedBy}
it_it: Modificato il {modificationDate} da {modifiedBy}
pl_pl: Dnia {modificationDate} przez {modifiedBy}

source: {judgeName} accepted this paper.
it_it: {judgeName} ha accettato questo contributo.
pl_pl: {judgeName} zatwierdził ten artykuł.

source: {judgeName} rejected this paper.
it_it: {judgeName} ha rifiutato questo contributo.
pl_pl: {judgeName} odrzucił ten artykuł.

source: {judgeName} asked for changes.
it_it: {judgeName} chiede delle modifiche.
pl_pl: {judgeName} zaproponował zmiany.

source: Reset judgment
it_it: Reset della valutazione
pl_pl: Zresetuj zatwierdzenie

source: Confirm the operation
it_it: Conferma dell'operazione
pl_pl: Potwierdź tę operację

source: Do you really want to reset the judgment? This operation is irreversible.
it_it: Sei sicuro di voler resettare la valutazione? Questa operazione è irreversibile.
pl_pl: Czy chcesz zresetować tę decyzję? Ta operacja jest nieodwracalna.

source: The paper was accepted.
it_it: Il contributo è stato accettato.
pl_pl: Artykuł przyjęto.

source: The paper was rejected.
it_it: Il contributo è stato rifiutato.
pl_pl: Artykuł odrzucono.

source: The paper requires changes.
it_it: Il contributo deve essere rivisto.
pl_pl: Artykuł wymaga zmian.

source: {reviewerName} left a review
it_it: {reviewerName} ha inserito una revisione
pl_pl: {reviewerName} zostawił ocenę

source: Proposed to {actionName}accept{/actionName}
it_it: Si propone di {actionName}accettare{/actionName}
pl_pl: Proponuje się {actionName}przyjąć{/actionName}

source: Proposed to {actionName}reject{/actionName}
it_it: Si propone di {actionName}rifiutare{/actionName}
pl_pl: Proponuje się {actionName}odrzucić{/actionName}

source: Proposed to {actionName}correct{/actionName}
it_it: Si propone di {actionName}correggere{/actionName}
pl_pl: Proponuje się {actionName}poprawić{/actionName}

source: · score {prettyScore}
it_it: · punteggio {prettyScore}
pl_pl: · punktacja {prettyScore}

source: Score: {score} / {maxScore}
it_it: Punteggio: {score} / {maxScore}
pl_pl: Punktacja: {score} / {maxScore}

source: hide ratings
it_it: nascondi valutaizoni
pl_pl: ukryj oceny

source: show ratings
it_it: mostra valutazioni
pl_pl: pokaż oceny

source: Edit review
it_it: Modifica la revisione
pl_pl: Edytuj opinię

source: A user
it_it: Un utente
pl_pl: Użytkownik

source: {submitterName} submitted paper revision {revisionNumber}
it_it: {submitterName} ha inviato la revisione di un contributo {revisionNumber}
pl_pl: {submitterName} złożył {revisionNumber} wersję artykułu

source: Hide old revision
it_it: Nascondi la revisione precedente
pl_pl: Ukryj starą wersję

source: Show old revision
it_it: Mostra la revisione precedente
pl_pl: Pokaż starą wersję

source: There are no persons associated with the selected contributions
it_it: Non ci sono persone associate ai contributi selezionati
pl_pl: Żadna osoba nie jest powiązana z wybranymi udziałami

source: There are no persons associated with contributions in the selected sessions
it_it: Non ci sono persone associate ai contributi nelle sessioni selezionate
pl_pl: Żadne osoby nie są powiązane z kontrybucjami w wybranych sesjach

source: Submitters
it_it: Mittenti
pl_pl: Wysyłający

source: Speakers
it_it: Relatori
pl_pl: Mówcy

source: Primary authors
it_it: Autore principali
pl_pl: Główni autorzy

source: Co-authors
it_it: Coautore
pl_pl: Współautorzy

source: Not registered
it_it: Non registrato
pl_pl: Niezarejestrowany

source: This person submitted an abstract
it_it: Questa persona ha presentato un abstract
pl_pl: Ta osoba dostarczyła abstrakt

source: This person hasn't submitted any abstracts
it_it: Questa persona non ha presentato alcun abstract
pl_pl: Ta osoba nie dostarczyła abstraktu.

source: Authors list
it_it: Elenco degli autori
pl_pl: Lista autorów

source: Filter by
it_it: Filtra per
pl_pl: Filtrów według

source: Close
it_it: Chiudi
pl_pl: Zamknij

source: Edit person information
it_it: Modificare le informazioni sulla persona
pl_pl: Edytuj informacje o osobie

source: Speaker
it_it: Relatore
pl_pl: Mówca

source: Author
it_it: Autore
pl_pl: Autor

source: Co-author
it_it: Coautore
pl_pl: Współautor

source: Submitter
it_it: Proponente
pl_pl: Wysyłający

source: Send emails to these roles
it_it: Invia un'email a questi ruoli
pl_pl: Wyślij e-maile do tych ról

source: Send email
it_it: Invia email
pl_pl: Wyślij e-mail

source: Recipients
it_it: Destinatari
pl_pl: Odbiorcy

source: Copied!
it_it: Copiato!
pl_pl: Skopiowany!

source: Copy to clipboard
it_it: Copia negli appunti
pl_pl: Skopiuj do schowka

source: Your email has been sent.
it_it: Le tua email è stata inviata.

source: {count} email has been sent.
it_it: {count} email inviata.
pl_pl: Wysłano {count} e-mail.

source: Preview
it_it: Anteprima
pl_pl: Podgląd

source: Edit
it_it: Modifica
pl_pl: Edytuj

source: This preview is only shown for a single recipient.
it_it: L'anteprima viene visualizzata solo per un singolo destinatario.

source: When sending the emails, each recipient will receive an email customized with their personal data.
it_it: Al momento dell'invio delle e-mail, ogni destinatario riceverà un'e-mail personalizzata con i propri dati personali.

source: Subject
it_it: Oggetto
pl_pl: Temat

source: Email body
it_it: Testo dell'email
pl_pl: Zawartość listu e-mail

source: From
it_it: Da
pl_pl: Od

source: BCC addresses
it_it: Indirizzi in CCN (Copia Conoscenza Nascosta)
pl_pl: Adresy BCC

source: Send a copy of each email to every address in this list
it_it: Invia una copia di questa email ad ogni indirizzo in elenco
pl_pl: Wyślij kopię każdego e-maila na każdy adres z tej listy

source: Send a copy of each email to my mailbox
it_it: Invia una copia di questa email ad alla mia casella di posta
pl_pl: Wyślij kopię każdego e-maila na moją skrzynkę e-mailową

source: Send
it_it: invia
pl_pl: Wyślij

source: Primary
it_it: Principale
pl_pl: Główny

source: This person is a speaker
it_it: Questa persona è un relatore
pl_pl: Ta osoba jest mówcą

source: This person is not a speaker
it_it: Questa persona NON è un relatore
pl_pl: Ta osoba nie jest mówcą

source: Author type
it_it: Tipo di autore
pl_pl: Typ autora

source: Roles
it_it: Ruoli
pl_pl: Role

source: This person is registered for the event
it_it: Questa persona è registrata per l'evento
pl_pl: Ta osoba jest zarejestrowana dla tego wydarzenia

source: This person is not yet registered
it_it: Questa persona NON è ancora registrata
pl_pl: Ta osoba nie jest jeszcze zarejestrowana

source: No persons were found matching the selected criteria.
it_it: Non sono state trovate persone che corrispondono ai criteri selezionati.
pl_pl: Nie znaleziono osób spełniających te wymagania

source: Your participation will only be visible to organizers of this event.
it_it: La partecipazione all'evento sarà visibile solo agli organizzatori dell'evento
pl_pl: Twój udział będzie widoczny tylko dla organizatorów tego wydarzenia.

source: Your participation will be displayed to other participants of this event.
it_it: La tua partecipazione verrà mostrata agli altri partecipanti all'evento.
pl_pl: Twój udział będzie wyświetlany innym uczestniom tego wydarzenia.

source: Your participation will be displayed to everyone who can see this event.
it_it: La tua partecipazione verrà mostrata a chiunque possa vedere questo evento.
pl_pl: Twoje uczestnictwo będzie wyświetlane dla wszystkich, którzy mogą zobaczyć to wydarzenie.

source: Do not display my participation to anyone
it_it: Non mostrare la mia pertecipazione
pl_pl: Nie pokazuj mojego udziału nikomu

source: Display my participation only to other participants of this event
it_it: mostra la mia partecipazione solo agli altri partecipanti all'evento
pl_pl: Pokaż moje uczestnictwo tylko innym uczestnikom tego wydarzenia

source: Display my participation to everyone who can see this event
it_it: Mostra la mia partecipazione a tutti quelli che possono visualizzare questo evento
pl_pl: Pokaż moje uczestnictwo wszystkim, którzy mogą zobaczyć to wydarzenie

source: Send reminders
it_it: invia promemoria
pl_pl: Wyślij przypomnienia

source: Add
it_it: Aggiungi
pl_pl: Dodaj

source: No tags assigned.
it_it: Nessun tag assegnato.
pl_pl: Brak przypisanych tagów.

source: Add tags
it_it: Aggiungi tag
pl_pl: Dodaj tagi

source: This field is locked since changing it could trigger a price change.
it_it: Questo campo è bloccato poiché la sua modifica potrebbe provocare una variazione di prezzo.
pl_pl: To pole jest zablokowane, ponieważ jego zmiana może powodować zmianę ceny.

source: As a manager you can modify it nonetheless.
it_it: Come gestore puoi comunque modificare.
pl_pl: Jako menedżer możesz je modyfikować.

source: This field is locked due to an expired retention period.
it_it: Questo campo è bloccato a causa di un periodo di memorizzazione scaduto.
pl_pl: To pole jest zablokowane z powodu wygasłego okresu przechowywania.

source: The associated registration data has been deleted.
it_it: I dati di registrazione associati sono stati cancellati.
pl_pl: Powiązane dane rejestracyjne zostały usunięte.

source: Field data will be purged {retentionPeriod} week after the event ended.
it_it: I dati del campo saranno eliminati {retentionPeriod} settimana dopo la fine dell'evento.
pl_pl: Dana pola daty zostanie wyczyszczona {retentionPeriod} tygodni po zakończeniu wydarzenia.

source: This section is only visible to managers.
it_it: Solo i gestori possono visualizzare questa sezione.
pl_pl: Ta sekcja jest widoczna tylko dla menedżerów.

source: Disabled fields
it_it: Disabilita campi
pl_pl: Pola wyłączone

source: These fields won't be displayed to registrants
it_it: Questi campi non ossono essere mostrati agli iscritti
pl_pl: Te pola nie będą wyświetlane dla rejestrujących się

source: {price} {currency} per night
it_it: {price} {currency} per notte
pl_pl: Cena {price} {currency} za noc

source: Arrival
it_it: Arrivo
pl_pl: Przyjazd

source: Departure
it_it: Partenza
pl_pl: Odjazd

source: Total: {total} {currency}
it_it: Totale: {total} {currency}
pl_pl: Razem: {total} {currency}

source: You must select an option
it_it: Selezionare un'opzione
pl_pl: Musisz wybrać opcję

source: You must select the arrival and departure date
it_it: Indicare le date di arrivo e partenza
pl_pl: Należy wybrać datę przyjazdu i odjazdu

source: The departure period cannot begin before the arrival period.
it_it: La data di parenza non può essere antrecedente all'arrivo.
pl_pl: Okres wyjazdu nie może rozpocząć się przed okresem przyjazdu.

source: The arrival period cannot end after the departure period.
it_it: la data di arrivo non può essere successiva alla partenza.
pl_pl: Okres przyjazdu nie może zakończyć się po okresie wyjazdu.

source: Choices
it_it: Scelte
pl_pl: Wybór

source: You need to have at least one enabled option.
it_it: Devi avere almeno un'opzione selezionata.
pl_pl: Musisz mieć co najmniej jedną włączoną opcję.

source: First Name
it_it: Nome
pl_pl: Imię

source: Last Name
it_it: Cognome
pl_pl: Nazwisko

source: No accompanying persons registered
it_it: Nessun accompagnatore registrato
pl_pl: Brak zarejestrowanych osób towarzyszących

source: Edit this person
it_it: Modifica
pl_pl: Edytuj tę osobę

source: Remove this person
it_it: Elimina
pl_pl: Usuń tę osobę

source: Add accompanying person
it_it: Aggiungi un accompagnatore
pl_pl: Dodaj osobę towarzyszącą

source: Edit accompanying person
it_it: Modifica accompagnatori
pl_pl: Edytuj osobę towarzyszącą

source: Maximum per registrant
it_it: Massimale per partecipante
pl_pl: Maksimum na jedną osobę rejestrującą się

source: No maximum
it_it: Nessun massimale
pl_pl: Brak maksimum

source: Accompanying persons count against registration limit
it_it: Gli accompagnatori vengono inclusi nel numero di registrazioni
pl_pl: Osoby towarzyszące wliczają się w limit rejestracji

source: This field is required.
it_it: Campo obbligatorio.
pl_pl: To pole jest wymagane

source: Places limit
it_it: Limite di posti
pl_pl: Liczba miejsc

source: None
it_it: Nessuno
pl_pl: Żaden

source: Default value
it_it: Valore di default
pl_pl: Domyślna wartość

source: The currently chosen option is not available anymore. If you unselect it you won't be able to choose it back.
it_it: L'opzione attualmente scelta non è più disponibile. Se la si deseleziona, non sarà più possibile sceglierla nuovamente.
pl_pl: Aktualnie wybrana opcja nie jest już dostępna. Jeśli ją odznaczysz, nie będziesz mógł wybrać jej ponownie.

source: The currently chosen option has been modified. If you unselect it you may not be able to select it again for the same price.
it_it: L'opzione attualmente scelta è stata modificata. Se la si deseleziona, potrebbe non essere possibile selezionarla nuovamente allo stesso prezzo.
pl_pl: Aktualnie wybrana opcja została zmodyfikowana. Jeśli od odznaczysz, możesz nie być w stanie wybrać jej ponownie w tej samej cenie.

source: The currently chosen option has been modified. If you unselect it you may not be able to select it again.
it_it: L'opzione attualmente scelta è stata modificata. Se la si deseleziona, potrebbe non essere possibile selezionarla nuovamente.
pl_pl: Aktualnie wybrana opcja zostala zmodyfikowana. Jeśli ją odznaczysz, możesz nie być w stanie wybrać jej ponownie.

source: This option could trigger a price change and has been blocked.
it_it: Questa opzione potrebbe innescare una variazione di prezzo ed è stata bloccata.
pl_pl: Ta opcja może spowodować zmianę ceny i została zablokowana.

source: Choosing this option will result in a price change.
it_it: Selezionando questa opzione si verificherà una variazione di prezzo.
pl_pl: Wybranie tej opcji spowoduje zmianę ceny.

source: Caption
it_it: Didascalia
pl_pl: Podpis

source: Price ({currency})
it_it: Prezzo ({currency})
pl_pl: Cena ({currency})

source: Limit
it_it: Limite

source: Max. extra slots
it_it: Massimo numero di posti supplementari.
pl_pl: Maksimum dodatkowych okienek

source: All prices are per night
it_it: Tutti i prezzi sono per notte
pl_pl: Wszystkie ceny są za noc

source: Add new
it_it: Aggiungi nuovo
pl_pl: Dodaj nowy

source: No accommodation
it_it: Nessuna sistemazione
pl_pl: Brak zakwaterowania

source: Extra slots pay
it_it: Numero di posti supplementari
pl_pl: Cena za dodatkowe okno

source: Remove row
it_it: Elimina riga
pl_pl: Usuń wiersz

source: Disable choice
it_it: Disabilita scelta
pl_pl: Brak możliwości wyboru

source: Enable choice
it_it: Abilita scelta
pl_pl: Wybór możliwy

source: Select a country
it_it: Seleziona una nazione
pl_pl: Wybierz kraj

source: Default to affiliation country
it_it: Predefinito per il paese di affiliazione

source: The provided date is invalid.
it_it: Data fornita non corretta.
pl_pl: Podana data jest nieprawidłowa

source: 12 hours
it_it: 12 ore
pl_pl: 12 godzin

source: 24 hours
it_it: 24 ore
pl_pl: 24 godziny

source: Date format
it_it: Formato data
pl_pl: Format daty

source: Time format
it_it: Formato orario
pl_pl: Format czasu

source: Checking email address...
it_it: Controllo indirizzo email...
pl_pl: Sprawdzanie adresu email...

source: There is already a registration with this email address.
it_it: C'è già una registrazione con questo indirizzo email.
pl_pl: Dla tego adresu e-mail jest już rejestracja.

source: The user associated with this email address is already registered.
it_it: L'utente associato a questo indirizzo email è già registrato
pl_pl: Użytkownik związany z tym adresem email jest już zarejestrowany.

source: There is no Indico user associated with this email address.
it_it: Non ci sono utenti Indico associati a questo indirizzo email.
pl_pl: Nie ma użytkownika Indico z tym adresem email.

source: This email address is not associated with your Indico account.
it_it: Questo indirizzo email non è associato al tuo account Indico.
pl_pl: Ten adres email nie jest związany z Twoim kontem Indico.

source: The registration will be re-associated to a different user ({name}).
it_it: La registrazione sarà associata ad un ustente diverso ({name}).
pl_pl: Rejestracja zostanie ponownie przypisana do innego użytkownika ({name}).

source: The registration will be disassociated from the current user ({name}).
it_it: L'associazione tra la registrazione e l'utente ({name}) sarà rimossa.
pl_pl: Rejestracja zostanie oddzielona od bieżącego użytkownika ({name}).

source: The domain used in the email address does not exist.
it_it: Il dominio dell'email non esiste.
pl_pl: Domena użyta w tym adresie email nie istnieje.

source: This email address is invalid.
it_it: L'indirizzo email non è valido.
pl_pl: Ten adres email jest błędny.

source: The registration will not be associated with any Indico account.
it_it: La registrazione non verrà associata ad alcun utente Indico.
pl_pl: Ta rejestracja nie będzie związana z żadnym kontem Indico.

source: The registration will be associated with your Indico account.
it_it: La registrazione verrà associata al tuo utente Indico.
pl_pl: Ta rejestracja zostanie powiązana z Twoim kontem Indico.

source: The registration will remain associated with the Indico account {name}.
it_it: La registrazione resterà associata all'account Indico {name}.
pl_pl: Rejestracja zostanie powiązana z kontem Indico {name}.

source: The registration will be associated with the Indico account {name}.
it_it: La registrazione sarà associata all'account Indico {name}.

source: At most {n} option can be selected
it_it: Al massimo sono selezionabili {n} opzioni.

source: Maximum number of choices
it_it: Numero massimo di opzioni selezionabili

source: Maximum number of choices that can be selected. Leave empty to unset.
it_it: Numero di massimo di opzioni che possono essere selezionate. Lasciare vuoto per non impostare un massimo.

source: Enable extra slots
it_it: Abilita slot aggiuntivi

source: Minimum
it_it: Minimo

source: Maximum
it_it: Massimo
pl_pl: Maksimum

source: The minimum value cannot be greater than the maximum value.
it_it: Il valore minimo non può essere maggiore di quello massimo.

source: Minimum picture size
it_it: Dimensione minima dell'immagine
pl_pl: Minimalny rozmiar obrazka

source: Unlimited
it_it: Illimitato

source: Minimum picture size that can be uploaded in pixels. Leave empty for no min size validation.
it_it: Numero minimo di pixel per l'immagine da caricare. Non compilare se non vuoi verificare la dimensione dell'immagine

source: {count} place left
it_it: {count} posto rimasto

source: No places left
it_it: Nessun posto disponibile
pl_pl: Nie pozostało żadnych miejsc

source: Choose an option
it_it: Selezionare un'opzione
pl_pl: Wybierz opcję

source: Widget type
it_it: Tipo di widget
pl_pl: Typ widgetu

source: Drop-down list
it_it: Menu a tendina
pl_pl: Lista rozwijana

source: Radio buttons
it_it: Pulsanti radio
pl_pl: Przyciski opcji

source: Default option
it_it: Opzione di default
pl_pl: Opcja domyślna

source: Rows
it_it: Righe
pl_pl: Wiersze

source: Min. length
it_it: Lunghezza minima
pl_pl: Minimalna długość

source: If you want to make the field required, select the "Required field" checkbox. The minimum length only applies if the field is not empty.
it_it: Se si desidera rendere il campo obbligatorio, selezionare la casella di controllo "Campo obbligatorio". La lunghezza minima si applica solo se il campo non è vuoto.

source: Max. length
it_it: Lunghezza massima
pl_pl: Maksymalna długość

source: The minimum length cannot be greater than the maximum length.
it_it: La lunghezza minima non può essere maggiore di quella massima.
pl_pl: Minimalna długość nie może być większa niż maksymalna długość.

source: {selectedBlocks} block selected)
it_it: {selectedBlocks} blocco selezionato)

source: Please select at least {minimum} session block
it_it: Selezionare almeno {minimum} blocco di sessione

source: Please select no more than {maximum} session block
it_it: Selezionare massima: {maximum} blocco di sessione

source: Collapse days
it_it: Comprimi giorni

source: Minimum number of choices
it_it: Numero minimo di opzioni selezionabili

source: No minimum
it_it: Nessun valore minimo

source: Label
it_it: Etichetta
pl_pl: Etykieta

source: Text field
it_it: Campo testo
pl_pl: Pole tekstowe

source: Text area
it_it: Testo lungo
pl_pl: Obszar tekstowy

source: Number
it_it: Numero
pl_pl: Numer

source: Checkbox
it_it: Casella di controllo
pl_pl: Pole wyboru

source: Date
it_it: Data
pl_pl: Data

source: Yes/No
it_it: Sì/No
pl_pl: Tak/Nie

source: Phone
it_it: Telefono
pl_pl: Telefon

source: Country
it_it: Nazione
pl_pl: Państwo

source: Single Choice
it_it: Scelta singola
pl_pl: Wybór jednokrotny

source: Multiple Choice
it_it: Scelta multipla
pl_pl: Wybór wielokrotny

source: Accommodation
it_it: Sistemazione
pl_pl: Zakwaterowanie

source: Accompanying Persons
it_it: Accompagnatori
pl_pl: Osoby towarzyszące

source: Picture
it_it: Immagine

source: Timetable Sessions
it_it: Orario delle sessioni

source: Restore
it_it: Ripristina
pl_pl: Przywróć

source: Are you sure you want to delete the section "{field}"?
it_it: Sei sicuro di voler eliminare la sezione "{field}"?
pl_pl: Jesteś pewien, że chcesz usunąć sekcję "{field}"?

source: Disabled sections
it_it: Sezione disabilitata
pl_pl: Sekcje wyłączone

source: There are no disabled sections.
it_it: Non sono presenti sezioni disabilitate.

source: Remove field
it_it: Elimina campo
pl_pl: Usuń pole

source: Enable field
it_it: Abilita campo
pl_pl: Włącz pole

source: Disable field
it_it: Disabilita campo
pl_pl: Wyłącz pole

source: Configure field
it_it: Configura campo
pl_pl: Konfiguruj pole

source: Are you sure you want to delete the field "{field}"?
it_it: Sei sicuro di voler eliminare il campo "{field}"?
pl_pl: Czy jesteś pewien, że chcesz usunąć pole "{field}"?

source: Disable section
it_it: Disabilita sezione
pl_pl: Wyłącz sekcję

source: Configure section
it_it: Configura sezione
pl_pl: Skonfiguruj sekcję

source: Configure field "{section}"
it_it: Configura il campo "{section}"
pl_pl: Skonfiguruj pole "{section}"

source: Add new field
it_it: Aggiungi nuovo campo
pl_pl: Dodaj nowe pole
