Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Sort by
cs_cz: Řadit podle
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Triés par
hu_hu: Rendezés
mn_mn: -аар сортлох
pt_br: Ordenar por
sv_se: Sortera efter
tr_tr: Sırala
uk_ua: Сортувати за
zh_hans_cn: 排序依据

source: Corresponding author
cs_cz: Korespondenční autor
de_de: Korrespondenzautor
es_es: Autor correspondiente
fr_fr: Auteur de contact
hu_hu: Levelezési cím
mn_mn: Холбогдох зохиогч
pt_br: Autor correspondente
sv_se: Korresponderande författare
tr_tr: İlgili yazar
uk_ua: Відповідальний автор
zh_hans_cn: 对应的作者

source: Show abstract IDs
cs_cz: Ukaž ID abstraktů
de_de: Abstact-IDs anzeigen
es_es: Mostar ID del resumen
fr_fr: Montrer les identifiants des résumés
hu_hu: Absztrakt azonosítók megjelenítése
mn_mn: Хураангуй номны ID-г харуулах
pt_br: Mostrar IDs dos Resumos
sv_se: Visa sammanfattning
tr_tr: Özet kimliklerini göster
uk_ua: Показати ID робіт
zh_hans_cn: 显示摘要 IDs

source: Show abstract IDs in the table of contents.
cs_cz: Ukázat ID abstraktu v obsahu
de_de: Zeigt Abstract-IDs im Inhaltsverzeichnis
es_es: Mostrar ID del resumen en la tabla de contenidos
fr_fr: Montrer les identifiants des résumés dans la table des matières.
hu_hu: Absztrakt azonosítók mutatása a tartalomjegyzékben.
mn_mn: Агуулгын хүснэгтэн дэхь хураангуй номны ID-г харуулах.
pt_br: Mostrar IDs dos Resumos na tabela de conteúdos.
sv_se: Visa sammanfattngs-ID:n i innehållsförteckningen.
tr_tr: İçindekiler kısında özet kimliklerini göster.
uk_ua: Показувати ID робіт у змісті
zh_hans_cn: 在目录显示摘要 IDs

source: Minimum lines per abstract
cs_cz: Minimální počet řádek abstraktu
de_de: Minimale Zeilen pro Abstract
es_es: Mínimo de líneas por resumen
fr_fr: Nombre minimum de lignes par résumé
hu_hu: Minimális sorok absztraktonként
mn_mn: Хураангуй ном тус бүрийн хамгийн бага мөрүүд
pt_br: Linhas mínimas por resumo
sv_se: Minsta antal rader per sammanfattning
tr_tr: Özet başına asgari satır sayısı
uk_ua: Мінімум рядків на тези
zh_hans_cn: 每个摘要最小行数

source: Minimum lines to reserve per abstract.
cs_cz: Minimální počet řádků abstraktu.
de_de: Minimal reservierte Zeilen pro Abstract.
es_es: Mínimo de líneas a reservar por resumen.
fr_fr: Nombre minimum de lignes à réserver par résumé.
hu_hu: Absztraktként fenntartandó minimális sorok.
mn_mn: Хураангуй ном тус бүрийн хадгалах хамгийн бага мөрүүд
pt_br: Linhas mínimas para reservar por resumo.
sv_se: Minsta antal rader att reservera per sammanfattning
tr_tr: Özet başına ayrılacak asgari satır sayısı
uk_ua: Мінімум рядків для резервування на тези.
zh_hans_cn: 每个摘要保留的最小行数。

source: Link formatting
cs_cz: Formátování odkazů
de_de: Linkformatierung
es_es: Formato de enlace
fr_fr: Format des liens
hu_hu: Link formázása
mn_mn: Холбоос форматлах
pt_br: Formatação do Link
sv_se: Formatering av länkar
tr_tr: Bağlantı şekillendirme
uk_ua: Формат посилань
zh_hans_cn: 链接格式

source: Multiple tracks
cs_cz: Více tematických okruhů
de_de: Mehrere Tracks
es_es: Múltiples temas
fr_fr: Thématiques multiples
hu_hu: Több sáv
mn_mn: Олон мөр
pt_br: Múltiplas trilhas
sv_se: Flera spår
tr_tr: Birden çok grup
uk_ua: Кілька напрямків
zh_hans_cn: 多议题

source: Allow the selection of multiple tracks
cs_cz: Umožnit volbu více tematických okruhů
de_de: Erlaubt die Auswahl mehrerer Tracks
es_es: Permitir la selección de múltiples temas
fr_fr: Autorise la sélection de thématiques multiples
hu_hu: Több sáv kijelölésének engedélyezése
mn_mn: Олон мөр сонгохыг зөвшөөрөх
pt_br: Permitir a seleção de múltiplas trilhas
sv_se: Tillåt val av flera spår
tr_tr: Birden çok grubun seçilmesine izin ver
uk_ua: Дозволити вибирати кілька напрямків
zh_hans_cn: 允许选择多议题

source: Require tracks
cs_cz: Vyžadovat tematické okruhy
de_de: Tracks benötigt
es_es: Requerir temas
fr_fr: Thématiques obligatoires
hu_hu: Sávok megkövetelése
mn_mn: Мөр шаардах
pt_br: Obrigar preenchimento de trilhas
sv_se: Kräver spår
tr_tr: Gruplar gerektirir
uk_ua: Потребує напрямків
zh_hans_cn: 请求议题

source: Make the track selection mandatory
cs_cz: Vyžadovat vybrání tematického okruhu
de_de: Mache die Auswahl des Tracks verpflichtend
es_es: Hacer la selección de tema obligatoria
fr_fr: Rend la sélection d'une thématique obligatoire
hu_hu: A sáv kiválasztásának kötelezővé tétele
mn_mn: Зайлшгүй шаардлагатай мөрийн сонголт хийх
pt_br: Tornar obrigatória a seleção de trilha
sv_se: Gör spårvalet obligatoriskt
tr_tr: Grup seçimini zorunlu yap
uk_ua: Зробити обов'язковим вибір напрямку
zh_hans_cn: 必须选择议题

source: Require contrib. type
cs_cz: Vyžadovat typ příspěvku
de_de: Beitragstyp benötigt
es_es: Necesita tipo de contribución
fr_fr: Type de contribution obligatoire
hu_hu: Szükséges felszólalás típusa
mn_mn: Өгүүллийн төрөл шаардах
pt_br: Requerer tipo de contribuição
sv_se: Kräver contrib. typ
tr_tr: Katkı tipi zorunlu
uk_ua: Потребує типу роботи
zh_hans_cn: 请求报告类型

source: Make the selection of a contribution type mandatory
cs_cz: Výběr typu příspěvku je povinný
de_de: Die Auswahl eines Einreichungstyps wird verpflichtend
es_es: Hacer obligatoria la selección de un tipo de contribución
fr_fr: Rend la sélection d'un type de contribution obligatoire
hu_hu: A felszólalástípus kiválasztását tegye kötelezővé
mn_mn: Зайлшгүй шаардлагатай өгүүллийн төрлийн сонголт хийх
pt_br: Faça a seleção de um tipo de contribuição obrigatória
sv_se: Gör valet av en bidragstyp obligatoriskt
tr_tr: Bir katkı türü seçimini zorunlu yap
uk_ua: Зробити обов'язковим вибір типу роботи
zh_hans_cn: 必须选择报告类型

source: Allow attachments
cs_cz: Povolit přílohy
de_de: Anhänge erlauben
es_es: Permitir adjuntos
fr_fr: Autorise les documents attachés
hu_hu: Csatolmányok enegdélyezése
mn_mn: Хавсралтуудыг зөвшөөрөх
pt_br: Permitir anexos
sv_se: Tillåt bifogade filer
tr_tr: Eklere izin ver
uk_ua: Дозволити вкладення
zh_hans_cn: 允许附件

source: Allow files to be attached to the abstract
cs_cz: Povolit přiložení souborů k abstraktu
de_de: Ermöglicht Dateianhänge zu einem Abstract
es_es: Permitir adjuntar archivos al resumen
fr_fr: Autorise l'adjonction de fichiers à un résumé
hu_hu: Fájlok csatolásának engedélyezése az absztrakthoz
mn_mn: Хураангуй номонд файл хавсаргахыг зөвшөөрөх
pt_br: Permitir arquivos serem anexados ao resumo
sv_se: Tillåt att filer bifogas till abstraktet
tr_tr: Özete dosyalar eklenmesine izin ver
uk_ua: Дозволити завантажувати файли до тез
zh_hans_cn: 允许文件附加到摘要

source: Copy attachments
cs_cz: Kopírovat přílohy
de_de: Anhänge kopieren
es_es: Copiar adjuntos
fr_fr: Copier les fichiers attachés
hu_hu: Mellékletek másolása
mn_mn: Хуулбар хавсралтууд
pt_br: Copiar anexos
sv_se: Kopiera bilagor
tr_tr: Ekleri kopyala
uk_ua: Скопіювати вкладеня
zh_hans_cn: 拷贝附件

source: Copy attachments to the contribution when accepting an abstract
cs_cz: Kopírovat přílohy k příspěvku, pokud je abstrakt přijat
de_de: Kopieren der Anhänge zum Beitrag, wenn der Abstract akzeptiert wurde
es_es: Copiar los anexos a la contribución al aceptar un resumen
fr_fr: Copier les fichiers attachés à la contribution quand le résumé est accepté
hu_hu: Másolja a mellékletet a felszólaláshoz, amikor elfogad egy absztraktot
mn_mn: Хураангуй номыг хүлээн авахад өгүүлэлд хийсэн хуулбар хавсралтууд
pt_br: Copiar anexos para a contribuição ao aceitar um resumo
sv_se: Kopiera bilagor till bidraget när du accepterar ett abstrakt
tr_tr: Bir özeti kabul ederken katkıya ekleri kopyala
uk_ua: Скопіювати вкладення до внеску під час ухвалення роботи
zh_hans_cn: 接受摘要时将附件复制到报告上

source: Allow speakers
cs_cz: Povolit přednášející
de_de: Redner erlauben
es_es: Permitir ponentes
fr_fr: Autorise les orateurs
hu_hu: Előadók engedélyezése
mn_mn: Илтгэгчүүдэд зөвшөөрөл олгох
pt_br: Permitir palestrantes
sv_se: Tillåt talare
tr_tr: Konuşmacılara izin ver
uk_ua: Дозволити доповідачів
zh_hans_cn: 允许报告人

source: Allow the selection of the abstract speakers
cs_cz: Povolit výběr přednášejících abstraktů
de_de: Erlaubt die Auswahl von Redner für einen Abstract
es_es: Permitir la selección de ponentes del resumen
fr_fr: Autorise la sélection d'un orateur pour le résumé
hu_hu: Absztrakt előadói kiválasztásának engedélyezése
mn_mn: Хураангуй номын илтгэгч нарыг сонгохыг зөвшөөрөх
pt_br: Permitir a seleção de palestrantes do resumo
sv_se: Tillåta val av abstrakta talare
tr_tr: Özet konuşmacılarının seçimine izin ver
uk_ua: Дозволити вибір доповідачів тез
zh_hans_cn: 允许选择摘要报告人

source: Require a speaker
cs_cz: Vyžadovat přednášejícího
de_de: Redner erfordert
es_es: Necesita un ponente
fr_fr: Orateur obligatoire
hu_hu: Szükséges egy előadó
mn_mn: Илтгэгч шаардах
pt_br: Requerer um palestrante
sv_se: Behöver en talare
tr_tr: Bir konuşmacı zorunlu
uk_ua: Потребує доповідача
zh_hans_cn: 请求报告人

source: Make the selection of at least one author as speaker mandatory
cs_cz: Alespoň jeden autor musí být přednášející
de_de: Die Auswahl von mindestens einem Autor als Speaker wird verpflichtend
es_es: Es obligatorio seleccionar al menos un autor como ponente
fr_fr: Rend la sélection d'au moins un orateur obligatoire
hu_hu: Tegye kötelezővé legalább egy szerző és előadó kiválasztását
mn_mn: Хамгийн багадаа зайлшгүй шаардлагатай нэг илтгэгчийн сонголт хийх
pt_br: Faça a seleção de pelo menos um autor como palestrante obrigatório
sv_se: Göra det obligatoriskt att välja minst en författare som talare
tr_tr: En az bir yazarın konuşmacı olarak seçilmesini zorunlu yap
uk_ua: Зробити обов'язковим вибір хоча б одного автора доповідачем
zh_hans_cn: 必须选择至少一个作者作为报告人

source: Allow editing
cs_cz: Povolit úpravy
de_de: Editieren erlaubt
es_es: Permitir editar
fr_fr: Autoriser l'édition
hu_hu: Szerkesztés engedélyezése
mn_mn: Засвар хийхийг зөвшөөрөх
pt_br: Permitir edição
sv_se: Tillåt redigering
tr_tr: Düzenlemeye izin ver
uk_ua: Дозволити редагування
zh_hans_cn: 允许编辑

source: Specify who will be able to edit the abstract
cs_cz: Zvolit, kdo bude moci upravovat abstrakt
de_de: Legt fest wer den Abstract editieren darf
es_es: Especificar quién podrá editar el resumen.
fr_fr: Spécifie qui pourra modifier le résumé
hu_hu: Adja meg, hogy ki szerkesztheti az absztraktot
mn_mn: Хураангуй номд хэн засвар хийх боломжтой заах
pt_br: Especifique quem poderá editar o resumo
sv_se: Ange vem som ska kunna redigera sammanfattningen
tr_tr: Özeti kimin düzenleyebileceğini belirt
uk_ua: Вкажіть хто зможе редагувати тези.
zh_hans_cn: 指定谁可以编辑摘要

source: Contribution submitters
cs_cz: Navrhovatelé příspěvků
de_de: Beitragseinreichende
es_es: Remitentes de contribuciones
fr_fr: Déposants de contribution
hu_hu: Felszólalás benyújtói
mn_mn: Өгүүлэл илгээгч нар
pt_br: Enviadores de contribuições
sv_se: Inlämnare av bidrag
tr_tr: Katkı gönderenler
uk_ua: Подавачі внеску
zh_hans_cn: 报告提交人

source: Specify who will get contribution submission rights once an abstract has been accepted
cs_cz: Specifikujte komu budou po přijetí abstraktu přidělené přístupvé práva
de_de: Geben Sie an wer Rechte zur Einreichung von Beiträgen hat, sobald ein Abstract akzeptiert wurde
es_es: Especifique quién obtendrá los derechos de envío de contribuciones una vez que resumen haya sido aceptado
fr_fr: Veuillez spécifier qui aura les droits de dépôt de contribution une fois le résumé accepté
hu_hu: Adja meg, hogy ki kapja meg a felszólalás benyújtási jogát, ha egy kivonatot elfogadtak
mn_mn: Хураангуй номыг хүлээн авмагц өгүүлэл илгээх эрхийг хэн авахыг заах
pt_br: Especifique quem obterá direitos de envio de contribuições assim que um resumo for aceito
sv_se: Ange vem som ska få rätt att lämna in bidrag när ett abstrakt har accepterats
tr_tr: Bir özet kabul edildiğinde kimin katkı gönderim hakları elde edeceğini belirt
uk_ua: Вкажіть, хто отримає права на подання статей після затвердження тез
zh_hans_cn: 指定在摘要被接受后谁将获得报告提交权限

source: Authorized submitters
cs_cz: Oprávnění navrhovatelé
de_de: Autorisierte Einreichende
es_es: Remitentes autorizados
fr_fr: Déposants autorisés
hu_hu: Jogosult benyújtók
mn_mn: Зөвшөөрөгдсөн материал илгээгч нар
pt_br: Remetentes autorizados
sv_se: Behöriga inlämnare
tr_tr: Yetkilendirilmiş göndericiler
uk_ua: Авторизовані подавачі
zh_hans_cn: 授权提交人

source: These users may always submit abstracts, even outside the regular submission period.
cs_cz: Tito uživatelé mohou přihlašovat abstrakty i mimo stanovenou dobu.
de_de: Diese Benutzer können zu jeder Zeit Abstracts einreichen, selbst außerhalb der regulären Einreichungszeit.
es_es: Estos usuarios siempre pueden enviar resúmenes, incluso fuera del período habitual de envío.
fr_fr: Ces utilisateurs peuvent toujours déposer des résumés, même en dehors de la période de dépôt officielle.
hu_hu: Ezek a felhasználók mindig beküldhetnek kivonatokat, még a szokásos benyújtási időszakon kívül is.
mn_mn: Эдгээр хэрэглэгч нар материал илгээх ердийн хугацаанаас гадуур ч гэсэн хураангуй номуудаа байнга илгээж байж болно.
pt_br: Esses usuários podem sempre enviar resumos, mesmo fora do período regular de submissão.
sv_se: Dessa användare kan alltid skicka in sammanfattningar, även utanför den ordinarie inlämningsperioden.
tr_tr: Bu kullanıcılar, normal sunma dönemi dışında dahi her zaman özetler gönderebilir.
uk_ua: Ці користувачі можуть завжди подавати тези, незалежно від тривалості періоду подачі.
zh_hans_cn: 这些用户即使在常规提交期之外也可以始终提交摘要。

source: These instructions will be displayed right before the submission form
cs_cz: Návod bude zobrazen těsně před formulářem pro přihlášení abstraktu
de_de: Diese Anleitung wird direkt vor dem Formular für Einreichungen angezeigt
es_es: Estas instrucciones se mostrarán justo antes del formulario de envío.
fr_fr: Ces instructions seront affichées juste avant le formulaire de dépôt
hu_hu: Ezek az utasítások közvetlenül a benyújtási űrlap előtt jelennek meg
mn_mn: Маягтыг илгээхийн яг өмнө эдгээр зааварчилгааг үзүүлнэ
pt_br: Essas instruções serão exibidas logo antes do formulário de envio
sv_se: Dessa instruktioner kommer att visas precis före inlämningsformuläret
tr_tr: Bu yönergeler gönderim formundan hemen önce görüntülenecektir
uk_ua: Ці інструкції будуть відображатись перед формою підтвердження.
zh_hans_cn: 这些说明将在提交表单之前显示

source: The event has no contribution types defined.
cs_cz: Událost nemá stanoveny typy příspěvků.
de_de: Für die Veranstaltung sind keine Beitragsarten definiert.
es_es: El evento no tiene tipos de contribución definidos.
fr_fr: L'événement n'a aucun type de contribution défini.
hu_hu: Az eseményhez nincs meghatározva felszólalási típus.
mn_mn: Уг үйл явдалд төрлийг тодорхойлсон өгүүлэл байхгүй.
pt_br: O evento não possui tipos de contribuição definidos.
sv_se: Evenemanget har inga definierade bidragstyper.
tr_tr: Etkinliğin tanımlanmış hiçbir katkı türü yoktur.
uk_ua: Ця подія не має визначених типів доповідей.
zh_hans_cn: 事件没有定义的报告类型。

source: Scale (from)
cs_cz: Měřítko (od)
de_de: Skala (von)
es_es: Escala (desde)
fr_fr: Echelle (de)
hu_hu: Skála (-tól/-től)
mn_mn: Оноо (-аас)
pt_br: Escala (from)
sv_se: Skala (från)
tr_tr: Ölçek (başlangıç)
uk_ua: Масштаб (від)
zh_hans_cn: 等级(从)

source: Scale (to)
cs_cz: Měřítko (do)
de_de: Skala (bis)
es_es: Escala (hasta)
fr_fr: Echelle (à)
hu_hu: Skála (-ig)
mn_mn: Оноо ( хүртэл)
pt_br: Escala (to)
sv_se: Skala (till)
tr_tr: Ölçek (bitiş)
uk_ua: Масштаб (до)
zh_hans_cn: 等级(到)

source: Allow track conveners to judge
cs_cz: Umožnit garantům tematických okruhů rozhodovat o přijetí
de_de: Vorsitzende der Sitzung können Beurteilung abgeben
es_es: Permitir evaluar a los moderadores del tema
fr_fr: Autorise les responsables de thématiques à juger
hu_hu: Engedélyezze a bírálatot a sávelnököknek
mn_mn: Мөрийн оролцогч нарт шүүх зөвшөөрөл өгөх
pt_br: Permitir que os organizadores de trilhas julguem
sv_se: Tillåt sammankallande för spår att bedöma
tr_tr: Grup organizatörlerinin hakemlik yapmasına izin ver
uk_ua: Надати дозвіл на оцінку координаторам напрямку
zh_hans_cn: 允许议题召集人评判

source: Enabling this allows track conveners to make a judgment such as accepting or rejecting an abstract.
cs_cz: Povolením tohohle dáte garantům sekcí právo rozhodovat, například o přijetí nebo odmítnutí abstraktu.
de_de: Diese Funktion erlaubt den Themenkoordinatoren, über Annahme oder Ablehnung einer Kurzfassung zu entscheiden.
es_es: Activarlo permite a los moderadores del tema emitir un dictamen, como por ejemplo aceptar o rechazar un resumen.
fr_fr: Autorise les responsables de thématiques à juger, et donc à accepter ou rejeter un résumé.
hu_hu: Ennek engedélyezése lehetővé teszi a sáv elnökeinek, hogy döntést hozzanak, például elfogadjanak vagy elutasítsanak egy absztraktot.
mn_mn: Үүнийг идэвхжүүлснээр мөрийн оролцогч нар хураангуйг хүлээн зөвшөөрөх эсвэл татгалзах зэргээр шийдвэр гаргах эрхтэй болно.
pt_br: Habilitar isso permite que os coordenadores de trilhas façam um julgamento, como aceitar ou rejeitar resumos.
sv_se: Om du aktiverar detta kan sammankallande för spår göra en bedömning, t.ex. acceptera eller avvisa ett abstrakt.
tr_tr: Bu seçeneğin etkinleştirilmesi grup organizatörlerinin bir özeti kabul veya reddetmek gibi bir yargıda bulunmasına izin verir
uk_ua: Активуючи це, ви дозволяєте координаторам напрямку робити оцінку, а саме підтверджувати чи відхиляти тези.
zh_hans_cn: 启用此功能，将允许议题召集人评判，像接收或者拒绝摘要。

source: Allow conveners to change tracks
cs_cz: Umožní garantům okruhů upravovat tematické okruhy
de_de: Alle Vorsitzenden können Themen bearbeiten.
es_es: Permitir que los moderadores cambien de tema
fr_fr: Autoriser les responsables de thématique à changer les thématiques
hu_hu: Lehetővé teszi az szekcióelnökök számára a sávváltást
pt_br: Permitir que os convocadores mudem de faixa
sv_se: Möjliggöra för sammankallande att byta spår
uk_ua: Дозволить ведучим змінювати напрямки.
zh_hans_cn: 允许召集人改变议题

source: Enabling this allows track conveners to update the track an abstract is part of.
cs_cz: Umožní garantům okruhů měnit tematické okruhy, kam abstrakt spadá.
de_de: Diese Funktion erlaubte den Themenkoordinatoren, das Thema zu ändern, zu dem die Kurzfassung abgegeben wurde.
es_es: Habilitar esto permite a los moderadores de temas actualizar el tema del que forma parte un resumen.
fr_fr: Activer ceci autorisera les responsables de thématique à modifier la thématique associée à un résumé.
hu_hu: Ha engedélyezi ezt a funkciót, akkor a sáv szekcióelnökei frissíthetik azt a sávot, amelynek az absztrakt része.
pt_br: Habilitar isso permite que os convocadores de trilha atualizem a trilha da qual um resumo faz parte.
sv_se: Om du aktiverar detta kan sammankallande för spår uppdatera det spår som ett abstract ingår i.
uk_ua: Увімкнення дозволить ведучим напрямків задавати напрямок до якого належать тези.
zh_hans_cn: 启用此功能允许议题召集人更新摘要所属的议题。

source: Force track selection on judgment
de_de: Track-Auswahl bei Urteil erzwingen
es_es: Forzar la selección de temas según el dictamen
fr_fr: Imposer la sélection de thématique lors du jugement
hu_hu: A sávválasztás kényszerítése az bírálat alapján
pt_br: Forçar a seleção da trilha no julgamento
sv_se: Tvinga fram spårval efter bedömning

source: Enabling this makes the track selection mandatory when accepting an abstract. This does not affect bulk judgment by managers.
de_de: Wenn Sie diese Option aktivieren, wird die Track-Auswahl obligatorisch, wenn Sie ein Abstract akzeptieren. Dies hat keinen Einfluss auf die Massenbeurteilung durch Manager.
es_es: Activar esta opción hace que la selección del tema sea obligatoria al aceptar un resumen. Esto no afecta a la valoración del volumen por parte de los administradores.
fr_fr: Activer ceci impose la sélection de thématique lors de l'acceptation d'un résumé. Ceci n'affecte pas les jugements en nombre par les administrateurs.
hu_hu: Ennek engedélyezése kötelezővé teszi a sávválasztást az absztrakt elfogadásakor. Ez nem befolyásolja a szervezők által végzett csoportos elbírálást.
pt_br: A ativação dessa opção torna obrigatória a seleção da trilha ao aceitar um resumo. Isso não afeta o julgamento em bloco pelos gerentes.
sv_se: Om du aktiverar detta blir spårvalet obligatoriskt när du accepterar ett abstrakt. Detta påverkar inte massbedömning av chefer.

source: Allow comments
cs_cz: Povolit komentáře
de_de: Kommentare erlauben
es_es: Permitir comentarios
fr_fr: Autorise les commentaires
hu_hu: Hozzászólások engedélyezése
mn_mn: Сэтгэгдэл оруулахыг зөвшөөрөх
pt_br: Permitir comentários
sv_se: Tillåt kommentarer
tr_tr: Yorumlara izin ver
uk_ua: Дозволити коментування
zh_hans_cn: 允许评论

source: Enabling this allows judges, conveners and reviewers to leave comments on abstracts.
cs_cz: Povolením tohoto umožníte rozhodčím, garantům okruhů a recenzentům přidávat k abstraktům komentáře.
de_de: Diese Option erlaubt es Juroren, Vorsitzenden und Gutachtern Kommentare zu Abstracts zu hinterlassen.
es_es: Activarlo permite a los evaluadores, moderadores y revisores dejar comentarios en los resúmenes.
fr_fr: Autorise les juges, responsables et évaluateurs à laisser des commentaires sur les résumés.
hu_hu: Ennek engedélyezése lehetővé teszi a véleményezők, szekcióelnökök és értékelők számára, hogy megjegyzéseket hagyjanak az absztraktokhoz.
mn_mn: Үүнийг идэвхжүүлснээр шүүгч нар, оролцогч нар болон хянагч нар сэтгэгдэл эсвэл абстрактуудыг үлдээх эрхтэй болно.
pt_br: Habilitar isso permite que juízes, organizadores e revisores deixem comentários sobre resumos.
sv_se: Om du aktiverar detta kan domare, sammankallande och granskare lämna kommentarer till sammanfattningar.
tr_tr: Bu seçeneğin etkinleştirilmesi hakemler, organizatörler ve gözden geçirenlerin özetlere yorum bırakmasına izin verir.
uk_ua: Активація дозволяє експертам, координаторам та рецензентам лишати коментарі до тез.
zh_hans_cn: 启用此功能，将允许评委、召集人和审核人对摘要发表评论。

source: Allow contributors in comments
cs_cz: Povolit přispěvatele v komentářích
de_de: Mitwirkenden Kommentare erlauben
es_es: Permitir colaboradores en los comentarios
fr_fr: Autorise les contributeurs à commenter
hu_hu: Közreműködők engedélyezése a megjegyzésekben
mn_mn: Өгүүлэл бичигчдийг сэтгэгдэлтэй танилцах эрх олгох
pt_br: Permitir colaboradores nos comentários
sv_se: Tillåt bidragsgivare i kommentarer
tr_tr: Yorumlarda katkıda bulunanlara izin ver
uk_ua: Дозволити подавачам коментувати
zh_hans_cn: 允许交稿人评论

source: Enabling this allows submitters, authors, and speakers to also participate in the comments.
cs_cz: Povolit navrhovatelům, autorům a přednášejícím podílet se na komentářích.
de_de: Einreichende, Autoren, und Redner dürfen ebenfalls Kommentare hinterlassen.
es_es: Activarlo permite a los remitentes, autores y ponentes participar también en los comentarios.
fr_fr: Autorise les déposants, auteurs et orateurs à participer aux commentaires.
hu_hu: Ennek engedélyezése lehetővé teszi a benyújtók, a szerzők és a felszólalók számára, hogy részt vegyenek a megjegyzésekben is.
mn_mn: Үүнийг идэвхжүүлснээр материал илгээгч нар, зохиогч нар болон илтгэг нар сэтгэгдэлд мөн оролцох эрхтэй болно.
pt_br: Habilitar isso permite que os remetentes, autores e palestrantes também participem dos comentários.
sv_se: Om du aktiverar detta kan inskickare, författare och talare också delta i kommentarerna.
tr_tr: Bu seçeneği etkinleştirmek göndericiler, yazarlar ve konuşmacılara yorumlara da katılma olanağı tanır.
uk_ua: Активування дозволяє подавачам, авторам і доповідачам також залишати коментарі.
zh_hans_cn: 启用此功能，将允许提交人，作者，和报告人评论。

source: Comment notifications
cs_cz: Upozornění na komentáře
de_de: Benachrichtigung bei Kommentaren
es_es: Notificaciones de comentarios
fr_fr: Notifications des commentaires
hu_hu: Hozzászólás értesítések
pt_br: Notificações de comentários
sv_se: Meddelanden om kommentarer
tr_tr: Yorum bildirimleri
uk_ua: Сповіщення про коментарі
zh_hans_cn: 评论通知
