Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Max value
cs_cz: Max hodnota
de_de: Maximaler Wert
es_es: Valor máx.
fr_fr: Valeur maximum
hu_hu: Max érték
mn_mn: Хамгийн их утга
pt_br: Valor máx
sv_se: Max värde
tr_tr: Max değer
uk_ua: Максимальна величина
zh_hans_cn: 最大值

source: The min value must be less than the max value.
cs_cz: Minimální hodnota musí být menší než maximální.
de_de: Der minimale Wert muss kleiner als der maximale Wert sein
es_es: El valor mín. debe ser menor que el valor máx.
fr_fr: La valeur minimum doit être inférieure à la valeur maximum.
hu_hu: A min értéknek kisebbnek kell lennie, mint a max érték.
mn_mn: Хамгийн бага утга нь хамгийн их утгаас бага байх ёстой.
pt_br: O valor mínimo deve ser menor que o valor máximo.
sv_se: Min-värdet måste vara mindre än max-värdet.
tr_tr: Min değer max değerden daha az olmalıdır.
uk_ua: Мінімальна величина має бути меншою за максимальну.
zh_hans_cn: 最小值必须小于最大值

source: Login failed: {error}
cs_cz: Přihlášení se nezdařilo: {error}
de_de: Anmeldung fehlgeschlagen: {error}
es_es: Error de inicio de sesión: {error}
fr_fr: Echec de la connection: {error}
hu_hu: Sikertelen bejelentkezés: {error}
mn_mn: Нэвтрэлт амжилтгүй боллоо: {error}
pt_br: Algo deu errado ao entrar no sistema: {error}
sv_se: Inloggningen misslyckades: {error}
tr_tr: Giriş hatası: {error}
uk_ua: Помилка входу: {error}
zh_hans_cn: 登录失败：{error}

source: Please log in to access this page.
cs_cz: Přihlašte se, prosím, abyste mohl přistupovat k této stránce.
de_de: Bitte einloggen, um auf diese Seite zugreifen zu können.
es_es: Inicie sesión para acceder a esta página.
fr_fr: Veuiller vous authentifier pour accéder à cette page.
hu_hu: Az oldal eléréséhez kérjük jelentkezzen be.
mn_mn: Энэхүү хуудаст хандахын тулд нэвтэрнэ үү.
pt_br: Por favor faça o login para acessar esta página.
sv_se: Logga in för att komma åt den här sidan.
tr_tr: Lütfen bu sayfaya erişmek için giriş yapınız.
uk_ua: Увійдіть, аби мати доступ до сторінки
zh_hans_cn: 请登录以访问此页面。

source: Required argument missing: {}
cs_cz: Povinný parametr chybí: {}
de_de: Notwendiges Argument fehlt: {}
es_es: Falta el argumento obligatorio: {}
fr_fr: Paramètre obligatoire manquant: {}
hu_hu: A szükséges argumentum hiányzik: {}
mn_mn: Шаардагдах асуудал дутуу байна: {}
pt_br: Argumento obrigatório ausente: {}
sv_se: Nödvändigt argument saknas: {}
tr_tr: Zorunlu bağımsız değişken eksik: {}
uk_ua: Потрібен відсутній аргумент: {}
zh_hans_cn: 缺少必需的参数：{}

source: Invalid or expired token
cs_cz: Neplatný nebo vypršený symbol
de_de: Ungültiger oder ausgelaufener Token
es_es: Token no válido o caducado
fr_fr: Jeton invalide ou expiré
hu_hu: Érvénytelen vagy lejárt kód
mn_mn: Хүчингүй эсвэл, хугацаа нь дууссан токен
pt_br: Token inválido ou expirado
sv_se: Ogiltig eller utgången token
tr_tr: Geçersiz veya zaman aşımına uğramış jeton
uk_ua: Недопустимий або застарілий токен
zh_hans_cn: 无效或过期的令牌

source: There was a database error while processing your request.
cs_cz: Při zpracování Vašeho požadavku databáze vrátila chybu.
de_de: Es gab einen Datenbankfehler bei Bearbeitung der Anfrage.
es_es: Hubo un error en la base de datos al procesar su solicitud.
fr_fr: Une erreur de base de donnée est survenue lors du traitement de votre requête.
hu_hu: Adatbázis hiba lépett fel kérésének feldolgozása alatt.
mn_mn: Таны хүсэлтийг боловсруулах явцад өгөгдлийн сангийн алдаа гарлаа.
pt_br: Houve um erro no banco de dados ao processar sua solicitação.
sv_se: Det uppstod ett databasfel under behandlingen av din begäran.
tr_tr: İsteğiniz işlenirken bir veritabanı hatası oluştu.
uk_ua: Під час вашого запиту сталась помилка бази даних.
zh_hans_cn: 处理您的请求时出现数据库错误。

source: It looks like there was a problem with your current session. Please submit the form again.
cs_cz: Vypadá to, že nastal problém při odesílání formuláře. Prosíme pošlete ho ještě jednou.
de_de: Es gab ein Problem mit Ihrer Sitzung. Bitte senden Sie das Formular noch einmal.
es_es: Parece que hubo un problema con su sesión actual. Envíe el formulario de nuevo.
fr_fr: Il semble qu'il y ait eu un problème avec votre session courante. Veuillez renvoyer le formulaire.
hu_hu: Úgy tűnik, hiba történt az aktuális munkamenet alatt. Kérem küldje el ismét az űrlapot.
mn_mn: Таны одоогийн хурал дээр асуудал үүссэн юм шиг байна. Маягтыг дахин ирүүлнэ үү.
pt_br: Parece que houve um problema com sua sessão atual. Por favor, envie o formulário novamente.
sv_se: Det verkar som om det uppstod ett problem med din nuvarande session. Vänligen skicka in formuläret igen.
tr_tr: Mevcut oturumunuzda bir sorun varmış gibi görünüyor. Lütfen formu tekrar gönderin.
uk_ua: Здається, з вашою сесією сталась проблема. Будь ласка, заповніть форму знову.
zh_hans_cn: 你当前的分会似乎有问题。请重新提交表格。

source: Invalid CSRF token
cs_cz: Neplatný CSRF token
de_de: Ungültiger CSRF-Token
es_es: Token CSRF no válido
fr_fr: Jeton CSRF non valide
hu_hu: Érvénytelen CSRF kód
mn_mn: Хүчингүй CSRF токен
pt_br: Token CSRF inválido
sv_se: Ogiltig CSRF-token
tr_tr: Geçersiz CSRF jetonu
uk_ua: Недопустимий токен CSRF
zh_hans_cn: 无效的 CSRF 令牌

source: This field is mutually exclusive with another field: {}
cs_cz: Toto pole se vzájemně vylučuje s dalším polem: {}
de_de: Dieses Feld ist gegenseitig ausschließend mit einem anderen Feld: {}
es_es: Este campo se excluye mutuamente con otro campo: {}
fr_fr: Ce champ est mutuellement exclusif avec le champ: {}
hu_hu: Ez a mező kölcsönösen kizárja egymást egy másik mezővel: {}
mn_mn: Энэ талбар бусад талбаруудтай харилцан онцгой эрхтэй байна: {}
pt_br: Este campo é mutuamente exclusivo com outro campo: {}
sv_se: Detta fält är ömsesidigt uteslutande med ett annat fält: {}
tr_tr: Bu alan diğer alanlar ile karşılıklı dışlayıcıdır: {}
uk_ua: Це поле взаємно виключає інше поле: {}
zh_hans_cn: 该字段与其它字段是互斥的：{}

source: The passwords do not match.
cs_cz: Hesla se liší.
de_de: Die Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.
hu_hu: A jelszavak nem egyeznek.
mn_mn: Нууц үг тохирохгүй байна.
pt_br: As senhas não correspondem.
sv_se: Lösenorden stämmer inte överens.
tr_tr: Parolalar eşleşmiyor.
uk_ua: Паролі не співпадають
zh_hans_cn: 密码不匹配

source: Invalid email address list
cs_cz: Neplatný seznam e-mailových adres
de_de: Ungültige E-Mail-Adressliste
es_es: Lista de direcciones de correo no válida
fr_fr: Liste d'adresses électroniques incorrecte
hu_hu: Érvénytelen e-mail cím lista
mn_mn: Хүчингүй цахим шуудангийн хаягийн жагсаалт
pt_br: Lista de endereços de e-mail inválidos
sv_se: Ogiltig lista med e-postadresser
tr_tr: Geçersiz e-posta adres listesi
uk_ua: Недійсний список адрес електронної пошти
zh_hans_cn: 无效的电子邮件地址列表

source: '{}' can't be in the past
cs_cz: '{}' nemůže být v minulosti
de_de: “{}” kann nicht in der Vergagenheit liegen
es_es: '{}' no puede estar en el pasado
fr_fr: '{}' ne peut pas être dans le passé
hu_hu: '{}' nem lehet a múltban
mn_mn: '{}' нь өнгөрсөн үед байж болохгүй
pt_br: '{}' não pode estar no passado
sv_se: '{}' kan inte vara i det förflutna
tr_tr: '{}' geçmişte olamaz
uk_ua: '{}' не може бути у минулому
zh_hans_cn: '{}' 不能是过去的

source: '{}' can't be before {}
cs_cz: '{}' nemůže předcházet {}
de_de: “{}” kann nicht vor {} sein
es_es: '{}' no puede ser anterior a {}
fr_fr: '{}' ne peut pas être avant {}
hu_hu: '{}' nem lehet a {} előtt
mn_mn: '{}' нь {}-н өмнө байж болохгүй
pt_br: '{}' não pode estar antes {}
sv_se: '{}' kan inte vara före {}
tr_tr: '{}' durumu {} durumundan önce olamaz
uk_ua: "{}" не може бути перед {}
zh_hans_cn: '{}' 不能在 {} 之前

source: '{}' can't be in the future
cs_cz: '{}' nemůže být v budoucnosti
de_de: “{}” kann nicht in der Zukunft liegen
es_es: '{}' no puede estar en el futuro
fr_fr: '{}' ne peut pas être dans le futur
hu_hu: '{}' nem lehet a jövőben
mn_mn: '{}' нь ирээдүйд байж болохгүй
pt_br: '{}' não pode estar no futuro
sv_se: '{}' kan inte vara i framtiden
tr_tr: '{}' gelecekte olamaz
uk_ua: '{}' не може бути у майбутньому
zh_hans_cn: '{}' 不能在将来

source: '{}' can't be after {}
cs_cz: '{}' nemůže následovat až po {}
de_de: “{}” kann nicht nach {} sein
es_es: '{}' no puede ser posterior a {}
fr_fr: '{}' ne peut pas être après {}
hu_hu: '{}' nem lehet {} után
mn_mn: '{}' нь {}-н дараа байж болохгүй
pt_br: '{}' não pode ser depois de {}
sv_se: '{}' kan inte vara efter {}
tr_tr: {}, durumu {} durumundan sonra olamaz
uk_ua: '{}' не може бути після {}
zh_hans_cn: '{}' 不能在 {} 之后

source: '{}' can't be in the past ({})
cs_cz: '{}' nemůže být v minulosti ({})
de_de: '{}' kann nicht nach ({})
es_es: '{}' no puede estar en el pasado ({})
fr_fr: '{}' ne peut pas être dans le passé ({})
hu_hu: '{}' nem lehet a múltban ({})
mn_mn: '{}' өнгөрсөн үед ({}) байж болохгүй
pt_br: '{}' não pode estar no passado ({})
sv_se: '{}' kan inte vara i det förflutna ({})
tr_tr: '{}' geçmişte olamaz ({})
uk_ua: '{}' не може бути у минулому ({})
zh_hans_cn: “{}” 不能在过去({})

source: '{}' can't be before {} ({})
cs_cz: '{}' nemůže předcházet {} ({})
de_de: “{}” kann nicht vor {} ({}) sein
es_es: '{}' no puede estar antes {} ({})
fr_fr: '{}' ne peut pas être avant {} ({})
hu_hu: '{}' nem lehet {} ({}) előtt
mn_mn: '{}' нь {} ({})-н өмнө байж болохгүй
pt_br: '{}' não pode ser antes de {} ({})
sv_se: '{}' kan inte vara före {} ({})
tr_tr: '{}' durumu {} durumundan önce olamaz ({})
uk_ua: "{}" не може бути перед {} ({})
zh_hans_cn: “{}” 不能在{} ({}) 之前

source: '{}' can't be in the future ({})
cs_cz: '{}' nemůže být v minulosti ({})
de_de: “{}” kann nicht in der Zukunft liegen ({})
es_es: '{}' no puede estar en el futuro ({})
fr_fr: '{}' ne peut pas être dans le futur ({})
hu_hu: '{}' nem lehet a jövőben ({})
mn_mn: '{}' нь ирээдүйд ({}) байж болохгүй
pt_br: '{}' não pode ser no futuro ({})
sv_se: '{}' kan inte vara i framtiden ({})
tr_tr: '{}' gelecekte olamaz ({})
uk_ua: '{}' не може бути у майбутньому ({})
zh_hans_cn: “{}” 不能在将来 ({})

source: '{}' can't be after {} ({})
cs_cz: '{}' nemůže následovat až po {} ({})
de_de: “{}” kann nicht nach {} ({}) sein
es_es: '{}' no puede estar después {} ({})
fr_fr: '{}' ne peut pas être après {} ({})
hu_hu: '{}' nem lehet {} ({}) után
mn_mn: '{}' нь {} ({})-н дараа байж болохгүй
pt_br: '{}' não pode estar no depois {} ({})
sv_se: '{}' kan inte vara efter {} ({})
tr_tr: '{}' durumu {} durumundan sonra olamaz ({})
uk_ua: "{}" не може бути після {} ({})
zh_hans_cn: “{}”不能在 {} ({})之后

source: {} can't be before {}
cs_cz: {} nemůže předcházet {}
de_de: {} kann nicht vor {} sein
es_es: {} no puede estar antes {}
fr_fr: {} ne peut pas être avant {}
hu_hu: {} nem tartózkodhat {} előtt
mn_mn: {} нь {}-н өмнө байж болохгүй
pt_br: {} não pode ser antes {}
sv_se: {} kan inte vara före {}
tr_tr: {}, {}'dan önce olamaz
uk_ua: "{}" не може бути перед {}
zh_hans_cn: {} 不能在 {} 之前

source: {} can't be after {}
cs_cz: {} nemůže následovat až po {}
de_de: {} kann nicht nach {} sein
es_es: {} no puede estar después {}
fr_fr: {} ne peut pas être après {}
hu_hu: {} nem tartózkodhat {} után
mn_mn: {} нь {}-ний дараа байж болохгүй
pt_br: {} não pode ser depois {}
sv_se: {} kan inte vara efter {}
tr_tr: {}, {}'dan sonra olamaz
uk_ua: "{}" не може бути після {}
zh_hans_cn: {} 不能在 {} 之后

source: {} can't be equal to {}
cs_cz: {} se nemůže rovnat {}
de_de: {} kann nicht gleich {} sein
es_es: {} no puede ser igual a {}
fr_fr: {} ne peut pas être égal à {}
hu_hu: {} nem lehet egyenlő {}-val/vel
mn_mn: {} нь {}-тай тэнцүү байх ёсгүй
pt_br: {} não pode ser igual a {}
sv_se: {} kan inte vara lika med {}
tr_tr: {}, {}'a eşit olamaz
uk_ua: "{}" не може дорівнювати {}
zh_hans_cn: {} 不能等于 {}

source: Duration cannot exceed {}
cs_cz: Trvání nesmí přesáhnout {}
de_de: Dauer kann nicht {} überschreiten
es_es: La duración no puede exceder {}
fr_fr: La durée ne peut pas excéder {}
hu_hu: Az időtartam nem haladhat meg a/az {}
mn_mn: Үргэлжлэх хугацаа {}-с хэтрэх ёсгүй
pt_br: A duração não pode exceder {}
sv_se: Varaktigheten kan inte överstiga {}.
tr_tr: {} süresi aşılmamalıdır
uk_ua: Тривалість не можу перевищувати {}
zh_hans_cn: 时间不能超过 {}

source: Must be between {earliest} and {latest}.
cs_cz: Musí být mezi {earliest} a {latest}.
de_de: Muss zwischen {earliest} und {latest} sein
es_es: Debe estar entre {earliest} y {latest}.
fr_fr: Doit être entre {earliest} et {latest}.
hu_hu: {earliest} és {latest}között kell lennie.
mn_mn: {earliest} ба {latest}-н хооронд байх ёстой.
pt_br: Deve ser entre {earliest} e {latest}.
sv_se: Måste ligga mellan {earliest} och {latest}.
tr_tr: {earliest} ve {latest} arasında olmalıdır.
uk_ua: Має бути у діапазоні {earliest} та {latest}.
zh_hans_cn: 必须在 {earliest} 和 {latest} 之间

source: Must be later than {earliest}.
cs_cz: Nejdřívější možné datum je {earliest}.
de_de: Muss später als {earliest} sein
es_es: Debe ser posterior a {earliest}.
fr_fr: Doit être après {earliest}.
hu_hu: Később kell lennie, mint {earliest}.
mn_mn: {earliest}-с оройтоогүй байх ёстой.
pt_br: Deve ser posterior a {earliest}.
sv_se: Måste vara senare än {earliest}.
tr_tr: {earliest} 'den sonra olmalıdır.
uk_ua: Має бути пізніше за {earliest}.
zh_hans_cn: 必须晚于 {earliest}。

source: Must be earlier than {latest}.
cs_cz: Nejpozdější možné datum je {latest}.
de_de: Muss früher als {latest} sein
es_es: Debe ser anterior a {latest}.
fr_fr: Doit être avant {latest}.
hu_hu: Korábbinak kell lennie, mint {latest}.
mn_mn: {latest}-с өмнөх үеийнх байх ёстой.
pt_br: Deve ser anterior a {latest}.
sv_se: Måste vara tidigare än {latest}.
tr_tr: {latest} 'den önce olmalıdır
uk_ua: Має бути раніше за {latest}.
zh_hans_cn: 必须早于 {latest}。

source: Field must contain at least {min} word.
cs_cz: Miminální počet slov v poli: {min}
de_de: Feld muss mindestens {min} Wort beinhalten
es_es: El campo debe contener al menos {min} palabras.
fr_fr: Le champ doit contenit au moins {min} mot.
hu_hu: A mezőnek legalább {min} szót kell tartalmaznia.
mn_mn: Талбар хамгийн багадаа {min} үгтэй байх ёстой
pt_br: O campo deve conter pelo menos {min} palavra.
sv_se: Fältet måste innehålla minst {min} ord.
tr_tr: Alan en az {min} karakter içermelidir.
uk_ua: Поле має містити принаймні {min} слово.
zh_hans_cn: 字段必须包含至少 {min} 个单词。

source: Field cannot contain more than {max} word.
cs_cz: Maximální počet slov v poli: {max}
de_de: Feld kann nicht mehr als {max} Wort beinhalten
es_es: El campo no puede contener más de {max} palabras.
fr_fr: Le champ ne peut pas contenir plus de {max} mot.
hu_hu: A mező nem tartalmazhat {max}-nél több szót.
mn_mn: Талбар хамгийн ихдээ {max} үг агуулсан байх ёсгүй.
pt_br: O campo não pode conter mais de {max} palavra.
sv_se: Fältet kan inte innehålla mer än {max} ord.
tr_tr: Alan en fazla {max} karakter içermelidir.
uk_ua: Поле має містити більше, ніж {max} слово.
zh_hans_cn: 字段不能包含超过 {max} 个单词。

source: Field must contain between {min} and {max} words.
cs_cz: Pole musí obsahovat {min} až {max} slov.
de_de: Feld muss zwischen {min} und {max} Wörter enthalten.
es_es: El campo debe contener entre {min} y {max} palabras.
fr_fr: Le champ doit contenir entre {min} et {max} mots.
hu_hu: A mezőnek {min} és {max} szót kell tartalmaznia.
mn_mn: Талбар нь {min} ба {max} үгсийн хоорондох үгийг агуулах ёстой.
pt_br: Campo deve conter entre {min} e {max} palavras.
sv_se: Fältet måste innehålla mellan {min} och {max} ord.
tr_tr: Alan {min} ve {max} aralığında sözcük içermelidir.
uk_ua: Поле має містити {min} - {max} слів.
zh_hans_cn: 字段必须包含 {min} 到 {max} 个单词。

source: The retention period cannot be indefinite.
de_de: Die Aufbewahrungsfrist kann nicht unbegrenzt sein.
es_es: El periodo de conservación no puede ser indefinido.
fr_fr: La durée de rétention ne peut pas être indéfinie.
hu_hu: A megőrzési időszak nem lehet határozatlan.
pt_br: O período de retenção não pode ser indefinido.

source: Invalid colors selected
cs_cz: Vybrány neplatné barvy
de_de: Ungültige Farbe ausgewählt
es_es: Colores seleccionados no válidos
fr_fr: Couleurs non valides sélectionnées
hu_hu: Érvénytelen színek vannak kiválasztva
mn_mn: Хүчингүй өнгийн сонгосон
pt_br: Cores inválidas selecionadas
sv_se: Ogiltiga färger valda
tr_tr: Geçersiz renkler seçili
uk_ua: Вибрані недопустимі кольори
zh_hans_cn: 选择的颜色无效

source: Invalid color selected
cs_cz: Vybrána neplatná barva
de_de: Ungültige Farbe ausgewählt
es_es: Color seleccionado no válido
fr_fr: Couleur incorrecte sélectionnée
hu_hu: Érvénytelen szín van kiválasztva
mn_mn: Хүчингүй өнгийг сонгосон
pt_br: Cor inválida selecionada
sv_se: Ogiltig färg vald
tr_tr: Geçersiz renk seçili
uk_ua: Вибраний недопустимий колір
zh_hans_cn: 选择的颜色无效

source: Seconds
fr_fr: Secondes

source: Hours
fr_fr: Heures

source: Weeks
fr_fr: Semaines
zh_hans_cn: 星期

source: Please choose a valid unit.
cs_cz: Zvolte prosím platnou jednotku.
de_de: Bitte wählen Sie eine gültige Einheit
es_es: Escoja una unidad válida
fr_fr: Veuillez sélectionner une unité valide.
hu_hu: Válasszon egy érvényes egységet.
mn_mn: Хүчинтэй нэгжийг сонгоно уу.
pt_br: Por favor escolha um valor unitário.
sv_se: Vänligen välj en giltig enhet.
tr_tr: Lütfen geçerli bir birim seçiniz
uk_ua: Будь ласка, виберіть допустиму одиницю.
zh_hans_cn: 请选择有效的单位。

source: Please choose a different unit or keep the previous value.
cs_cz: Zvolte prosím jinou jednotku nebo pokračujte s předchozí hodnotou.
de_de: Bitte wählen Sie eine andere Einheit oder belassen es bei dem vorigen Wert
es_es: Escoja una unidad diferente o mantenga el valor anterior.
fr_fr: Veuillez sélectionner une unité différente ou garder la précédente valeur.
hu_hu: Kérjük, válasszon egy másik egységet, vagy tartsa meg az előző értéket.
mn_mn: Өөр нэгжийг сонгож, өмнөх утгыг хадгална уу.
pt_br: Por favor, escolha uma unidade diferente ou mantenha o valor anterior.
sv_se: Vänligen välj en annan enhet eller behåll det tidigare värdet.
tr_tr: Lütfen önceki değeri saklamak için farklı bir birim seçiniz
uk_ua: Будь ласка, виберіть іншу одиницю чи дотримуйтесь попереднього значення.
zh_hans_cn: 请选择其他单位或保留以前的值。

source: Years
fr_fr: Années

source: Date must be specified
cs_cz: Nutné zadat datum
de_de: Datum muss angegeben werden
es_es: Debe especificarse una fecha
fr_fr: La date doit être spécifiée
hu_hu: A dátumot meg kell határozni
mn_mn: Огноог тодорхойлох ёстой
pt_br: Data deve ser especificada
sv_se: Datum måste anges
tr_tr: Tarih belirlenmelidir
uk_ua: Визначіть дату
zh_hans_cn: 必须指定日期

source: Time must be specified
cs_cz: Nutné zadat čas
de_de: Zeit muss angegeben werden
es_es: Debe especificarse una hora
fr_fr: L'horaire doit être spécifiée
hu_hu: Az időt meg kell határozni
mn_mn: Цагийг тодорхойлох ёстой
pt_br: Hora deve ser especificada
sv_se: Tiden måste anges
tr_tr: Zaman belirlenmelidir
uk_ua: Визначіть час
zh_hans_cn: 必须指定时间

source: first
cs_cz: první
de_de: erst
es_es: primero
fr_fr: premier
hu_hu: első
mn_mn: 1 дэх
pt_br: primeiro
sv_se: först
tr_tr: birinci
uk_ua: перший
zh_hans_cn: 第一

source: second
cs_cz: druhý
de_de: zweite
es_es: segundo
fr_fr: deuxième
hu_hu: második
mn_mn: 2 дахь
pt_br: segundo
sv_se: andra
tr_tr: ikinci
uk_ua: другий
zh_hans_cn: 第二

source: third
cs_cz: třetí
de_de: dritte
es_es: tercero
fr_fr: troisième
hu_hu: harmadik
mn_mn: 3 дахь
pt_br: terceiro
sv_se: tredje
tr_tr: üçüncü
uk_ua: третій
zh_hans_cn: 第三

source: fourth
cs_cz: čtvrtý
de_de: vierte
es_es: cuarto
fr_fr: quatrième
hu_hu: negyedik
mn_mn: 4 дэх
pt_br: quarto
sv_se: fjärde
tr_tr: dördüncü
uk_ua: четвертий
zh_hans_cn: 第四

source: last
cs_cz: poslední
de_de: letzte
es_es: último
fr_fr: dernier
hu_hu: utolsó
mn_mn: сүүлийн
pt_br: último
sv_se: sista
tr_tr: en son
uk_ua: останній
zh_hans_cn: 最后

source: Not a valid choice
cs_cz: Neplatná volba
de_de: Ungültige Auswahl
es_es: No es una elección válida
fr_fr: Le choix n'est pas valide
hu_hu: Nem érvényes választás
mn_mn: Хүчинтэй сонголт биш
pt_br: Não é uma escolha válida
sv_se: Inte ett giltigt val
tr_tr: Geçerli bir seçim değil
uk_ua: Недопустимий вибір
zh_hans_cn: 不是有效的选择

source: You can use Markdown or basic HTML formatting tags.
cs_cz: Můžete použít Markdown nebo základní HTML značky.
de_de: Sie können Markdown oder HTML-Tags zum Formatieren nutzen
es_es: Puede utilizar las etiquetas de formato Markdown o HTML básico.
fr_fr: Vous pouvez utiliser Markdown ou des balises l'HTML basiques.
hu_hu: Használhat Markdown vagy alapvető HTML formázási címkéket.
mn_mn: Та Маркдаун эсвэл үндсэн HTML форматын таг ашиглаж болно.
pt_br: Você pode usar marcas de formatação Markdown ou HTML básicas.
sv_se: Du kan använda Markdown eller grundläggande HTML-formateringstaggar.
tr_tr: Markdown veya basit HTML biçimlendirme etiketleri
uk_ua: Форматуючи теги, ви можете використати Markdown чи базовий HTML.
zh_hans_cn: 您可以使用 Markdown 或基本 HTML 格式标记。

source: Menu Entry
de_de: Menüeintrag
es_es: Menú Entrada
fr_fr: Entrée de menu
hu_hu: Menübejegyzés
pt_br: Menu entrada
sv_se: Menyinmatning

source: Invalid keyword found
fr_fr: Mot-clé non valide détecté

source: URL is required
cs_cz: URL adresa je povinná
de_de: URL ist notwendig
es_es: URL obligatoria
fr_fr: Un URL est requis
hu_hu: URL szükséges
pt_br: URL é obrigatória
sv_se: URL krävs
tr_tr: URL gerekli
uk_ua: URL-адреса обов'язкова
zh_hans_cn: 网址为必填项

source: Titles are required when more than one link is specified
cs_cz: Názvy jsou povinné, pokud je uveden více něž jeden odkaz
de_de: Überschriften sind erforderlich, wenn mehr als ein Link angegeben wird
es_es: Los títulos son obligatorios cuando se especifica más de un enlace
fr_fr: Les titres sont requis quand plus d'un lien sont spécifiés
hu_hu: A címekre akkor van szükség, ha egynél több link van megadva.
pt_br: Os títulos são obrigatórios quando mais de um link é especificado
sv_se: Titlar är obligatoriska när mer än en länk anges
zh_hans_cn: 指定多个链接时需要标题

source: Users with <strong>modification access</strong> to this resource and any parent resources <strong>will also have access</strong>
cs_cz: Uživatelé, kteří mají právo <strong>upravovat</strong> tuto, nebo nadřízenou položku, <strong>budou mít také přístup</strong>
de_de: Nutzer mit <strong>Änderungszugriff</strong> zu dieser Ressource und jeder übergeordneten Ressource <strong>werden ebenfalls Zugriff erhalten</strong>
es_es: Los usuarios con <strong>permiso de modificación</strong> de este recurso y cualquier recurso padre <strong>también tendrán acceso</strong>
fr_fr: Les utilisateurs avec <strong>les droits de modification</strong> sur cette ressource ou un de ses parents <strong>aura également accès</strong>
hu_hu: Azok a felhasználók, akiknek <strong>módosítási hozzáférése</strong> van ehhez az erőforráshoz és bármely szülő erőforráshoz, <strong>szintén hozzá fognak férni</strong>
mn_mn: Энэхүү нөөц болон аливаа эх нөөцөд <strong>өөрчлөлт хийх хандалт</strong>бүхий хэрэглэгчид <strong>мөн хандалт хийх эрхтэй</strong>
pt_br: Usuários com <strong>acesso de modificação</strong> a este recurso e quaisquer recursos pai <strong>também terão acesso</strong>
sv_se: Användare med <strong>modifieringsåtkomst</strong> till denna resurs och eventuella överordnade resurser <strong>kommer också att ha åtkomst</strong>
tr_tr: Bu kaynağa ve diğer üst kaynaklara<strong>değişiklik erişimi</strong> olan kullanıcıların <strong>şunlara da erişimi olacaktır</strong>
uk_ua: Користувачі з <strong> доступом до зміни </strong> цього ресурсу та будь-яких материнських ресурсів, <strong> також матимуть доступ </strong>
zh_hans_cn: 具有对此资源和任何父资源的 <strong> 修改访问权限</strong> 的用户 <strong> 也将具有访问权限 </strong>

source: Copy URL to clipboard
cs_cz: Zkopírovat URL do schránky
de_de: URL in die Zwischenablage kopieren
es_es: Copiar URL al portapapeles
fr_fr: Copier l'URL dans le presse-papier
hu_hu: URL másolása a vágólapra
mn_mn: URL-г түр санах ой руу хуулах
pt_br: Copiar URL para a área de transferência (clipboard)
sv_se: Kopiera URL till urklipp
tr_tr: URL'yi panoya kopyala
uk_ua: Копіювати URL
zh_hans_cn: 将 URL 复制到剪贴板
