Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: It seems like you are using a local URL for Indico or running in debug mode.<br> We recommend registering only production instances with the Community Hub.
cs_cz: Vypadá to, že pro Indico používáte lokální URL, nebo ho máte spuštěné v ladícím režimu. <br>Doporučujeme v Community Hubu registrovat jenom instance nasazené v ostrém provozu.
de_de: Offenbar nutzen Sie eine lokale URL für Indico oder haben den Debug-Modus aktiviert.<br>Wir empfehlen nur Produktivinstanzen im Community-Hub zu registrieren.
es_es: Parece que está utilizando una URL local para Indico o se está ejecutando en modo de depuración.<br> Recomendamos registrar solo instancias de producción con Community Hub.
fr_fr: Il semble que vous utilisez un URL local pour Indico ou que vous fonctionnez en mode débogage. <br>Nous recommandons que seuls les serveurs de production soient enregistrés sur la plateforme de communauté.
hu_hu: Úgy tűnik, hogy egy helyi URL-t használ az Indico számára vagy hibakeresési módban fut. <br>Javasoljuk, hogy csak ...... regisztrálja a Community Hub-ba.
mn_mn: Та Индикод зориулсан суурин URL ашиглаж байгаа эсвэл алдаа засах горим ажиллуулж байгаа юм шиг байна.<br> Бид зөвхөн Нийтийн Хабаар бүтээгдэхүүний загвар бүртгүүлэхийг зөвлөж байна.
pt_br: Parece que você está usando uma URL local para o Indico ou executando no modo de depuração (debug). <br> Recomendamos registrar apenas as instâncias de produção no Community Hub.
sv_se: Det verkar som om du använder en lokal URL för Indico eller kör i felsökningsläge.<br> Vi rekommenderar att du endast registrerar produktionsinstanser med Community Hub.
tr_tr: Indico için yerel bir URL kullanıyor veya hata ayıklama modunda çalıştırıyorsunuz gibi görünüyor.<br> Topluluk Merkezine yalnızca üretim oluşumlarını kaydettirmenizi öneririz.
uk_ua: Здається, ви використовуєте локальний URL для Indico чи ввімкнули режим налагодження.<br> Ми рекомендуємо записувати показники продуктивності за допомогою Community Hub.
zh_hans_cn: 似乎您正在 Indico 使用本地 URL 或在调试模式下运行。<br> 我们建议只在社区中心注册生产实例。

source: Home
cs_cz: Domů
de_de: Hauptseite
es_es: Inicio
fr_fr: Accueil
hu_hu: Főoldal
mn_mn: Нүүр
pt_br: Início
sv_se: Hem
tr_tr: Anasayfa
uk_ua: Домашня сторінка
zh_hans_cn: 首页

source: Incorrect answer
cs_cz: Špatná odpověď
de_de: Falsche Antwort
es_es: Respuesta incorrecta
fr_fr: Réponse incorrecte
hu_hu: Helytelen válasz
pt_br: Resposta incorreta
sv_se: Felaktigt svar
tr_tr: Yanlış cevap
uk_ua: Неправильна відповідь

source: All your token-based links have been invalidated
cs_cz: Všechny odkazy využívající tokeny byli zneplatněny.
de_de: Alle token-basierten Links wurden ungültig gemacht.
es_es: Todos sus enlaces basados en tokens han sido invalidados.
fr_fr: Tous vos liens basés sur des jetons ont été invalidés
hu_hu: Az összes token-alapú hivatkozás érvénytelenné vált
mn_mn: Токенд үндэслэсэн таны бүх линкүүд хүчингүй болсон байна.
pt_br: Todos os seus links baseados em token foram invalidados
sv_se: Alla dina tokenbaserade länkar har ogiltigförklarats
tr_tr: Tüm jeton temelli bağlantılarınız geçersiz kılındı
uk_ua: Всі посилання з токенами було відмінено
zh_hans_cn: 您所有基于令牌的链接均已失效

source: The global title of this Indico site.
cs_cz: Globální název této Indico stránky
de_de: Der globale Titel dieser Indico-Seite.
es_es: Título global de este sitio Indico.
fr_fr: Titre global de ce site Indico.
hu_hu: Az Indico webhely globális címe.
mn_mn: Энэ Индико сайтын дэлхий нийтийн нэршил.
pt_br: O titulo global para este site Indico.
sv_se: Den globala titeln på denna Indico-webbplats.
tr_tr: Bu Indico sitesinin genel başlığı
uk_ua: Загальна назва цього сайту Indico.
zh_hans_cn: 此 Indico 站点的全局名称。

source: Organization
cs_cz: Organizace
de_de: Organisation
es_es: Organización
fr_fr: Organisation
hu_hu: Szervezet
mn_mn: Байгууллага
pt_br: Organização
sv_se: Organisation
tr_tr: Organizasyon
uk_ua: Організація
zh_hans_cn: 组织

source: The organization that runs this Indico site.
cs_cz: Organizace provozující tuto Indico stránku.
de_de: Die Organisation, die diese Indico-Seite betreibt.
es_es: La organización que sostiene este sitio Indico.
fr_fr: L'organisation qui héberge ce site Indico.
hu_hu: Az a szervezet, amely ezt az Indico webhelyet működteti.
mn_mn: Энэ Индико сайтыг ажиллуулдаг байгууллага.
pt_br: A organização que é responsável por este site Indico.
sv_se: Den organisation som driver denna Indico-webbplats.
tr_tr: Indico sitesini yürüten organizasyon
uk_ua: Організація, що керує цим сайтом Indico.
zh_hans_cn: 运行此 Indico 站点的组织。

source: Show a share widget in the footer of event pages.
de_de: Zeigen Sie ein Freigabe-Widget in der Fußzeile von Veranstaltungsseiten an.
es_es: Mostrar un widget para compartir en el pie de página de las páginas de eventos.
fr_fr: Montrer un widget de partage dans le pied-de-page des événements.
hu_hu: Megosztási widget megjelenítése az eseményoldalak láblécében.
pt_br: Mostrar um widget de compartilhamento no rodapé das páginas Evento.
sv_se: Visa en widget för delning i sidfoten på eventsidor.

source: Impersonating
cs_cz: Napodobující
de_de: personfiziert
es_es: Haciéndose pasar por
fr_fr: Sous l'identité
hu_hu: Megszemélyesítése
mn_mn: Дуурайх
pt_br: Personificando
sv_se: Utge sig för att vara
tr_tr: Taklit
uk_ua: Імітувати
zh_hans_cn: 模拟

source: Switch back to %(original_name)s
cs_cz: Přepnout zpět na %(original_name)s
de_de: Zurück zu %(original_name)s
es_es: Volver a %(original_name)s
fr_fr: Revenir à %(original_name)s
hu_hu: Váltson vissza a %(original_name)s
mn_mn: %(original_name)s руу буцан шилжих
pt_br: Voltar para %(original_name)s
sv_se: Växla tillbaka till %(original_name)s
tr_tr: %(original_name)s geri dön
uk_ua: Перемкнутись назад до %(original_name)s
zh_hans_cn: 返回到 %(original_name)s

source: Impersonating %(name)s
cs_cz: Napodobující %(name)s
de_de: personifiziert %(name)s
es_es: Haciéndose pasar por %(name)s
fr_fr: Sous l'identité %(name)s
hu_hu: Megszemélyesítés %(name)s
mn_mn: %(name)s-г дуурайх
pt_br: Personificando %(name)s
sv_se: Utge sig för att vara %(name)s
tr_tr: %(name)s taklit ediyor
uk_ua: Імітувати %(name)s
zh_hans_cn: 模拟 %(name)s

source: Upgrade to Indico v2 successful!
cs_cz: Upgrade na Indico v2 proběhl úspěšně!
de_de: Upgrade zu Indico v2 erfolgreich!
es_es: La actualización a Indico v2 fue bien
fr_fr: Succès de la mise à jour à Indico v2 !
hu_hu: Sikeres az Indico v2 frissítése!
mn_mn: Indico V2-т шилжих шинэчлэлт амжилттай!
pt_br: Atualização para o Indico v2 com sucesso!
sv_se: Uppgradering till Indico v2 framgångsrik!
tr_tr: Indico v2 yükseltmesi başarılı!
uk_ua: Успішне оновлення до Indico v2!
zh_hans_cn: 成功升级到 Indico v2!

source: Please consider registering your server with the Community Hub.
cs_cz: Prosím zvažte registrovat svůj server v Community Hub.
de_de: Bitte überlegen Sie, ob Sie den Server im Community-Hub registrieren möchten.
es_es: Considere registrar su servidor con la Community Hub.
fr_fr: Veuillez considérer l'enregsitrement de votre serveur au Community Hub.
hu_hu: Kérjük, fontolja meg a szerver regisztrálását a Community Hub-on.
mn_mn: Өөрийн серверыг Нийтийн Хабад бүртгүүлэх талаар бодож үзээрэй.
pt_br: Por favor, considere registrar seu servidor no Hub da Communidade.
sv_se: Vänligen överväg att registrera din server hos Community Hub.
tr_tr: Lütfen sunucunuzu Topluluk Merkezine kaydettirin.
uk_ua: Будь ласка, врахуйте можливість реєстрації вашого сервера на Community Hub.
zh_hans_cn: 请考虑在社区中心注册您的服务。

source: Debug mode is enabled.
cs_cz: Ladící režim je zapnutý.
de_de: Debug-Modus aktiv.
es_es: El modo debug está activado.
fr_fr: Le mode débogage est activé.
hu_hu: Hibakereső mód engedélyezve.
mn_mn: Алдаа илрүүлэх горим идэвжсэн байна.
pt_br: O modo de depuração (debug) está ativado.
sv_se: Felsökningsläget är aktiverat.
tr_tr: Hata ayıklama modu etkinleştirildi.
uk_ua: Режим налагодження активовано.
zh_hans_cn: 启用调试模式。

source: A new Indico version (<strong id="new-indico-version"></strong>) is available! Your current version is <strong id="cur-indico-version"></strong>.
cs_cz: K dispozici je nová verze Indica (<strong id="new-indico-version"></strong>). Vaše stávající verze je <strong id="cur-indico-version"></strong>.
de_de: Eine neue Indico-Version (<strong id="new-indico-version"></strong>) ist verfügbar! Ihre aktuelle Version lautet <strong id="cur-indico-version"></strong>.
es_es: ¡Hay disponible una nueva versión de Indico (<strong id="new-indico-version"></strong>)! Su versión actual es<strong id="cur-indico-version"></strong>.
fr_fr: Une nouvelle version d'Indico (<strong id="new-indico-version"></strong>) est disponible! Votre version courante est <strong id="cur-indico-version"></strong>.
hu_hu: Az új Indico verzió (<strong id="new-indico-version"> </strong>) elérhető! Az aktuális verzió (<strong id="cur-indico-version"> </strong>).
mn_mn: Шинэ Indico хувилбар (<strong id="new-indico-version"></strong>) бэлэн боллоо! Таны одоогийн хувилбар <strong id="cur-indico-version"></strong>болно.
pt_br: Uma nova versão Indico (<strong id="new-indico-version"></strong>) está disponível! Sua versão atual é <strong id="cur-indico-version"></strong>.
sv_se: En ny version av Indico (<strong id="new-indico-version"></strong>) är tillgänglig! Din nuvarande version är <strong id="cur-indico-version"></strong>.
tr_tr: Yeni bir Indico sürümü (<strong id="new-indico-version"></strong>) kullanılabilir! Mevcut sürümünüz<strong id="cur-indico-version"></strong>.
uk_ua: Доступна нова версія (<strong id="new-indico-version"></strong>) Indico! Поточна версія <strong id="cur-indico-version"></strong>.
zh_hans_cn: 新的 Indico 版本 (<strong id="new-indico-version"> </strong>) 可用！您的当前版本是 <strong id="cur-indico-version"> </strong>。

source: A new version (<strong id="new-indico-plugins-version"></strong>) of the official Indico plugin package is available! Your current version is <strong id="cur-indico-plugins-version"></strong>.
cs_cz: Je k dispozici nová verze (<strong id="new-indico-plugins-version"></strong>) balíčku oficiálního Indico pluginu! Vaše aktuální verze je <strong id="cur-indico-plugins-version"></strong>.
de_de: Eine neue Version (<strong id="new-indico-plugins-version"></strong>) des offiziellen Indico Plugin-pakets ist verfügbar! Ihre aktuelle Version ist <strong id="cur-indico-plugins-version"></strong>.
es_es: ¡Hay disponible una nueva versión (<strong id="new-indico-plugins-version"></strong>) del paquete de complementos oficial de Indico! Su versión actual es <strong id="cur-indico-plugins-version"></strong>.
fr_fr: Une nouvelle version (<strong id="new-indico-plugins-version"></strong>) du package officiel des plugins Indico est disponible. Votre version actuelle est <strong id="cur-indico-plugins-version"></strong>.
hu_hu: Elérhető egy új verzió (<strong id="new-indico-plugins-version"></strong>) a hivatalos Indico plugin csomagból! Az Ön jelenlegi verziója<strong id="cur-indico-plugins-version"></strong>.
mn_mn: Indico плагины албан ёсны багцын шинэ хувилбар (<strong id="new-indico-plugins-version"></strong>) ашиглахад бэлэн байна! Таны одоогийн хувилбар <strong id="cur-indico-plugins-version"></strong>болно.
pt_br: Uma nova versão (<strong id="new-indico-plugins-version"></strong>) do pacote de plugins oficial do Indico está disponível! Sua versão atual é <strong id="cur-indico-plugins-version"></strong>.
sv_se: En ny version (<strong id="new-indico-plugins-version"></strong>) av det officiella Indico plugin-paketet är tillgängligt! Din nuvarande version är <strong id="cur-indico-plugins-version"></strong>.
tr_tr: Resmi Indico eklenti paketinin yeni bir sürümü (<strong id="new-indico-plugins-version"></strong>) kullanılabilir! Mevcut sürümünüz <strong id="cur-indico-plugins-version"></strong>.
uk_ua: Доступна нова версія (<strong id="new-indico-plugins-version"></strong>) офіційного плагіна Indico! Поточна версія <strong id="cur-indico-plugins-version"></strong>.
zh_hans_cn: 正式的 Indico 插件包新版本 (<strong id="new-indico-plugins-version"></strong>) 可用！您当前的版本是 <strong id="cur-indico-plugins-version"></strong> 。

source: System
cs_cz: Systém
es_es: Sistema
fr_fr: Système
hu_hu: Rendszer
mn_mn: Систем
pt_br: Sistema
tr_tr: Sistem
uk_ua: Система
zh_hans_cn: 系统

source: These settings can be changed in the indico.conf file on the server.
cs_cz: Tato nastavení mohou být změněna v souboru indico.conf na serveru.
de_de: Diese Einstellungen können in der Indico.conf-Datei geändert werden.
es_es: Estas configuraciones pueden ser cambiadas en el archivo indico.conf del servidor.
fr_fr: Ces paramètres peuvent être modifiés dans le fichier indico.conf sur le serveur.
hu_hu: Ezeket a beállításokat meg lehet változtatni a kiszolgáló indico.conf fájljában.
mn_mn: Эдгээр тохиргоог сервер дэхь indico.conf file дээр өөрчлөж болно.
pt_br: Essas configurações podem ser alteradas no arquivo indico.conf no servidor.
sv_se: Dessa inställningar kan ändras i filen indico.conf på servern.
tr_tr: Bu ayarlar sunucudaki indico.conf dosyasında değiştirilebilir.
uk_ua: Ці налаштування можуть бути змінені у файлі indico.conf на сервері.
zh_hans_cn: 这些配置可以在服务器的 indico.conf 文件里修改。

source: Default language
cs_cz: Výchozí jazyk
de_de: Standardsprache
es_es: Idioma predeterminado
fr_fr: Langue par défaut
hu_hu: Alapértelmezett nyelv
mn_mn: Анхдагч хэл
pt_br: Linguagem padrão
sv_se: Standardspråk
tr_tr: Varsayılan dil
uk_ua: Мова за умовчанням
zh_hans_cn: 默认语言

source: Default timezone
cs_cz: Výchozí časové pásmo
de_de: Standard Zeitzone
es_es: Zona horaria predeterminada
fr_fr: Fuseau horaire par défaut
hu_hu: Alapértelmezett időzóna
mn_mn: Анхдагч цагийн бүс
pt_br: Fuso horário padrão
sv_se: Standardtidszon
tr_tr: Varsayılan saat dilimi
uk_ua: Часовий пояс за замовчуванням
zh_hans_cn: 默认时区

source: Admin email
cs_cz: Email správce
es_es: Correo del administrador
fr_fr: Adresse électronique de l'administrateur
mn_mn: Админы цахим шуудан
pt_br: E-mail do Administrador
sv_se: Admin e-post
tr_tr: Sistem yöneticisi e-postası
uk_ua: Адреса електронної пошти адміністратора
zh_hans_cn: 管理员邮件

source: Support email
cs_cz: E-mail podpory
es_es: Correo de asistencia
fr_fr: Adresse électronique d'assistance
hu_hu: Támogatói E-mail cím
mn_mn: Туслах цахим шуудан
pt_br: E-mail do Suporte
sv_se: E-post för support
tr_tr: Destek e-postası
uk_ua: Адреса електронної пошти служби підтримки
zh_hans_cn: 技术支持邮件

source: No-reply email
es_es: No responda al correo
fr_fr: Adresse électronique "no-reply"
mn_mn: Үл хариулах цахим шуудан
pt_br: E-mail sem resposta (no-reply e-mail)
sv_se: E-post utan svar
tr_tr: Yanıtlanmayacak e-posta
uk_ua: Лист без відповіді
zh_hans_cn: 无回复邮件

source: Landscape
cs_cz: Na šířku
de_de: Querformat
es_es: Apaisado
fr_fr: Paysage
hu_hu: Fekvő
mn_mn: Газрын төрх
pt_br: Paisagem
sv_se: Landskap
tr_tr: Enine görünüş
uk_ua: Пейзаж
zh_hans_cn: 横向

source: Single sided (foldable)
cs_cz: Jednostranně
de_de: Einseitig (faltbar)
es_es: Una cara (plegable)
fr_fr: Recto seulement (pliable)
hu_hu: Egyoldalas (összehajtható)
mn_mn: Нэг талтай (нугалж болдог)
pt_br: Único lado (dobrável)
sv_se: Enkelsidig (vikbar)
tr_tr: Tek taraflı (katlanabilir)
uk_ua: Односторонній (складний)
zh_hans_cn: 单面（折叠式）

source: Double sided
cs_cz: Oboustranně
de_de: Doppelseitig
es_es: Doble cara
fr_fr: Recto-verso
hu_hu: Kétoldalas
mn_mn: Хоёр талтай
pt_br: Imprimir dos dois lados
sv_se: Dubbelsidig
tr_tr: Çift taraflı
uk_ua: Двосторонній
zh_hans_cn: 双面

source: Only front side
cs_cz: Pouze přední strana
de_de: Nur Vorderseite
es_es: Solo anverso
fr_fr: Seulement le recto
hu_hu: Csak az elülső oldal
mn_mn: Зөвхөн нүүрэн тал
pt_br: Somente do lado da frente
sv_se: Endast framsidan
tr_tr: Yalnızca ön taraf
uk_ua: Лише лицева частина
zh_hans_cn: 只有正面

source: Created copy of template '{}'
cs_cz: Vztvořena kopie šablony '{}'
de_de: Kopie von Vorlage '{}' erstellt
es_es: La copia de la plantilla '{}' ha sido creada
fr_fr: Copie du modèle '{}' créée
hu_hu: A '{}' sablon másolata létrehozva
mn_mn: '{}' загвараас үүсгэсэн хуулбар
pt_br: Criada cópia do modelo '{}'
sv_se: Skapad kopia av mallen '{}'
tr_tr: '{}' şablonunun oluşturulan kopyası
uk_ua: Створено копію шаблону “{}”
zh_hans_cn: 已创建模板 ‘{}’ 的副本

source: Go to category
de_de: Gehe zu Kategorie
es_es: Ir a la categoría
fr_fr: Aller à la catégorie
hu_hu: Tovább a kategóriához
pt_br: Ir para a categoria
sv_se: Gå till kategori
uk_ua: Перейти до категорії

source: Clone
cs_cz: Klonovat
de_de: Klonen
es_es: Clonar
fr_fr: Cloner
hu_hu: Másolat készítése
mn_mn: Олшруулах
pt_br: Clonar
sv_se: Klon
tr_tr: Klon
uk_ua: Створити копію
zh_hans_cn: 克隆

source: Added new template '{}'
cs_cz: Přidána nová šablona '{}'
de_de: Neue Vorlage '{}' hinzugefügt
es_es: Añadida nueva plantilla '{}'
fr_fr: Nouveau modèle '{}' ajouté
hu_hu: Új sablon hozzáadva '{}'
mn_mn: '{}' шинэ загвар нэмсэн
pt_br: Adicionou novo modelo '{}'
sv_se: Lagt till ny mall '{}'
tr_tr: Yeni '{}' şablonu eklendi
uk_ua: Додано новий шаблон “{}”
zh_hans_cn: 已添加新的模板 '{}'

source: A Fixed Image element must contain an image
de_de: Ein Fixed Image-Element muss ein Bild enthalten
es_es: Un elemento de imagen fija debe contener una imagen
fr_fr: Un élément Image Fixe doit contenir une image
hu_hu: A Rögzített képelemnek egy képet kell tartalmaznia
pt_br: Um elemento Fixed Image deve conter uma imagem
sv_se: Ett Fixed Image-element måste innehålla en bild
zh_hans_cn: 固定图像元素必须包含图像

source: The image file does not belong to this template
de_de: Die Bilddatei gehört nicht zu dieser Vorlage
es_es: El archivo de imagen no pertenece a esta plantilla.
fr_fr: Le fichier de l'image n'appartient pas à ce modèle
hu_hu: A képfájl nem tartozik ehhez a sablonhoz
pt_br: O arquivo de imagem não pertence a este modelo
sv_se: Bildfilen hör inte till den här mallen
zh_hans_cn: 图像文件不属于该模板

source: Invalid color in field "{}": {}
de_de: Ungültige Farbe im Feld "{}": {}
es_es: Color no válido en el campo "{}": {}
fr_fr: Couleur non valide dans le champ "{}": {}
hu_hu: Érvénytelen szín a „{}” mezőben: {}
pt_br: Cor inválida no campo "{}": {}

source: Invalid background color in field "{}": {}
de_de: Ungültige Hintergrundfarbe im Feld "{}": {}
es_es: Color de fondo no válido en el campo "{}": {}
fr_fr: Couleur de fond non valide dans le champ "{}": {}
hu_hu: Érvénytelen háttérszín a „{}” mezőben: {}
pt_br: Cor de fundo inválida no campo "{}": {}

source: Template successfully saved.
cs_cz: Šablona úspěšně uložena.
de_de: Template erfolgreich gespeichert.
es_es: Plantilla guardada satisfactoriamente.
fr_fr: Modèle sauvegardé avec succès.
hu_hu: A sablon sikeresen elmentve.
mn_mn: Загвар амжилттай хадгалагдсан.
pt_br: Modelo salvo com sucesso.
sv_se: Mallen har sparats framgångsrikt.
tr_tr: Şablon başarıyla kaydedilmiştir
uk_ua: Шаблон успішно збережено.
zh_hans_cn: 模板保存成功。

source: Template successfully linked.
de_de: Vorlage erfolgreich verknüpft.
es_es: Plantilla vinculada correctamente.
fr_fr: Modèle lié avec succès.
hu_hu: Sablon sikeresen összekapcsolva.
pt_br: O modelo foi vinculado com sucesso.
sv_se: Mallen har länkats framgångsrikt.

source: Template successfully unlinked.
de_de: Die Verknüpfung der Vorlage wurde erfolgreich aufgehoben.
es_es: Plantilla desvinculada con éxito.
fr_fr: Modèle délié avec succès.
hu_hu: Sablon sikeresen leválasztva.
pt_br: O modelo foi desvinculado com sucesso.
sv_se: Mall framgångsrikt avlänkad.

source: The image has been uploaded
cs_cz: Snímek byl nahrán
de_de: Das Bild wurde hochgeladen
es_es: La imagen ha sido subida
fr_fr: L'image a été télédéposée
hu_hu: A kép feltöltve
mn_mn: Зураг байршуулагдсан байна
pt_br: A imagem foi enviada.
sv_se: Bilden har laddats upp
tr_tr: Görüntü yüklendi
uk_ua: Зображення завантажено
zh_hans_cn: {count} 个图片已上传

source: The template has been deleted
cs_cz: Šablona byla vymazána
de_de: Die Vorlage wurde gelöscht
es_es: La plantilla ha sido eliminada
fr_fr: Ce modèle a été supprimé
hu_hu: A sablon törölve
mn_mn: Загварыг устгалаа
pt_br: O template foi deletado
sv_se: Mallen har tagits bort
tr_tr: Şablon silindi
uk_ua: Шаблон видалено
zh_hans_cn: 模板已删除

source: Template
cs_cz: Šablona
de_de: Vorlage
es_es: Plantilla
fr_fr: Modèle
hu_hu: Sablon
mn_mn: Загвар
pt_br: Modelo
sv_se: Mall
tr_tr: Şablon
uk_ua: Шаблон
zh_hans_cn: 模板

source: Allow cloning
cs_cz: Umožnit klonování
de_de: Klonen erlauben
es_es: Permitir la clonación
fr_fr: Autoriser le clonage
hu_hu: Klónozás engedélyezése
mn_mn: Олшруулахыг зөвшөөрөх
pt_br: Permitir clonar
sv_se: Tillåt kloning
tr_tr: Eşlemlemeye izin ver
uk_ua: Дозволити копіювання
zh_hans_cn: 允许克隆

source: Allow cloning this template in subcategories and events
cs_cz: Umožnit šablonu klonovat v podkategoriích a událostech.
de_de: Das Klonen dieser Vorlage in Unterkategorien und Veranstaltungen erlauben
es_es: Permitir clonar esta plantilla en subcategorías y eventos
fr_fr: Autoriser le clonage de ce modèle dans les sous.catégories et les événements
hu_hu: Klónozás engedélyezése alkategóriákban és eseményekben
mn_mn: Дэд ангилалууд болон үйл явдлуудад энэ загварыг олшруулахыг зөвшөөрөх
pt_br: Permitir clonar este modelo na subcategoria e eventos
sv_se: Tillåt kloning av denna mall i underkategorier och evenemang
tr_tr: Bu şablonun alt kategorilerde ve etkinliklerde eşlemlenmesine izin ver
uk_ua: Дозволити копіювання цього шаблону у підкатегоріях та заходах
zh_hans_cn: 允许在子类别和事件中克隆此模板

source: Event Data
cs_cz: Data události
de_de: Daten der Veranstaltung
es_es: Datos del evento
fr_fr: Données de l'événement
hu_hu: Esemény adatai
mn_mn: Үйл явдлын Дата
pt_br: Dados do Evento
sv_se: Händelsedata
tr_tr: Etkinlik Verileri
uk_ua: Дані заходу
zh_hans_cn: 事件数据

source: Fixed Data
de_de: Daten fixiert
es_es: Datos fijos
fr_fr: Donnée Fixe
hu_hu: Rögzített adatok
pt_br: Dados fixos
sv_se: Fast data
uk_ua: Відмітки
zh_hans_cn: 固定数据

source: Common Registrant Data
de_de: Gemeinsame Registrantendaten
es_es: Datos comunes del inscrito
fr_fr: Données de participant communes
hu_hu: Egységes regisztrálói adatok
pt_br: Dados comuns do registrador
sv_se: Gemensam Registreringsuppgifter

source: Custom Registrant Data
de_de: Benutzerdefinierte Registrantendaten
es_es: Datos de inscripción personalizados
fr_fr: Données de participant personnalisées
hu_hu: Egyedi regisztrálói adatok
pt_br: Dados personalizados do registrador
sv_se: Anpassade uppgifter om registranter

source: Event Dates
cs_cz: Termíny události
de_de: Veranstaltungsdaten
es_es: Fechas del evento
fr_fr: Dates de l'événement
hu_hu: Esemény dátumai
mn_mn: Үйл явдлын Огноонууд
pt_br: Datas do Evento
sv_se: Datum för evenemang
tr_tr: Etkinlik Tarihleri
uk_ua: Дата заходу
zh_hans_cn: 事件日期

source: {} to {}
cs_cz: {} až {}
de_de: {} bis {}
es_es: {} hasta {}
fr_fr: {} à {}
mn_mn: {}-аас {} руу
pt_br: {} para {}
sv_se: {} till {}
uk_ua: {} до {}
zh_hans_cn: {} 到 {}

source: Event Title
cs_cz: Název události
de_de: Veranstaltungstitel
es_es: Título del evento
fr_fr: Titre de l'événement
hu_hu: Esemény címe
mn_mn: Үйл явдлын Нэр
pt_br: Título do Evento
sv_se: Händelsens titel
tr_tr: Etkinlik Başlığı
uk_ua: Назва заходу
zh_hans_cn: 事件名称

source: Event Description
cs_cz: Popis události
de_de: Veranstaltungsbeschreibung
es_es: Descripción del evento
fr_fr: Description de l'événement
hu_hu: Esemény leírása
mn_mn: Үйл явдлын Тайлбар
pt_br: Descrição do Evento
sv_se: Händelsebeskrivning
tr_tr: Etkinlik Tasviri
uk_ua: Опис заходу
zh_hans_cn: 事件说明

source: Event Speakers/Chairs
cs_cz: Řečníci / předsedající
de_de: Veranstaltungs-Redner/Vorsitzende
es_es: Sillas/ponentes del evento
fr_fr: Orateurs/Président de l'événement
hu_hu: Esemény előadói / elnökei
mn_mn: Үйл явдлын Илтгэгч нар/Тэргүүлэгч нар
pt_br: Palestrantes / Presidente (Chair) do Evento
sv_se: Talare/ordförande för evenemang
tr_tr: Etkinlik Konuşmacıları/Başkanları
uk_ua: Доповідачі/Керівники заходу
zh_hans_cn: 事件报告人/主席
