Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Add equipment type
cs_cz: Přidat typ vybavení
de_de: Ausstattungstyp hinzufügen
es_es: Añadir tipo de equipamiento
fr_fr: Ajouter un type d'équipement
hu_hu: Új felszereléstípus hozzáadása
mn_mn: Тоног төхөөрөмжийн төрлийг нэмэх
pt_br: Adicionar os tipos de equipamentos
sv_se: Lägg till utrustningstyp
tr_tr: Donatım türü ekle
uk_ua: Додати тип обладнання
zh_hans_cn: 添加设备类型

source: No rooms
cs_cz: Žádné místnosti
de_de: Keine Räume gefunden
es_es: Sin salas
fr_fr: Aucune salle
hu_hu: Nincs helyiség
mn_mn: Өрөө байхгүй
pt_br: Sem salas
sv_se: Inga rum
tr_tr: Oda yok
uk_ua: Немає аудиторій
zh_hans_cn: 没有会议室

source: {count}1{/count} room
cs_cz: {count}1{/count} místnost
de_de: {count}1{/count} Raum
es_es: {count}1{/count} sala
fr_fr: {count}1{/count} salles
hu_hu: {count} 1 {/count} helyiség
mn_mn: {count}1{/count} өрөө
pt_br: {count}1{/count} sala
sv_se: {count}1{/count} rum
tr_tr: {count}1{/count} oda
uk_ua: {count}1{/count} кімната
zh_hans_cn: {count} 个会议室

source: Room name format
cs_cz: Formát názvu místnosti
de_de: Namensformat der Räume
es_es: Formato de nombre de sala
fr_fr: Format de nom de salle
hu_hu: A helyiség nevének formátuma
mn_mn: Өрөөний нэрийн формат
pt_br: Formato do nome da sala
sv_se: Format för rumsnamn
tr_tr: Oda adı biçimi
uk_ua: Формат назви кімнати
zh_hans_cn: 会议室名格式

source: Missing placeholder: number
cs_cz: Chybějící placeholder: číslo
de_de: Fehlender Platzhalter: Nummer
es_es: Falta marcador de posición: número
fr_fr: Paramètres de substitution manquants: number
hu_hu: Hiányzó helykitöltő: szám
pt_br: Espaço reservado faltando: número
sv_se: Platshållare saknas: nummer
uk_ua: Відсутній заповнювач: номер
zh_hans_cn: 缺少占位符：数字

source: Invalid placeholder: {placeholders}
cs_cz: Neplatný placeholder: {placeholders}
es_es: Marcador inválido: {placeholders}
fr_fr: Paramètre de substitution incorrect: {placeholders}
hu_hu: Érvénytelen helykitöltő: {placeholders}
pt_br: Conteúdo temporário inválido: {placeholders}
sv_se: Ogiltig platshållare: {placeholders}
zh_hans_cn: 无效的占位符: {placeholders}

source: Specify the room name format using any of the following placeholders: {placeholders}
de_de: Geben Sie das Format des Raumnamens mit einem der folgenden Platzhalter an: {placeholders}
es_es: Especifique un formato de nombre de sala utilizando los siguientes parámetros de sustitución: {placeholders}
fr_fr: Veuillez spécifier un format de nom de salle en utilisant les paramètres de substitution suivants: {placeholders}
hu_hu: Adja meg a teremnév formátumát a következő helykitöltők bármelyikének használatával: {placeholders}
pt_br: Especifique o formato de nome de sala usando qualquer um dos espaços reservados: {placeholders}
sv_se: Ange rummets namnformat med hjälp av någon av följande platshållare: {placeholders}
zh_hans_cn: 使用以下任意占位符指定房间名格式：{placeholders}

source: Map URL template
cs_cz: Šablona URL mapy
es_es: Plantilla de URL del mapa
fr_fr: Modèle d'URL de carte
hu_hu: Térkép URL sablon
mn_mn: Газрын зургийн URL загвар
pt_br: URL do modelo do mapa
sv_se: URL-mall för karta
tr_tr: Harita URL şablonu
uk_ua: Шаблон посилання на карту
zh_hans_cn: 地图URL模板

source: Indico can show a link to an external map when a room is associated to an event.
cs_cz: Když bude k události přiřazena místnost, Indico může ukázat link na externí mapu.
de_de: Indico kann einen Link zu einer externen Karte anzeigen, wenn ein Raum mit einer Veranstaltung verknüpft ist.
es_es: Indico puede mostrar un enlace a un mapa externo cuando una sala está asociada a un evento.
fr_fr: Indico peut afficher un lien vers une carte extérieure lorsqu'une salle est liée à un événement.
hu_hu: Indico mutathat egy linket egy külső térképhez, amikor egy helyiség társítva van egy eseményhez.
mn_mn: Индико өрөө нь үйл явдалтай холбоотой байх үед гадаад газрын зургийн холбоосыг харуулах боломжтой.
pt_br: Indico pode mostrar um link para um mapa externo quando a sala é associada a um evento.
sv_se: Indico kan visa en länk till en extern karta när ett rum är kopplat till ett evenemang.
tr_tr: Indico, bir oda bir etkinlik ile ilişkilendirildiğinde, bir dış haritaya bağlantıyı gösterebilir.
uk_ua: Indico може показати посилання на зовнішню карту, коли аудиторія пов’язана з подією.
zh_hans_cn: 当会议室与事件关联时，Indico可以显示指向外部地图的链接。

source: Specify a custom URL template using any of the following placeholders: {placeholders}
de_de: Geben Sie eine benutzerdefinierte URL-Vorlage an, indem Sie einen der folgenden Platzhalter verwenden: {placeholders}
es_es: Especifique una plantilla de URL personalizada con cualquiera de los siguientes marcadores de posición: {placeholders}
fr_fr: Veuillez spécifier un modèle d'URL personnalisé en utilisant les paramètres de substitution suivants: {placeholders}
hu_hu: Adjon meg egyéni URL-sablont a következő helyőrzők egyikének felhasználásával: {placeholders}
mn_mn: Дараах зай авагчдын аль нэгийг ашиглан URL загварыг тодорхойлох: {placeholders}
pt_br: Especifique uma URL personalizada do modelo usando qualquer dos seguintes placeholders: {placeholders}
sv_se: Ange en anpassad URL-mall med hjälp av någon av följande platshållare: {placeholders}
tr_tr: Aşağıdaki yer tutuculardan birini kullanarak özel bir URL şablonu belirtin: {placeholders}
uk_ua: Вкажіть спеціальний шаблон URL-адреси за допомогою будь-якого з таких заповнювачів: {placeholders}
zh_hans_cn: 使用下列任何占位符指定自定义URL 模板：{placeholders}

source: Are you sure you want to delete the location {name} and all data associated with it?
cs_cz: Opravdu chcete smazat umístění {name} a všechna k němu přidružená data?
de_de: Sind Sie sicher, dass Sie den Ort {name} und alle damit verbundenen Daten löschen wollen?
es_es: ¿Está seguro de querer eliminar la ubicación {name} y todos los datos asociados a ella?
fr_fr: Etes-vous sûr.e de vouloir supprimer le site {name} et toutes les données associées?
hu_hu: Biztosan törli a (z) {name} helyet és az ahhoz kapcsolódó összes adatot?
mn_mn: Байршил {name} болон түүнтэй холбоотой бүх өгөгдлийг устгахдаа итгэлтэй байна уу?
pt_br: Você tem certeza que deseja apagar a localização {name} e todos os dados associados com ela?
sv_se: Är du säker på att du vill radera platsen {name} och alla data som är kopplade till den?
tr_tr: Konumu {name} ve onunla ilişkili tüm verileri silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити місце {name} та всю пов'язану інформацію?
zh_hans_cn: 您确定要删除位置 {name} 以及所有相关数据吗？

source: Add location
cs_cz: Přidat lokalitu
de_de: Ort erstellen
es_es: Añadir ubicación
fr_fr: Ajouter un site
hu_hu: Helyszín hozzáadása
mn_mn: Байршил нэмэх
pt_br: Adicionar local
sv_se: Lägg till plats
tr_tr: Konum ekle
uk_ua: Додати локацію
zh_hans_cn: 添加位置

source: Create new area
cs_cz: Vytvořit novou oblast
de_de: Neuen Bereich anlegen
es_es: Crear nueva área
fr_fr: Créer une nouvelle zone
hu_hu: Új terület létrehozása
mn_mn: Шинэ Талбай үүсгэх
pt_br: Criar nova área
sv_se: Skapa nytt område
tr_tr: Yeni alan oluştur
uk_ua: Створити нову область
zh_hans_cn: 创建新区域

source: Update area
cs_cz: Aktualizovat oblast
de_de: Bereich aktualisieren
es_es: Actualizar área
fr_fr: Modifier la zone
hu_hu: Terület frissítése
mn_mn: Талбайг шинэчлэх
pt_br: Atualizar área
sv_se: Uppdatera område
tr_tr: Alanı güncelle
uk_ua: Оновити область
zh_hans_cn: 更新区域

source: Name of the area
cs_cz: Název oblasti
de_de: Name des Bereichs
es_es: Nombre del área
fr_fr: Nom de la zone
hu_hu: A terület neve
mn_mn: Талбайн нэр
pt_br: Nome da área
sv_se: Namn på området
tr_tr: Alanın adı
uk_ua: Назва області
zh_hans_cn: 区域名

source: Default map area
cs_cz: Předvolená mapa oblasti
de_de: Standardbereich
es_es: Área de mapa predeterminada
fr_fr: Zone de carte par défaut
hu_hu: Alapértelmezett térkép terület
mn_mn: Газрын зургийн үндсэн хэсэг
pt_br: Mapa padrão da área
sv_se: Standard kartområde
tr_tr: Varsayılan harita alanı
uk_ua: Область за умовчанням
zh_hans_cn: 默认地图区域

source: Create
cs_cz: Vytvořit
de_de: Erstellen
es_es: Crear
fr_fr: Créer
hu_hu: Létrehozás
mn_mn: Үүсгэх
pt_br: Criar
sv_se: Skapa
tr_tr: Oluştur
uk_ua: Створити
zh_hans_cn: 创建

source: Update
cs_cz: Aktualizovat
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Modifier
hu_hu: Frissít
mn_mn: Шинэчлэх
pt_br: Atualizar
sv_se: Uppdatering
tr_tr: Güncelle
uk_ua: Оновити
zh_hans_cn: 更新

source: Provided by {count}1{/count} equipment type
cs_cz: Poskytováno {count}1{/count} typem zařízení
es_es: Proporcionado por {count}1{/count} tipo de equipo
fr_fr: Fourni par {count}1{/count} type d'équipement
hu_hu: {count}1{/count} típusú berendezés biztosítja
mn_mn: {count}1{/count} тоног төхөөрөмжийн төрлөөр хангадаг
pt_br: Fornecido por {count}1{/count} tipo de equipamento
sv_se: Tillhandahålls av {count}1{/count} utrustningstyp
tr_tr: {count}1{/count} donatım türü tarafından sağlanmıştır
uk_ua: Забезпечується {count}1{/count} типом обладнання
zh_hans_cn: 提供了 {count} 设备类型

source: Icon
cs_cz: Ikona
es_es: Icono
fr_fr: Icône
hu_hu: Ikon
mn_mn: Дүрс
pt_br: Ícone
sv_se: Ikon
tr_tr: Simge
uk_ua: Іконка
zh_hans_cn: 图标

source: Are you sure you want to delete the feature {name}?
cs_cz: Skutečně chcete smazat vlastnost {name}?
de_de: Sind Sie sicher, dass Sie das Feature {name} löschen wollen?
es_es: ¿Está seguro de querer eliminar la función {name}?
fr_fr: Etes-vous sûr de vouloir supprimer la fonctionnalité {name}?
hu_hu: Biztosan törli a (z) {name} szolgáltatást?
mn_mn: Та {name} функцийг устгахдаа итгэлтэй байна уу?
pt_br: Você tem certeza de que você deseja apagar o recurso {name}?
sv_se: Är du säker på att du vill ta bort funktionen {name}?
tr_tr: Özelliği {name} silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити характеристику {name}?
zh_hans_cn: 您确定要删除功能 {name} 吗？

source: It is currently provided by {count}1{/count} equipment type.
cs_cz: V současnosti je tato funkcionalita poskytována {count}1{/count} typem zařízení
es_es: Actualmente lo proporciona {count}1{/count} tipo de equipo.
fr_fr: Actuellement fourni par {count}1{/count} type d'équipement.
hu_hu: Jelenleg a {count}1{/count}típusú berendezés biztosítja.
mn_mn: Үүнийг одоогоор {count}1{/count} тоног төхөөрөмжийн төрлөөр хангаж байна.
pt_br: Atualmente é fornecido por {count}1{/count} tipo de equipamento.
sv_se: Den tillhandahålls för närvarande av {count}1{/count} utrustningstyp.
tr_tr: Şu anda {count}1{/count} donatım türü tarafından sağlanmaktadır.
uk_ua: Забезпечується {count}1{/count} типом обладнання.
zh_hans_cn: 目前提供了 {count} 个设备类型

source: Add feature
cs_cz: Přidat vlastnost
de_de: Funktion hinzufügen
es_es: Añadir característica
fr_fr: Ajouter fonctionnalité
hu_hu: Funkció hozzáadása
mn_mn: Онцлог нэмэх
pt_br: Adicionar recurso
sv_se: Lägg till funktion
tr_tr: Özellik ekle
uk_ua: Додати функцію
zh_hans_cn: 添加功能

source: Always
de_de: Immer
es_es: Siempre
fr_fr: Toujours
hu_hu: Mindig
pt_br: Sempre
sv_se: Alltid
tr_tr: Her zaman
uk_ua: Завжди

source: Never
cs_cz: Nikdy
de_de: Nie
es_es: Nunca
fr_fr: Jamais
hu_hu: Soha
mn_mn: Хэзээ ч үгүй
pt_br: Nunca
sv_se: Aldrig
tr_tr: Asla
uk_ua: Ніколи
zh_hans_cn: 从不

source: Not for events
de_de: Nicht für Veranstaltungen
es_es: No para eventos
fr_fr: Pas pour les événements
hu_hu: Nem az eseményekre
pt_br: Não para eventos
sv_se: Inte för evenemang
uk_ua: Не для заходів

source: General Settings
cs_cz: Obecná nastavení
de_de: Allgemeine Einstellungen
es_es: Configuración general
fr_fr: Configuration générale
hu_hu: Általános beállítások
mn_mn: Ерөнхий Тохиргоо
pt_br: Configurações gerais
sv_se: Allmänna inställningar
tr_tr: Genel Ayarlar
uk_ua: Загальні налаштування
zh_hans_cn: 常规设置

source: Specify who has access to the room booking system.
cs_cz: Zvolte, kdo má přístup k systému rezervace místností.
de_de: Geben Sie an, wer Zugang zum Raumbuchungssystem hat.
es_es: Especifique quién tiene acceso al sistema de reserva de salas.
fr_fr: Qui a accès au système de réservation de salles.
hu_hu: Adja meg, ki férhet hozzá a helyiségfoglalási rendszerhez.
mn_mn: Өрөө захиалах системд хэн нэвтрэх боломжтойг зааж өгнө үү.
pt_br: Especifique quem tem acesso ao sistema de reserva de salas.
sv_se: Ange vem som har tillgång till rumsbokningssystemet.
tr_tr: Oda rezervasyon sistemine kimlerin erişebileceğini belirtin.
uk_ua: Вказати хто має доступ до системи бронювання
zh_hans_cn: 指定谁可以访问会议室预订系统。

source: Authorized users
cs_cz: Autorizovaní uživatelé
de_de: Autorisierte Benutzer
es_es: Usuarios autorizados
fr_fr: Utilisateurs autorisés
hu_hu: Engedélyezett felhasználók
mn_mn: Эрх бүхий хэрэглэгчид
pt_br: Usuários autorizados
sv_se: Behöriga användare
tr_tr: Yetkili kullanıcılar
uk_ua: Авторизовані користувачі
zh_hans_cn: 授权用户

source: Restrict access to the room booking system to these users/groups. If empty, all logged-in users have access.
cs_cz: Omezit přístup k rezervacím místností pouze na tyto uživatele/skupiny. Je-li prázdný, všichni přihlášení uživatelé budou mít přístup.
de_de: Schränken Sie den Zugriff auf das Raumbuchungssystem auf diese Benutzer/Gruppen ein. Wenn leer, haben alle eingeloggten Benutzer Zugang.
es_es: Restrinja el acceso al sistema de reserva de salas a estos usuarios / grupos. Si está vacío, todos los usuarios registrados tienen acceso.
fr_fr: Restreindre l'accès au système de réservation de salles à ces utilisateurs/groupes. Si vide, tous les utilisateurs ont accès.
hu_hu: Ezekre a felhasználókra / csoportokra korlátozhatja a helyiségfoglalási rendszerhez való hozzáférést. Ha üres, akkor minden bejelentkezett felhasználónak van hozzáférése.
mn_mn: Эдгээр хэрэглэгчид / бүлгүүдэд өрөө захиалах системд нэвтрэхийг хязгаарлах. Хэрэв хоосон бол нэвтэрсэн бүх хэрэглэгчид хандах эрхтэй.
pt_br: Restringir o acesso ao sistema de reserva de salas a esses usuários / grupos. Se estiver vazio, todos os usuários conectados terão acesso.
sv_se: Begränsa åtkomsten till rumsbokningssystemet till dessa användare/grupper. Om den är tom har alla inloggade användare åtkomst.
tr_tr: Bu kullanıcıların/grupların oda rezervasyon sistemine erişimini kısıtlayın. Bu listenin boş olması durumunda, oturum açan tüm kullanıcılar erişecektir.
uk_ua: Обмежити доступ до системи бронювання лише уими користувачами/групами. Якщо пусто, всі автентиковані користувачі матимуть доступ.
zh_hans_cn: 限制这些用户/组访问会议室预订系统.。如果为空，则所有登录的用户都可以访问。

source: Administrators
cs_cz: Administrátoři
de_de: Administratoren
es_es: Administradores
fr_fr: Administrateurs
hu_hu: Adminisztrátorok
mn_mn: Администраторууд
pt_br: Administradores
sv_se: Administratörer
tr_tr: Sistem Yöneticileri
uk_ua: Адміністратори
zh_hans_cn: 管理员

source: Grant full room booking admin permissions to these users/groups.
cs_cz: Schválit všechna oprávnění pro tyto uživatele/skupiny.
de_de: Erteilen den Benutzern/Gruppen die vollen Administrationrechte für Raumbuchungen.
es_es: Otorgue permisos de administrador de reserva de salas a estos usuarios / grupos.
fr_fr: Donner les droits d'administration de la réservation de salles à ces utilisateurs/groupes.
hu_hu: A helyiségfoglaláshoz adjon korlátlan adminisztrátori jogokat ezeknek a felhasználóknak / csoportoknak.
mn_mn: Эдгээр хэрэглэгчид / бүлгүүдэд өрөө захиалах админы зөвшөөрөл олгоно уу.
pt_br: Conceda permissões completas de administrador de reserva de sala a esses usuários / grupos.
sv_se: Ge fullständig administratörsbehörighet för rumsbokning till dessa användare/grupper.
tr_tr: Bu kullanıcılara/gruplara tüm oda rezervasyonu sistem yöneticisi izinlerini verin.
uk_ua: Надати права адміністрування бронювань цим користувачам/групам
zh_hans_cn: 给这些用户/组授予所有的会议室预订管理权限。

source: Allow owners/managers to edit their rooms
cs_cz: Umožnit vlastníkům/manažerům editovat jejich místnosti
de_de: Erlaube Eigentümern/Verwaltern ihre Räume zu bearbeiten
es_es: Permitir que los propietarios / administradores editen sus salas
fr_fr: Autoriser les responsables et gérants à modifier leurs salles
hu_hu: A tulajdonosok/vezetők számára a szobák szerkesztésének engedélyezése
mn_mn: Эзэд / менежерүүд өрөөгөө засах боломжийг олгоно
pt_br: Permita proprietários e gerentes que editem suas salas.
sv_se: Tillåt ägare/administratörer att redigera sina rum
tr_tr: Sahiplerin/yöneticilerin odalarını düzenlemesine izin ver
uk_ua: Дозволити власникам/керівникам редагувати їхні кімнати
zh_hans_cn: 允许拥有者/管理员编辑他们的会议室

source: By default only admins and location managers can modify rooms, but you can allow room owners and managers to modify them as well.
fr_fr: Par défaut, seuls les administrateurs et les responsables de site peuvent modifier les salles, mais vous pouvez également autoriser les propriétaires et gérants de salle à les modifier.

source: Hide booking details
fr_fr: Cacher les détails de la réservation

source: If enabled, only room managers and people involved in a booking can see details such as who made the booking and its history.
fr_fr: Si activé, seuls les gérants de salle et les personnes impliquées dans une réservation pourront voir les détails comme la personne qui a réservé et l'historique.

source: Hide the Room Booking system from unauthorized users
de_de: Verbergen Sie das Raumbuchungssystem vor unbefugten Benutzern
es_es: Ocultar el sistema de reserva de salas a los usuarios no autorizados
fr_fr: Cacher le système de réservation de salle aux utilisateurs non autorisés
hu_hu: A szobafoglalási rendszer elrejtése az arra jogosulatlan felhasználók elől
pt_br: Oculte o sistema Room reserva de usuários não autorizados
sv_se: Dölj rumsbokningssystemet från obehöriga användare

source: If enabled, links to the Room Booking system will not be shown to users who do not have access to it.
de_de: Wenn diese Option aktiviert ist, werden Links zum Raumbuchungssystem Benutzern, die keinen Zugriff darauf haben, nicht angezeigt.
es_es: Si se activa, los enlaces al sistema de reserva de salas no se mostrarán a los usuarios que no tengan acceso al mismo.
fr_fr: Si activé, les liens vers le système de réservation de salle ne sera pas montré aux personnes qui n'y ont pas accès.
hu_hu: Ha engedélyezve van, a szobafoglalási rendszerre mutató linkek nem jelennek meg azoknak a felhasználóknak, akiknek nincs hozzáférésük a rendszerhez.
pt_br: Se ativado, os links para o sistema Room reserva não serão exibidos para usuários que não tenham acesso a ele.
sv_se: Om aktiverat kommer länkar till rumsbokningssystemet inte att visas för användare som inte har tillgång till det.

source: Tileserver URL
cs_cz: URL Tileserveru
es_es: URL de Tileserver
fr_fr: URL du tileserver
mn_mn: Хавтан сервер URL
sv_se: URL för Tileserver
tr_tr: TileServer URL'si
uk_ua: URL серверу карт

source: If you want to use the map, specify the URL to a tileserver covering the area in which your rooms are located.
cs_cz: Chcete-li použít mapu, vložte adresu tileserveru pokrývajícího prostor, kde jsou vaše místnosti.
de_de: Wenn Sie die Karte verwenden möchten, geben Sie die URL zu einem Tileserver an, der das Gebiet abdeckt, in dem sich Ihre Räume befinden.
es_es: Si desea utilizar el mapa, especifique la URL de un servidor TileServer que cubra el área en la que se encuentran sus salas.
fr_fr: Si vous souhaitez utiliser la carte, veuillez spécifier l'URL vers un tileserver couvrant la zone dans laquelle se situent vos salles.
hu_hu: Ha használni szeretné a térképet, adja meg az URL-jét egy olyan térkép szervernek, amely lefedi a helyiség területét.
mn_mn: Та газрын зураг ашиглахыг хүсэж байвал, өрөөнүүд байрлаж буй талбайг бүрхсэн хавтан сервер дээр URL-г тодорхойлно.
pt_br: Se você quiser usar o mapa, especifique a URL para um tileserver cobrindo a área em que suas salas estão localizadas.
sv_se: Om du vill använda kartan anger du URL:en till en tileserver som täcker det område där dina rum ligger.
tr_tr: Bu haritayı kullanmak istiyorsanız lütfen odaların bulunduğu alanı kapsayan bir döşeme sunucusuna URL'yi belirtin.
uk_ua: Якщо ви хочете скористатися картою, вкажіть URL-адресу сервера плиток, яка охоплює область, в якій розміщені ваші аудиторії.
zh_hans_cn: 如果要使用地图，请指定覆盖会议室所在区域的tileserver的URL。

source: Please provide a valid URL
cs_cz: Prosíme zadejte platnou URL
de_de: Bitte geben Sie eine gültige URL an
es_es: Proporcione una URL válida
fr_fr: Veuiller entrer un URL valide
hu_hu: Adjon meg egy érvényes URL-t
mn_mn: Зөв URL оруулна уу
pt_br: Por favor, insira uma URL válida
sv_se: Ange en giltig URL
tr_tr: Lütfen geçerli bir URL sunun
uk_ua: Будь ласка, вкажіть допустимий URL
zh_hans_cn: 请提供有效的URL

source: Missing placeholder: {placeholders}
cs_cz: Chybějící placeholder: {placeholders}
es_es: Falta marcador de posición: {placeholders}
fr_fr: Paramètre de substitution manquant: {placeholders}
hu_hu: Hiányzó helyőrző: {placeholders}
mn_mn: Дутуу байгаа зай авагч: {placeholders}
pt_br: Espaço reservado ausente: {placeholders}
sv_se: Saknar platshållare: {placeholders}
tr_tr: Eksik yer tutucular: {placeholders}
uk_ua: Брак шаблону: {placeholders}
zh_hans_cn: 缺少占位符: {placeholders}

source: Max. booking length
cs_cz: Max. délka rezervace
de_de: Max. Reservierungsdauer
es_es: Max. duración de la reserva
fr_fr: Durée max. de la réservation
hu_hu: Max. foglalás hossza
mn_mn: Хамгийн их. захиалгын урт
pt_br: Max. Comprimento de reserva
sv_se: Max. bokningslängd
tr_tr: Azami rezervasyon uzunluğu
uk_ua: Максимальна тривалість бронювання
zh_hans_cn: 最长预订时间

source: The maximum length (in days) a booking may last.
cs_cz: Maximální délka rezervace ve dnech.
de_de: Maximaldauer einer Reservierung (in Tagen)
es_es: La duración máxima (en días) que puede durar una reserva.
fr_fr: Durée maximum d'une réservation (en jours).
hu_hu: A foglalás maximális hossza (napokban).
mn_mn: Захиалгын хамгийн их хугацаа (хоногоор) үргэлжилж магадгүй.
pt_br: A duração máxima (em dias) de uma reserva pode durar.
sv_se: Den maximala längden (i dagar) som en bokning kan pågå.
tr_tr: Bir rezervasyonun sürebileceği azami uzunluk (gün cinsinden)
uk_ua: Максимальна кількість днів бронювання цієї аудиторії становить
zh_hans_cn: 预订的最长时间（天）。

source: Booking reason required
de_de: Buchungsgrund erforderlich
es_es: Motivo de la reserva requerido
fr_fr: Motif de la réservation obligatoire
hu_hu: Foglalás oka szükséges
pt_br: reserva motivo necessário
sv_se: Bokningsorsak krävs
uk_ua: Потрібна причина бронювання

source: Specify when a booking reason must be provided.
de_de: Geben Sie an, wann ein Buchungsgrund angegeben werden muss.
es_es: Especificar cuándo debe facilitarse un motivo para la reserva.
fr_fr: Spécifie quand un motif de réservation doit être indiqué.
hu_hu: Adja meg, hogy mikor kell megadni a foglalás okát.
pt_br: Especifique quando um motivo reserva deve ser fornecido.
sv_se: Ange när en bokningsorsak måste anges.

source: Send reminders for upcoming bookings
cs_cz: Posílej upozornění na blížící se rezervace
de_de: Erinnerungen für kommende Reservierungen verschicken
es_es: Envíar recordatorios para próximas reservas
fr_fr: Envoyer des rappels pour les réservations à venir
hu_hu: Emlékeztetők küldése a közelgő foglalásokról
mn_mn: Удахгүй болох захиалгад зориулж сануулга илгээнэ үү
pt_br: Envie lembretes para as próximas reservas
sv_se: Skicka påminnelser om kommande bokningar
tr_tr: Yaklaşan rezervasyonlara anımsatıcı gönder
uk_ua: Надсилайте нагадування про майбутні бронювання
zh_hans_cn: 为即将到来的预订发送提醒
