Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Currently at this level
it_it: Attualmente a questo livello
pl_pl: Obecnie na tym poziomie

source: Move here
it_it: Sposta qui
pl_pl: Przesuń tutaj

source: Session: %(title)s
it_it: Sessione: %(title)s
pl_pl: Sesja: %(title)s

source: Generate
it_it: Genera
pl_pl: Utwórz

source: PDF Options
it_it: Opzioni PDF
pl_pl: Opcje PDF

source: Change time
it_it: Cambia l'ora
pl_pl: Zmień czas

source: Block
it_it: Blocco
pl_pl: Blok

source: Edit session block %(title)s
it_it: Modifica blocco di sessione %(title)s
pl_pl: Edytuj blok sesji %(title)s

source: Delete session block
it_it: Cancellare blocco di sessione
pl_pl: Usuń blok sesji

source: Delete session block %(title)s?
it_it: Cancellare blocco di sessione %(title)s?
pl_pl: Usuń blok sesji %(title)s?

source: Are you sure you want to delete the session block %(title)s?
it_it: Sei sicuro di voler cancellare il blocco di sessione %(title)s?
pl_pl: Czy jesteś pewien, że chcesz usunąć blok sesji %(title)s?

source: View session details
it_it: Visualizza i dettagli della sessione
pl_pl: Pokaż szczegóły sesji

source: Go to session block timetable
it_it: Vai all'orario del blocco di sessione
pl_pl: Przejdź do harmonogramu bloku sesji

source: Edit break
it_it: Modifica le pause
pl_pl: Edytuj przerwę

source: Edit break '%(title)s'
it_it: Modifica la pausa '%(title)s'
pl_pl: Edytuj przerwę '%(title)s'

source: Move break
it_it: Sposta la pausa
pl_pl: Przenieś przerwę

source: Delete break
it_it: Elimina la pausa
pl_pl: Usuń przerwę

source: Delete break '%(title)s'?
it_it: Eliminare la pausa '%(title)s'?
pl_pl: Usuń przerwę '%(title)s'?

source: Are you sure you want to delete the break '%(title)s'?
it_it: Sei sicuro di voler eliminare la pausa '%(title)s'?
pl_pl: Czy jesteś pewien, że chcesz usunąć przerwę '%(title)s'?

source: Move contribution
it_it: Sposta contributo
pl_pl: Przenieś wkład

source: Unschedule contribution '%(title)s'?
it_it: Rimuovere dal programma il contributo '%(title)s'?
pl_pl: Czy usunąć z planu kontrybucję '%(title)s'?

source: Unschedule contribution
it_it: Contributo non in programma
pl_pl: Usunąć z planu kontrybucję

source: Are you sure you want to unschedule the contribution '%(title)s'?
it_it: Sei sicuro di voler rimuovere dal programma il contributo '%(title)s'?
pl_pl: Czy jesteś pewien, że chcesz usunąć z planu kontrybucję '%(title)s'?

source: Are you sure you want to delete the contribution '%(title)s'?
it_it: Sei sicuro di voler eliminare il contributo '%(title)s'?
pl_pl: Czy jesteś pewien, że chcesz usunąć kontrybucję '%(title)s'?

source: View contribution details
it_it: Visualizza i dettagli del contributo
pl_pl: Pokaż szczegóły wkładu

source: Subcontributions of contribution '%(title)s'
it_it: Sub contributi del contributo '%(title)s'
pl_pl: Subkontrybucje kontrybucji '%(title)s'

source: There is one more contribution at this time. Click this icon to show it.
it_it: C'è un altro contributo a quet'ora. Clicca su quest icona per vederlo.
pl_pl: Teraz jest jeszcze jedna dodatkowa kontrybucja. Kliknij tę ikonkę aby ją pokazać.

source: Direct link to this day
it_it: Link diretto a questo giorno
pl_pl: Bezpośredni odnośnik do tego dnia

source: External reference (%(title)s)
it_it: Riferimenti esterni (%(title)s)
pl_pl: Zewnętrzna bibliografia (%(title)s)

source: The agenda of this meeting is empty
it_it: L'agenda di questo meeting è vuota
pl_pl: Program tego spotkania jest pusty

source: In order to add entries go to the <a href="%(url)s">timetable</a> page.
it_it: Per aggiungere voci, andare alla pagina dell' <a href="%(url)s">orario</a>.
pl_pl: Aby dodać pozycje, przejdź do strony <a href="%(url)s">harmonogramów</a>.

source: Scientific Program
it_it: Programma scientifico
pl_pl: Program naukowy

source: Convene
it_it: Convocare
pl_pl: Zwołaj

source: Grants track convener rights in a track.
it_it: Attribuisci i diritti di coordinatore di una track.
pl_pl: Przydziela prawa lidera w temacie

source: Convene all tracks
it_it: Convocare tutte le tracce
pl_pl: Zwołaj wszystkie tematy

source: Grants convene rights to all tracks of the event.
it_it: Attribuisci i diritti di coordinatore di tutte le track dell'evento.
pl_pl: Przydziela prawa lidera we wszystkich tematach wydarzenia.

source: Track convener
it_it: Coordinatore di track
pl_pl: Convener ścieżki

source: Grants track convener rights in an event.
it_it: Attribuisci i diritti di coordinatore di track in un evento.
pl_pl: Przydziela uprawnienia zwołującego temat w wydarzeniu.

source: Tracks and scientific program
it_it: Tracce e programma scientifico
pl_pl: Ścieżki i program naukowy

source: The target event already has tracks or a program
it_it: L'evento scelto ha già delle tracce o un programma
pl_pl: Wydarzenie docelowe ma już ścieżki lub program

source: The program has been updated.
it_it: Il programma è stato aggiornato.
pl_pl: Ten program uaktualniono.

source: Track "{}" has been created.
it_it: Track "{}" creata con successo.
pl_pl: Utworzono ścieżkę "{}" .

source: Track "{}" has been modified.
it_it: La track "{}" è stata modificata.
pl_pl: Zmodyfikowano ścieżkę "{}".

source: Track "{}" has been deleted.
it_it: La track "{}" è stata eliminata.
pl_pl: Usunięto ścieżkę "{}" .

source: Track Group "{}" has been deleted.
it_it: Il gruppo di track "{}" è stato eliminato.
pl_pl: Usunięto grupę tematów "{}".

source: Track group
it_it: Gruppo di track
pl_pl: Grupa tematów

source: Select a track group to which this track should belong
it_it: Seleziona il gruppo di track a cui questa track dovrebbe appartenere
pl_pl: Wybierz grupę tematów, do której ten temat powinien należeć

source: Default session
it_it: Sessione di default
pl_pl: Domyślna sesja

source: Indico will preselect this session whenever an abstract is accepted for the track
it_it: Indico preselezionerà questa sessione ogni volta che un abstract viene accettato per la track.
pl_pl: Indico wybierze wstępnie tę sesję, gdy pewien abstrakt zostanie przyjęty dla tego tematu,

source: Edit track
it_it: Modifica track
pl_pl: Edytuj ścieżkę

source: Edit track "%(title)s"
it_it: Modifica la track "%(title)s"
pl_pl: Edytuj ścieżkę "%(title)s"

source: Delete track
it_it: Elimina track
pl_pl: Usuń ścieżkę

source: Are you sure you want to delete this track?
it_it: Sei sicuro di voler eliminare questa track?
pl_pl: Czy jesteś pewien, że chcesz usunąć tę ścieżkę?

source: Delete track "%(title)s"
it_it: Elimina la track "%(title)s"
pl_pl: Usuń ścieżkę "%(title)s"

source: This track cannot be deleted because it contains accepted abstracts
it_it: Questa track non può essere eliminata perchè contiene abstract accettati
pl_pl: Tej ścieżki nie można usunąć, ponieważ zawiera ona przyjęte streszczenia

source: Indico will preselect the session "%(title)s" whenever an abstract is accepted for this track.
it_it: Indico preselezionerà la sessione "%(title)s" ogni volta che un abstract viene accettato per questa track.
pl_pl: Indico wybierze wstępnie sesję "%(title)s" , gdy pewien abstrakt zostanie przyjęty dla tego tematu.

source: Edit track group
it_it: Modifica il gruppo di track
pl_pl: Edytuj grupę tematów

source: Edit track group "%(title)s"
it_it: Modifica il gruppo di track "%(title)s"
pl_pl: Edytuj grupę tematów "%(title)s"

source: Delete track group
it_it: Elimina il gruppo di track
pl_pl: Usuń grupę tematów

source: Are you sure you want to delete this track group?
it_it: Sei sicuro di voler cancellare questo gruppo di track?
pl_pl: Czy chcesz usunąć tę grupę tematów?

source: No tracks have been added yet.
it_it: non sono state ancora aggiunte tracce.
pl_pl: Nie dodano jeszcze żadnych ścieżek.

source: You can drag and drop tracks here to add them to the group.
it_it: Trascina qui le tracce per aggiungerle al gruppo.
pl_pl: Przeciągnij i upuść tutaj tematy, aby je dodać do tej grupy.

source: Review abstracts in this track
it_it: Revisiona gli abstract di questa track
pl_pl: Zrecenzuj abstrakty w tym temacie

source: Tracks represent the subject matter of the conference. They represent both the basis for the Scientific Program and a taxonomy that can be used to classify submissions during the Call for Abstracts process.
it_it: Le track rappresentano l'argomento della conferenza. Rappresentano sia la base del programma scientifico sia una tassonomia che può essere utilizzata per classificare i lavori presentati durante il processo di Call for abstract.
pl_pl: Tematy stanowią tematykę konferencji. Stanowią zarówno podstawę programu naukowego, jak i taksonomię, którą można wykorzystać do klasyfikacji zgłoszeń w trakcie naboru abstraktów.

source: Configure the conference page displaying the scientific program.
it_it: Configura la pagina della conferenza visualizzando il programma scientifico.
pl_pl: Skonfiguruj stronę konferencji wyświetlającą program naukowy.

source: Configure program
it_it: Configurare il programma
pl_pl: Skonfiguruj program

source: List of tracks and track groups
it_it: Elenco delle track e dei gruppi di track
pl_pl: Lista tematów i grup tematów

source: Add new track group
it_it: Aggiungi un nuovo gruppo di track
pl_pl: Dodaj nową grupę tematów

source: Add track group
it_it: Aggiungi nuovo gruppo di track
pl_pl: Dodaj grupę tematów

source: Add new track
it_it: Aggiungi nuova track
pl_pl: Dodaj nową ścieżkę

source: Add track
it_it: Aggiungi track
pl_pl: Dodaj ścieżkę

source: Groups
it_it: Gruppi
pl_pl: Grupy

source: Local Groups
it_it: Gruppi locali
pl_pl: Grupy lokalne

source: Local
it_it: Locale
pl_pl: Lokalne

source: The group '{name}' has been created.
it_it: Il gruppo '{name}' è stato creato.
pl_pl: Grupa '{name}' została utworzona.

source: The group '{name}' has been updated.
it_it: Il gruppo '{name}' è stato aggiornato.
pl_pl: Grupę '{name}' zaktualizowano.

source: The group '{name}' has been deleted.
it_it: Il gruppo '{name}' è stato eliminato.
pl_pl: Grupę '{name}' usunięto.

source: Provider
it_it: Fornitore
pl_pl: Dostawca

source: Group name
it_it: Nome gruppo
pl_pl: Nazwa grupy

source: Exact match
it_it: Corrispondenza Esatta
pl_pl: Pełna zgodność

source: Group members
it_it: Membri del gruppo
pl_pl: Członkowie grupy

source: A group with this name already exists.
it_it: Esiste già un gruppo con questo nome
pl_pl: Grupa o tej nazwie już istnieje

source: There are no users in this group.
it_it: Non ci sono utenti in questo gruppo
pl_pl: W tej grupie nie ma użytkowników

source: Group Details
it_it: Dettagli del gruppo
pl_pl: Dane grupy

source: Edit group
it_it: Modifica gruppo
pl_pl: Edytuj grupę

source: Delete group
it_it: Cancellare gruppo
pl_pl: Usuń grupę

source: Do you really want to delete this group?
it_it: Volete davvero cancellare questo gruppo?
pl_pl: Czy naprawdę chcesz usunąć tę grupę?

source: The data source of this group does not allow retrieving its member list.
it_it: L'origine dati di questo gruppo non consente di recuperare l'elenco dei suoi membri.

source: Loading member list
it_it: Caricamento dell'elenco dei membri
pl_pl: Lista głównych członków

source: Edit Group
it_it: Modifica gruppo
pl_pl: Edytuj grupę

source: Create Group
it_it: Creare gruppo
pl_pl: Utwórz grupę

source: Members
it_it: Membri
pl_pl: Członkowie

source: Group functionality is not available as local groups are disabled and there are no providers for remote groups configured.
it_it: La funzionalità di gruppo non è disponibile poiché i gruppi locali sono disabilitati e non ci sono provider per gruppi remoti configurati.
pl_pl: Funkcjonalność grupowa nie jest dostępna, gdyż grupy lokalne wyłączono i nie skonfigurowano dostawcy grup zdalnych.

source: Local groups
it_it: Gruppi locali
pl_pl: Grupy lokalne

source: Create new group
it_it: Creare nuovo gruppo
pl_pl: Utwórz nową grupę

source: Search groups
it_it: Cerca gruppi
pl_pl: Szukaj grupy

source: This Indico instance also supports external groups from identity providers (%(providers)s).
it_it: Questa istanza Indico supporta anche gruppi esterni da provider di identità (%(providers)s).
pl_pl: Ta instalacja Indico wspiera także zewnętrzne grupy dostawców tożsamości (%(providers)s).

source: The search form below will search both local groups and external groups, unless specified otherwise.
it_it: Il modulo di ricerca qui sotto cercherà sia gruppi locali che gruppi esterni, a meno che non sia specificato diversamente.
pl_pl: Poniższy formularz wyszukiwania wyszuka zarówno grupy lokalne jak i zewnętrzne, chyba że zdefiniowano inaczej.

source: No groups could be found.
it_it: Non è stato possibile trovare gruppi
pl_pl: Nie znaleziono żadnych grup.

source: There is one group matching your search criteria.
it_it: C'è un gruppo che corrisponde ai criteri di ricerca.
pl_pl: Jest jedna grupa spełniająca Twoje kryteria wyszukiwania.

source: Legal/Disclaimers
it_it: Note legali/Disclaimer
pl_pl: Zastrzeżenia prawne

source: Accept terms of service & privacy policy
it_it: Accettare i termini di servizio e l'informativa sulla privacy

source: I have read, understood and accept the {tos_link_start}terms of service{tos_link_end} and {pp_link_start}privacy policy{pp_link_end}.
it_it: Ho letto, compreso e accetto i {tos_link_start}termini di uso del servizio{tos_link_end} e la {pp_link_start}privacy policy{pp_link_end}.

source: Accept terms of service
it_it: Accettare i termini del servizio

source: I have read, understood and accept the {tos_link_start}terms of service{tos_link_end}.
it_it: Ho letto, compreso e accetto i {tos_link_start}termini del servizio{tos_link_end}.

source: Accept privacy policy
it_it: Accettare la privacy policy

source: I have read, understood and accept the {pp_link_start}privacy policy{pp_link_end}.
it_it: Ho letto, compreso e accetto la {pp_link_start}privacy policy{pp_link_end}.

source: Network-protected information disclaimer
it_it: Disclaimer sulle informazioni protette dalla rete
pl_pl: Zastrzeżenia dotyczące informacji chronionej w sieci

source: Restricted information disclaimer
it_it: Esclusione di responsabilità per le informazioni riservate
pl_pl: Zastrzeżenia dotyczące informacji chronionej

source: The URL to an external page with terms and conditions
it_it: L'URL di una pagina esterna con termini e condizioni
pl_pl: URL strony zewnętrznej zawierającej regulamin

source: The URL to an external page with the privacy policy
it_it: L'URL di una pagina esterna con l'informativa sulla privacy
pl_pl: URL zewnętrznej strony definiującej politykę prywatności

source: Require accepting terms
it_it: È necessario accettare i termini

source: When a user creates a profile or if the terms effective date has changed, require the user to confirm accepting the terms.
it_it: Quando un utente crea un profilo o se la data di entrata in vigore dei termini è stata modificata, è necessario richiedere all'utente di confermare l'accettazione dei termini.

source: Terms effective date
it_it: Data di entrata in vigore dei termini

source: The date the terms go into effect, in server timezone. Users who have accepted the terms prior will be re-prompted on this date. If unset, existing users will not be prompted to accept the terms. Do this only as a temporary measure.
it_it: La data di entrata in vigore dei termini, nel fuso orario del server. Gli utenti che hanno accettato i termini in precedenza saranno nuovamente invitati a farlo in questa data. Se non viene impostata, agli utenti esistenti non verrà richiesto di accettare i termini. Questa è solo una misura temporanea.

source: Requiring to accept terms requires a privacy policy and/or terms of service to be set.
it_it: La richiesta di accettazione dei termini prevede la definizione di un'informativa sulla privacy e/o di termini di servizio.

source: Terms and Conditions
it_it: Termini e Condizioni
pl_pl: Regulamin

source: Privacy Policy
it_it: Politica sulla privacy
pl_pl: Polityka prywatności

source: You have not accepted the latest terms. Please %(link)sreview them%(endlink)s at your earliest convenience.
it_it: Devi accettare gli ultimi termini. %(link)sPrendine visione%(endlink)s prima possibile.

source: To continue using the platform, you must agree to the updated terms. Please take a moment to read the agreements before you continue.
it_it: Per continuare a utilizzare la piattaforma, è necessario accettare i termini aggiornati. Si prega di leggere gli accordi prima di continuare.

source: Terms of Service
it_it: Termini del servizio

source: Last updated:
it_it: Ultimo aggiornamento:

source: Confirm
it_it: Conferma

source: Legal and disclaimer messages
it_it: Messaggi legali e di disclaimer
pl_pl: Zastrzeżenia prawne

source: Terms & Conditions
it_it: Termini e Condizioni

source: Management
it_it: Gestione
pl_pl: Zarządzanie

source: This email is pending and will be sent soon.
it_it: Questa email è sospesa e sarà spedita al più presto.
pl_pl: Ten e-mail czeka i niedługo zostanie wysłany.

source: This email has been sent.
it_it: Questa email è stata spedita.
pl_pl: Ten e-mail wysłano.

source: Sending this email failed.
it_it: Invio della email fallito.
pl_pl: Nie udało się wysłać tego e-maila.

source: To
it_it: A
pl_pl: Do

source: No data to display
it_it: Non ci sono dati da visualizzare
pl_pl: Brak danych do wyświetlenia

source: IP Networks
it_it: Reti IP
pl_pl: Sieci IP

source: subnet
it_it: Sottorete
pl_pl: podsieć

source: Do you really want to grant everyone within the specified networks unauthenticated access to all attachments/materials in Indico?
it_it: Vuoi davvero concedere a tutti all'interno delle reti specificate l'accesso non autenticato a tutti gli allegati/ materiali in Indico?
pl_pl: Czy naprawdę chcesz przyznać wszystkim użytkownikom podanych sieci nieautentykowany dostęp do wszystkich załączników/materiałów w Indico?

source: Subnets
it_it: Sottoreti
pl_pl: Podsieci

source: IPv4 or IPv6 subnets in CIDR notation
it_it: Sottoreti IPv4 o IPv6 in notazione CIDR
pl_pl: Podsieci IPv4 lub IPv6 w notacji CIDR

source: Hidden IP networks cannot be added to ACLs by users
it_it: Le reti IP nascoste non possono essere aggiunte alle ACL dagli utenti.
pl_pl: Użytkownicy nie mogą dodawać ukrytych sieci IP do ACLi

source: Full attachment access
it_it: Accesso completo all'allegato
pl_pl: Pełny dostęp do załączników

source: If enabled, these IPs have unrestricted access to all attachments without having to be logged in.
it_it: Se abilitati, questi IP hanno accesso illimitato a tutti gli allegati senza dover effettuare il login.
pl_pl: Jeżeli włączone, to te IP mają nieograniczony dostęp do wszystkich załączników bez logowania.

source: An IP network with this name already exists.
it_it: Una rete IP con questo nome esiste già.
pl_pl: Sieć IP o tej nazwie już istnieje.

source: Delete network group
it_it: Cancellare il gruppo di rete
pl_pl: Usuń grupę sieciową

source: Deleting the network will remove the ACL entries referencing it. This may lead to people not being able to access the categories and events mentioned above.
it_it: Cancellando il network verranno eliminati anche i riferimenti alla Lista Controllo Accessi (ACL). Questo potrebbe comportare che alcune persone non saranno più in grado di accedere alle categorie e agli eventi sopra elencati.
pl_pl: Usunięcie tej sieci usunie dotyczące jej ACL . To może spowodować, że użytkownicy nie będą mieli dostępu do kategorii i wydarzeń wspomnianych wyżej.

source: You are about to <strong>delete</strong> the network group <strong>%(name)s</strong> which is currently in use by %(count)s object:
it_it: Stai per <strong>cancellare</strong> il gruppo di rete <strong>%(name)s</strong>che è attualmente in uso da %(count)soggetto:
pl_pl: Zamierzasz <strong>usunąć</strong> grupę sieciową <strong>%(name)s</strong>, która jest obecnie wykorzystywana przez %(count)s obiekt:

source: You are about to <strong>delete</strong> the network group <strong>%(name)s</strong>.
it_it: Stai per <strong>cancellare</strong> il gruppo di rete <strong>%(name)s</strong>.
pl_pl: Zamierzasz <strong>usunąć</strong> grupę sieciową <strong>%(name)s</strong>.

source: %(number)s subnets
it_it: %(number)s sottoreti
pl_pl: %(number)s podsieci

source: Network cannot be added to ACLs
it_it: La rete non può essere aggiunta alle ACL
pl_pl: Nie można dodać sieci do ACLów

source: Network has unrestricted access to all attachments
it_it: La rete ha accesso senza restrizioni a tutti gli allegati.
pl_pl: Sieć ma nieograniczony dostęp do wszystkich załaczników

source: Edit network
it_it: Modifica la rete
pl_pl: Edytuj sieć

source: Delete network
it_it: Cancellare la rete
pl_pl: Usuń sieć

source: IP networks can be used inside the ACLs of categories and events to limit their access to certain ranges of IP addresses.
it_it: Le reti IP possono essere utilizzate all'interno delle ACL di categorie ed eventi per limitarne l'accesso a determinati intervalli di indirizzi IP.
pl_pl: Sieci IP można używać w ACLach kategorii i wydarzeń, aby ograniczyć ich dostęp do pewnych zakresów adresów IP.

source: Create an IP network
it_it: Creare una rete IP
pl_pl: Utwórz sieć IP

source: New IP network
it_it: Nuova rete IP
pl_pl: Nowa sieć IP

source: IP subnets
it_it: Sottoreti IP
pl_pl: Podsieci IP

source: News '{title}' has been posted
it_it: La notizia '{title}' è stata pubblicata.
pl_pl: Wysłano nowość '{title}'

source: News '{title}' has been updated
it_it: La notizia '{title}' è stata aggiornata.
pl_pl: Zaktualizowano nowość '{title}'

source: News '{title}' has been deleted
it_it: La notizia '{title}' è stata eliminata
pl_pl: Usunięto nowość '{title}'

source: Whether to show the latest news headlines on the Indico home page.
it_it: Se mostrare i titoli delle ultime notizie sulla home page di Indico.
pl_pl: Czy pokazywać najnowsze informacje ze strony domowej Indico.

source: Max. headlines
it_it: Massimo linee di intestazione
pl_pl: Maksimum nowości

source: The maximum number of news headlines to show on the Indico home page.
it_it: Il numero massimo di titoli di notizie da mostrare nella home page di Indico.
pl_pl: Maksymalna liczba nowości wyświetlanych na stronie Indico.

source: Max. age
it_it: Età massima
pl_pl: "Wiek" informacji

source: The maximum age in days for news to show up on the Indico home page. Setting it to 0 will show news no matter how old they are.
it_it: Età massima in giorni per la visualizzazione delle notizie sulla home page di Indico. Impostando 0, le notizie verranno visualizzate indipendentemente da quanto siano vecchie.
pl_pl: Maksymalny wiek nowości pokazywanej na stronie Indico. Nadanie jej wartości 0 pokaże newsy bez ograniczenia wieku.

source: "New" threshold
it_it: "Nuova" soglia limite (threshold)
pl_pl: Limit dla "nowy"

source: The maximum age in days for news to be considered "new". Setting it to 0 will disable the "new" label altogether.
it_it: L'età massima, espressa in giorni, per cui una notizia può essere considerata "nuova". Impostando 0, l'etichetta "nuovo" viene disabilitata interamente.
pl_pl: Maksymalny wiek nowości w dniach. Nadanie jej wartości 0 wyłączy etykietę "nowy".

source: Latest News
it_it: Ultime notizie
pl_pl: Ostatnie nowiny

source: Post news
it_it: Pubblicare notizie
pl_pl: Wyślij nowości

source: Edit news
it_it: Modifica notizie
pl_pl: Edytuj nowości

source: Delete news
it_it: Cancellare notizie
pl_pl: Usuń nowości

source: Do you really want to delete the news '%(title)s'?
it_it: Vuoi davvero cancellare la notizia '%(title)s'?
pl_pl: Czy naprawdę chcesz usunąć news '%(title)s'?

source: Applications
it_it: Applicazioni
pl_pl: Aplikacje

source: API tokens
it_it: Token API
pl_pl: Tokeny API

source: Application {} was modified
it_it: L'applicazione è stata modificata
pl_pl: Aplikacja {} została zmodyfikowana

source: Application deleted successfully
it_it: Applicazione cancellata con successo
pl_pl: Aplikację usunięto
