Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Field must be between {0} and {1} characters long.
cs_cz: Délka pole musí být mezi {0} a {1} znaky.
de_de: Feld muss zwischen {0} und {1} Zeichen haben.
es_es: El campo debe tener entre {0} y {1} caracteres.
fr_fr: Le champ doit comprendre entre {0} et {1} caractères.
hu_hu: A mezőnek legalább {0} és legfeljebb {1} karakter hosszúnak kell lennie.
mn_mn: Талбар нь {0} ба {1}-н хоорондох тэмдгийн урттай байна.
pt_br: O campo deve ter entre {0} e {1} caracteres.
sv_se: Fältet måste vara mellan {0} och {1} tecken långt.
tr_tr: Alan {0} ile {1} karakter arasında bir uzunluğa sahip olmalıdır.
uk_ua: Поле повинно містити щонайменше {0} та щонайбільше {1} літер.
zh_hans_cn: 字段必须在 {0} 和 {1} 个字符之间。

source: Field must contain at least {0} word.
cs_cz: Pole musí obsahovat nejméně {0} slovo.
de_de: Feld muss mindestens {0} Wort enthalten.
es_es: El campo debe contener al menos {0} palabra.
fr_fr: Le champ doit contenir au moins {0} mot.
hu_hu: A mezőnek legalább {0} szót kell tartalmaznia.
mn_mn: Талбар нь {0} үгээс ихийг агуулна.
pt_br: Campo deve conter no mínimo {0} palavra.
sv_se: Fältet måste innehålla minst {0} ord.
tr_tr: Alan en az {0} kelime içermelidir.
uk_ua: Поле має містити принаймні {0} слово.
zh_hans_cn: 字段必须包含至少 {0} 个词。

source: Field cannot contain more than {0} word.
cs_cz: Pole nemůže obsahovat víc jak {0} slovo.
de_de: Feld darf nur {0} Wort enthalten.
es_es: El campo no puede contener más de {0} palabra.
fr_fr: Le champ ne peut pas contenir plus de {0} mot.
hu_hu: A mező legfeljebb {0} szót tartalmazhat.
mn_mn: Талбар нь {0} үгээс ихийг агуулж болохгүй.
pt_br: Campo não pode conter mais que {0} palavra.
sv_se: Fältet kan inte innehålla mer än {0} ord.
tr_tr: Alan {0} kelimeden fazlasını içeremez.
uk_ua: Поле має містити більше, ніж {0} слово.
zh_hans_cn: 字段不能包含 {0} 个以上的词。

source: Field must contain between {0} and {1} words.
cs_cz: Pole musí obsahovat mezi {0} a {1} slovy.
de_de: Feld muss zwischen {0} und {1} Wörter enthalten.
es_es: El campo debe contener entre {0} y {1} palabras.
fr_fr: Le champ doit contenir entre {0} et {1} mots.
hu_hu: A mezőnek legalább {0} és legfeljebb {1} szót kell tartalmaznia.
mn_mn: Талбар нь {0} ба {1}-н хоорондох үгнүүдийг агуулах ёстой.
pt_br: O campo deve conter entre {0} e {1} palavras.
sv_se: Fältet måste innehålla mellan {0} och {1} ord.
tr_tr: Alan {0} ile {1} arasında kelime içermelidir.
uk_ua: Поле повинно містити щонайменше {0} та щонайбільше {1} слів.
zh_hans_cn: 字段必须包含{0}到{1}个词。

source: Save now
cs_cz: Uložit nyní
de_de: Jetzt speichern
es_es: Guardar ahora
fr_fr: Sauver maintenant
hu_hu: Mentés most
mn_mn: Одоо хадгалах
pt_br: Salvar agora
sv_se: Spara nu
tr_tr: Şimdi kaydet
uk_ua: Зберегти зараз
zh_hans_cn: 现在保存

source: Do not forget to save your changes!
cs_cz: Nezapomeňte změny uložit!
de_de: Abspeichern der Änderungen nicht vergessen!
es_es: ¡No olvide guardar sus cambios!
fr_fr: N'oubliez pas de sauver vos modifications!
hu_hu: Ne felejtse el menteni a változtatásokat!
mn_mn: Өөрчлөлтүүдээ хадгалахаа бүү мартаарай
pt_br: Não esqueça de salvar suas alterações!
sv_se: Glöm inte att spara dina ändringar
tr_tr: Değişikliklerinizi kaydetmeyi unutmayın.
uk_ua: Не забудьте зберегти ваші зміни!
zh_hans_cn: 别忘了保存您的更改！

source: Only {0} out of {1} rows is currently selected
cs_cz: Je zvolena pouze {0} z {1} řádek.
de_de: Nur {0} von {1} Zeilen sind aktuell selektiert
es_es: Actualmente, solo están seleccionadas {0} de {1} filas
fr_fr: Seuls {0} événement sur {1} est actuellement sélectionné.
hu_hu: Jelenleg a (z) {0} esemény közül csak {1} van kiválasztva
mn_mn: Зөвхөн {1}-с зөвхөн {0} мөрийг одоогоор сонгосон.
pt_br: Apenas {0} de {1} linhas está correntemente selecionada.
sv_se: Endast {0} av {1} rader är för närvarande valda
tr_tr: Şu an yalnızca {1} satırdan {0} tanesi seçilidir.
uk_ua: Лише {0} з {1} зараз вибрано.
zh_hans_cn: 当前只选择了 {1} 行中的 {0} 行。

source: Select only the current page.
cs_cz: Zvolte pouze tuto stránku.
de_de: Nur die aktuelle Seite auswählen
es_es: Seleccione solo la página actual.
fr_fr: Choisir seulement la page actuelle.
hu_hu: Csak az aktuális oldal kiválasztása.
mn_mn: Одоогийн хуудсыг зөвхөн сонгох.
pt_br: Selecione apenas a página atual.
sv_se: Välj endast den aktuella sidan.
tr_tr: Yalnızca mevcut sayfayı seç.
uk_ua: Вибрати лише поточну сторінку
zh_hans_cn: 只选择当前页。

source: Click here to select them all.
cs_cz: Klepnutím zde zvolte vše.
de_de: Hier klicken, um alle auszuwählen.
es_es: Pulse aquí para seleccionarlos todos.
fr_fr: Cliquer ici pour tout sélectionner
hu_hu: Kattintson ide az összes kiválasztásához.
mn_mn: Тэдгээрийг бүгдийг сонгохын тулд энд дарна уу.
pt_br: Clique aqui para selecionar eles todos.
sv_se: Klicka här för att välja ut dem alla.
tr_tr: Hepsini seçmek için buraya tıklayın.
uk_ua: Натистіть тут щоб виділити всіх.
zh_hans_cn: 点击这里全部选中。

source: Please confirm
cs_cz: Prosím potvrďte
de_de: Bitte bestätigen
es_es: Confirme, por favor
fr_fr: Veuillez confirmer
hu_hu: Kérem erősítse meg
mn_mn: Батална уу
pt_br: Por favor confirme
sv_se: Vänligen bekräfta
tr_tr: Lütfen onaylayın
uk_ua: Будь-ласка підтвердіть.
zh_hans_cn: 请确认

source: Executing operation...
cs_cz: Operace probíhá…
de_de: Wird ausgeführt…
es_es: Ejecutando operación...
fr_fr: Exécution de l'opération...
hu_hu: Művelet végrehajtása ...
mn_mn: Үйл ажиллагааг гүйцэтгэж байна...
pt_br: Executando operação...
sv_se: Utför åtgärd...
tr_tr: İşlem yürütüyor...
uk_ua: Виконання операції...
zh_hans_cn: 执行操作...

source: Operation done!
cs_cz: Hotovo!
de_de: Vorgang ausgeführt!
es_es: ¡Operación realizada!
fr_fr: Opération effectuée!
hu_hu: A művelet kész!
mn_mn: Үйл ажиллагааг гүйцэтгэлээ!
pt_br: Operação feita!
sv_se: Åtgärd klar!
tr_tr: İşlem tamamlandı!
uk_ua: Операцію завершено!
zh_hans_cn: 操作完成！

source: Operation failed!
cs_cz: Operace selhala!
de_de: Vorgang fehlgeschlagen!
es_es: ¡Operación fallida!
fr_fr: L'opération a échoué!
hu_hu: A művelet nem sikerült!
mn_mn: Үйл ажиллагаа амжилтгүй боллоо!
pt_br: Operação falhou!
sv_se: Åtgärd misslyckad!
tr_tr: İşlem başarısız oldu!
uk_ua: Невдача операції!
zh_hans_cn: 操作失败！

source: Loading...
cs_cz: Nahrává se...
de_de: Lädt...
es_es: Cargando...
fr_fr: Chargement en cours...
hu_hu: Betöltés...
mn_mn: Ачааллаж байна...
pt_br: Carregando...
sv_se: Laddar...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
zh_hans_cn: 加载...

source: Select
cs_cz: Vybrat
de_de: Wählen Sie
es_es: Seleccionar
fr_fr: Sélectionner
hu_hu: Kiválasztás
mn_mn: Сонгох
pt_br: Selecione
sv_se: Välj
tr_tr: Seç
uk_ua: Вибрати
zh_hans_cn: 选择

source: This category doesn't contain any subcategory
cs_cz: Kategorie neobsahuje žádné podkategorie
de_de: Dies Kategorie enthält keine Unterkategorie
es_es: Esta categoría no contiene ninguna subcategoría
fr_fr: Cette catégorie ne contient aucune sous-catégorie
hu_hu: Ez a kategória nem tartalmaz alkategóriát
mn_mn: Энэхүү ангилал аливаа дэд ангиллыг агуулахгүй
pt_br: Esta categoria não contém nenhuma subcategoria
sv_se: Denna kategori innehåller inte någon underkategori
tr_tr: Bu kategori, herhangi bir alt kategori içermez
uk_ua: Ця категорія не містить жодних підкатегорій.
zh_hans_cn: 此类别不包含任何子类别

source: Select a category
cs_cz: Zvolte kategorii
de_de: Kategorie auswählen
es_es: Seleccione una categoría
fr_fr: Choisir une catégorie
hu_hu: Válasszon egy kategóriát
mn_mn: Ангилал сонгох
pt_br: Selecione a categoria
sv_se: Välj en kategori
tr_tr: Bir kategori seç
uk_ua: Оберіть категорію.
zh_hans_cn: 选择类别

source: Not possible for categories where you cannot propose events
cs_cz: Není možné pro kategorie, kde nemůžete navrhovat události
de_de: Nicht möglich für Kategorien für die sie keine Veranstaltungen vorschlagen dürfen.
es_es: No es posible para categorías en las que no se pueden proponer eventos.
fr_fr: Impossible pour les catégories où vous ne pouvez pas proposer des événements
hu_hu: Nem lehetséges olyan kategóriák esetében, ahol nem lehet eseményeket javasolni
pt_br: Não é possível para categorias onde você não pode propor eventos
sv_se: Ej möjligt för kategorier där du inte kan föreslå evenemang
tr_tr: Etkinlik, öneremeyeceğiniz kategoriler için mümkün değildir
uk_ua: Неможливо для категорій, в яких ви не можете запропонувати захід.
zh_hans_cn: 不能用于您无法提议事件的类别

source: Not possible for categories where you cannot propose/create events
cs_cz: Není možné pro kategorie, kde nemůžete navrhovat/vytvářet události
de_de: Dies steht nicht zu Verfügung für Kategorien für die sie keine Veranstaltungen vorschlagen/anlegen dürfen.
es_es: No es posible para categorías en las que no puede proponer / crear eventos
fr_fr: Impossible pour les catégories où vous ne pouvez pas proposer/créer des événements
hu_hu: Nem lehetséges olyan kategóriák esetében, ahol nem lehet eseményeket javasolni/alkotni
pt_br: Não é possível para categorias onde você não pode propor/criar eventos
sv_se: Ej möjligt för kategorier där du inte kan föreslå/skapa evenemang
tr_tr: Etkinlik, öneremeyeceğiniz/oluşturamayacağınız kategoriler için mümkün değildir
uk_ua: Неможливо для категорій, в яких ви не можете запропонувати/створити захід.
zh_hans_cn: 不能用于您无法提议/创建事件的类别

source: Not possible for categories where you cannot create events
cs_cz: Není možné pro kategorie, kde nemůžete vytvářet události
de_de: Nicht möglich für Kategorien wo Sie keine Rechte zur Erstellung von Veranstaltungen besitzen
es_es: No es posible para categorías en las que no se pueden crear eventos.
fr_fr: Impossible pour les catégories où vous ne pouvez pas créer d'événements
hu_hu: Nem lehetséges olyan kategóriákban, ahol nem lehet eseményeket létrehozni
mn_mn: Үйл явдлуудыг үүсгэж чадахгүй ангиллууд дээр боломжгүй
pt_br: Não é possível para categorias nas quais você não pode criar eventos
sv_se: Ej möjligt för kategorier där du inte kan skapa evenemang
tr_tr: Etkinlik oluşturamayacağınız kategoriler için mümkün değildir
uk_ua: Неможливо для категорій, в яких ви не можете створити захід.
zh_hans_cn: 不适用于不能建立事件的类别

source: Not possible for categories where you are not a manager
de_de: Nicht möglich für Kategorien, die Sie nicht selbst verwalten.
es_es: No es posible para categorías en las que no eres administrador
fr_fr: Impossible pour les catégories dont vous n'êtes pas administrateur
hu_hu: Nem lehetséges olyan kategóriák esetében, ahol Ön nem szervező
pt_br: Não é possível para categorias que você não administra
sv_se: Ej möjligt för kategorier där du inte är chef
tr_tr: Yöneticisi olmadığınız kategoriler için mümkün değildir
uk_ua: Неможливо для категорій, якими ви не керуєте.

source: Not possible for categories descending from category "{0}"
cs_cz: Není možné pro kategorie pocházející z kategorie "{0}"
de_de: Nicht möglich für Kategorien, die von Kategorie {0} ausgehen.
es_es: No es posible para las categorías que descienden de la categoría "{0}"
fr_fr: Impossible pour les catégories descendant de la catégorie "{0}"
hu_hu: Nem lehetséges a(z) "{0}" kategóriából származó kategóriákban
mn_mn: "{0}" ангиллаас доошилж буй ангиллууд дээр боломжгүй
pt_br: Não é possível para categorias descendentes da categoria "{0}"
sv_se: Inte möjligt för kategorier som är nedstigande från kategorin "{0}"
tr_tr: "{0}" kategorisinden aşağıdaki kategoriler için mümkün değildir
uk_ua: Неможливо для категорій, похідних від категорії "{0}"
zh_hans_cn: 不适用于从类别 "{0}" 降序的类别

source: Not possible for this category
cs_cz: Není možné pro tuto kategorii
de_de: Für diese Kategorie nicht möglich
es_es: No es posible para esta categoría
fr_fr: Impossible pour cette catégorie
hu_hu: Ebben a kategóriában nem lehetséges
mn_mn: Энэхүү ангилал дээр боломжгүй
pt_br: Não é possível para esta categoria
sv_se: Inte möjligt för denna kategori
tr_tr: Bu kategori için mümkün değildir
uk_ua: Неможливо для цієї категорії
zh_hans_cn: 不适用此类别

source: Go to: {0}
cs_cz: Jít na: {0}
de_de: Gehe zu: {0}
es_es: Ir a: {0}
fr_fr: Aller à: {0}
hu_hu: Ugrás: {0}
mn_mn: Очих: {0}
pt_br: Ir para: {0}
sv_se: Gå till {0}
tr_tr: Git: {0}
uk_ua: Перейти до: {0}
zh_hans_cn: 转到：{0}

source: This category is protected
cs_cz: Tato kategorie je chráněna
de_de: Diese Kategorie ist geschützt
es_es: Esta categoría está protegida
fr_fr: Cette catégorie est protégée
hu_hu: Ez a kategória védett
mn_mn: Энэхүү ангиллыг хамгаалсан
pt_br: A categoria está protegida
sv_se: Denna kategori är skyddad
tr_tr: Bu kategori korunmaktadır
uk_ua: Ця категорія захищена
zh_hans_cn: 此类别是受保护的

source: Go to parent: {0}
cs_cz: Jít na rodiče: {0}
de_de: Gehe zu übergeordnetem Element: {0}
es_es: Ir a categoría superior: {0}
fr_fr: Aller au parent: {0}
hu_hu: Ugrás a szülőhöz: {0}
mn_mn: Эх файл руу очих: {0}
pt_br: Ir para pai: {0}
sv_se: Gå till förälder: {0}
tr_tr: Üste git: {0}
uk_ua: Перейти до джерела: {0}
zh_hans_cn: 转到父级: {0}

source: {0} category
de_de: {0} Kategorie
es_es: {0} categoría
fr_fr: {0} catégorie
hu_hu: {0} kategória
pt_br: {0} categoria

source: You can only <a class="js-action" data-category-id="{0}">{1}</a> this one.
cs_cz: Můžete pouze <a class="js-action" data-category-id="{0}">{1}</a> tuto.
de_de: Sie können nur dieses <a class="js-action" data-category-id="{0}">{1}</a>.
es_es: Solo puede <a class="js-action" data-category-id="{0}">{1}</a> este.
fr_fr: Vous pouvez uniquement <a class="js-action" data-category-id="{0}">{1}</a> celle-ci.
hu_hu: Ezt csak <a class="js-action" data-category-id="{0}">{1}</a> lehet.
mn_mn: Та зөвхөн үүнийг <a class="js-action" data-category-id="{0}">{1}</a> хийнэ.
pt_br: Você pode apenas <a class="js-action" data-category-id="{0}">{1}</a> esta.
sv_se: Du kan bara <a class="js-action" data-category-id="{0}">{1}</a> den här.
tr_tr: Bunu yalnızca <a class="js-action" data-category-id="{0}">{1}</a> yapabilirsiniz.
uk_ua: Ви можете лише <a class="js-action" data-category-id="{0}">{1}</a> це.
zh_hans_cn: 您只可以 <a class="js-action" data-category-id="{0}"> {1} </a> 这个。

source: You can <a class="js-action" data-category-id="{0}">{1}</a> this one, <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
cs_cz: Můžete položku <a class="js-action" data-category-id="{0}">{1}</a>, <a class="js-navigate-up" data-parent-id="{2}">jít o úroveň výš,</a>, nebo <a class="js-search">hledat</a>.
de_de: Sie können dieses <a class="js-action" data-category-id="{0}">{1}</a>, <a class="js-navigate-up" data-parent-id="{2}">nach oben navigieren</a> oder <a class="js-search">suchen</a>.
es_es: Puede <a class="js-action" data-category-id="{0}">{1}</a> este, <a class="js-navigate-up" data-parent-id="{2}">navegar</a> hacia arriba o <a class="js-search">buscar</a>.
fr_fr: Vous pouvez <a class="js-action" data-category-id="{0}">{1}</a> celle-ci, <a class="js-navigate-up" data-parent-id="{2}">remonter dans l'arborescence</a> ou <a class="js-search">rechercher</a>.
hu_hu: Ezt <a class="js-action" data-category-id="{0}">{1},</a> <a class="js-navigate-up" data-parent-id="{2}">felnavigálhat</a> vagy <a class="js-search">kereshet</a>.
mn_mn: Та энэхүү зүйлийг<a class="js-action" data-category-id="{0}">{1}</a>-ж, <a class="js-navigate-up" data-parent-id="{2}">дээш залуурдан</a> эсвэл <a class="js-search">хайж</a>болно.
pt_br: Você pode <a class="js-action" data-category-id="{0}">{1}</a> esta, <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> ou <a class="js-search">search</a>.
sv_se: Du kan <a class="js-action" data-category-id="{0}">{1}</a> den här, <a class="js-navigate-up" data-parent-id="{2}">navigera upp</a> eller <a class="js-search">sök</a>.
tr_tr: Bunu <a class="js-action" data-category-id="{0}">{1}</a> yapabilir, <a class="js-navigate-up" data-parent-id="{2}">gezebilir</a> veya<a class="js-search">arayabilirsiniz</a>.
uk_ua: Ви можете <a class="js-action" data-category-id="{0}">{1}</a> це, <a class="js-navigate-up" data-parent-id="{2}">переміщуватись</a> або <a class="js-search">шукати</a>.
zh_hans_cn: 您可以 <a class="js-action" data-category-id="{0}"> {1} </a> 此类别，<a class="js-navigate-up" data-parent-id="{2}"> 向上导航 </a> 或 <a class="js-search"> 搜索 </a>。

source: You can <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
cs_cz: Můžete <a class="js-navigate-up" data-parent-id="{2}">jít o úroveň výš,</a> nebo <a class="js-search">hledat</a>.
de_de: Sie können <a class="js-navigate-up" data-parent-id="{2}">hoch navigieren</a> oder <a class="js-search">suchen</a>.
es_es: Puede <a class="js-navigate-up" data-parent-id="{2}">navegar hacia arriba</a> o <a class="js-search">buscar</a>.
fr_fr: Vous pouvez <a class="js-navigate-up" data-parent-id="{2}">remonter dans l'arborescence</a> ou <a class="js-search">rechercher</a>.
hu_hu: Navigálhat <a class="js-navigate-up" data-parent-id="{2}">fel,</a> vagy <a class="js-search">keressen.</a>
mn_mn: Та <a class="js-navigate-up" data-parent-id="{2}"> дээш залуурдан</a>эсвэл <a class="js-search">хайж </a>болно.
pt_br: Você pode <a class="js-navigate-up" data-parent-id="{2}">navegar</a> ou <a class="js-search">buscar</a>.
sv_se: Du kan <a class="js-navigate-up" data-parent-id="{2}">navigera uppåt</a> eller <a class="js-search">söka</a>.
tr_tr: <a class="js-navigate-up" data-parent-id="{2}">Yukarıda gezebilir</a> veya<a class="js-search">arayabilirsiniz</a>.
uk_ua: Ви можете <a class="js-navigate-up" data-parent-id="{2}">переміщуватись</a> або <a class="js-search">шукати</a>.
zh_hans_cn: 你可以 <a class="js-navigate-up" data-parent-id="{2}"> 向上导航 </a> 或 <a class="js-search"> 搜索 </a>。

source: Your search doesn't match any category
cs_cz: Vašemu hledání neodpovídá žádná kategorie
de_de: Ihre Suche passt zu keiner Kategorie.
es_es: Tu búsqueda no coincide con ninguna categoría
fr_fr: Votre recherche ne retourne aucune catégorie
hu_hu: A keresés nem felel meg egyik kategóriának sem
mn_mn: Таны хайлт ямар ч ангилалтай тохирсонгүй.
pt_br: Sua busca não correspondeu a nenhuma categoria
sv_se: Din sökning matchar inte någon kategori
tr_tr: Aramanız hiçbir kategori ile eşleşmiyor.
uk_ua: За вашим пошуковим запитом не знайдено жодної категорії.
zh_hans_cn: 你的搜索与任何类别都不匹配

source: You can <a class="js-search">modify</a> or <a class="js-clear-search">clear</a> your search.
cs_cz: Můžete <a class="js-search">změnit</a> nebo <a class="js-clear-search">vyčistit</a> své hledání.
de_de: Sie können Ihre Suche <a class="js-search">modifizieren</a> oder <a class="js-clear-search">löschen</a>.
es_es: Puede <a class="js-search">modificar</a> o <a class="js-clear-search">borrar</a> su búsqueda.
fr_fr: Vous pouvez <a class="js-search">modifier</a> ou <a class="js-clear-search">vider</a> votre recherche.
hu_hu: Módosíthatja <a class="js-search">modify</a> vagy <a class="js-clear-search">törölheti</a> a keresést.
mn_mn: Та хайлтаа <a class="js-search">өөрчилж </a>, эсвэл <a class="js-clear-search">устгаж</a> болно.
pt_br: Você pode <a class="js-search">modificar</a> ou <a class="js-clear-search">limpar</a> sua busca.
sv_se: Du kan <a class="js-search">ändra</a> eller <a class="js-clear-search">radera</a> din sökning.
tr_tr: Aramanızı <a class="js-search">değiştirebilir</a> veya<a class="js-clear-search">temizleyebilirsiniz</a>.
uk_ua: Ви можете <a class="js-search">змінити</a> або <a class="js-clear-search">очистити</a> форму пошуку.
zh_hans_cn: 你可以 <a class="js-search"> 修改 </a> 或 <a class="js-clear-search"> 清除 </a> 你的搜索。

source: In favorite categories
cs_cz: V oblíbených kategoriích
de_de: In Favoriten-Kategorien
es_es: En categorías favoritas
fr_fr: Dans vos catégories favorites
hu_hu: Kedvenc kategóriákban
mn_mn: Дуртай ангилал дотор
pt_br: Nas categorias favoritas
sv_se: I favoritkategorier
tr_tr: Favori kategorilerde
uk_ua: У вибраних категоріях
zh_hans_cn: 在收藏的类别中

source: Search result
cs_cz: Výsledky hledání
de_de: Suchergebnis
es_es: Resultado de la búsqueda
fr_fr: Résultat de la recherche
hu_hu: Keresési eredmény
mn_mn: Хайлтын үр дүн
pt_br: Resultado de busca
sv_se: Sökresultat
tr_tr: Arama sonucu
uk_ua: Результати пошуку
zh_hans_cn: 查询结果

source: Displaying {0} out of {1} results.
cs_cz: Zobrazuje se {0} z {1} výsledků.
de_de: {0} von {1} Ergebnissen angezeigt.
es_es: Mostrando {0} de {1} resultados.
fr_fr: Affichage de {0} résultats sur {1}.
hu_hu: {0} eredmény jelenik meg a(z) {1} közül.
mn_mn: {1} үр дүнгүүдээс {0}-г харуулж байна.
pt_br: Mostrando {0} de {1} resultados.
sv_se: Visar {0} av {1} resultat.
tr_tr: {1} sonuçtan {0} tanesini görüntülüyor.
uk_ua: Показ {0} з {1} результатів.
zh_hans_cn: 显示 {1} 个结果中的 {0}个。

source: There are no results.
cs_cz: Žádné výsledky.
de_de: Keine Suchergebnisse.
es_es: No hay resultados.
fr_fr: Aucun résultat.
hu_hu: Nincs eredmény.
mn_mn: Үр дүн олдсонгүй.
pt_br: Não há resultados.
sv_se: Det finns inga resultat.
tr_tr: Hiçbir sonuç yok.
uk_ua: Нічого не знайдено.
zh_hans_cn: 无结果。

source: Clear search
cs_cz: Vymazat vyhledávání
de_de: Suche zurücksetzten
es_es: Borrar búsqueda
fr_fr: Vider la recherche
hu_hu: Törölje a keresést
mn_mn: Хайлтаа арилгах
pt_br: Limpar pesquisa
sv_se: Rensa sökning
tr_tr: Aramayı temizle
uk_ua: Очистити пошук
zh_hans_cn: 清空查询

source: You selected category "{0}". Are you sure you want to proceed?
de_de: Sie haben die Kategorie "{0}" ausgewählt. Sind Sie sicher, dass Sie fortfahren möchten?
es_es: Ha seleccionado la categoría "{0}". ¿Está seguro de que desea proceder?
fr_fr: Vous avez sélectionné la catégorie "{0}". Etes-vous sûr(e) de vouloir continuer ?
hu_hu: Ön a „{0}” kategóriát választotta. Biztos, hogy folytatni szeretné?
pt_br: Você selecionou a categoria "{0}". Tem certeza que quer continuar?
sv_se: Du valde kategori "{0}". Är du säker på att du vill fortsätta?
tr_tr: "{0}" kategorisini seçtiniz. Devam etmek istediğinize emin misiniz?
uk_ua: Ви вибрали категорію "{0}". ви впевнені ви хочете продовжити?

source: Type to filter...
cs_cz: Zadejte parametry filtru
de_de: Eingeben um zu filtern...
es_es: Tipo de filtro....
fr_fr: Tapez du texte pour filtrer...
hu_hu: Írja be a szűrőt...
mn_mn: Шүүлтүүр хийхийн тулд шивэх...
pt_br: Digite para filtrar ...
sv_se: Skriv för filtrera...
tr_tr: Süzgeçlenecek tür...
uk_ua: Вкажіть фільтр...
zh_hans_cn: 要筛选的类型…

source: You can copy the URL below using CTRL + C (&#8984; + C on OSX):
cs_cz: Adresu (URL) zkopírujte pomocí zkratky CTRL + C (&#8984; + C v OSX):
de_de: Folgende Adresse kann mit Ctrl+C (&#8984; + C auf OSX) kopiert werden:
es_es: Puede copiar la URL a continuación usando CTRL + C (&#8984; + C en OSX):
fr_fr: Vous pouvez copier l'URL ci-dessous en utilisant CTRL + C (&#8984; + C sur OSX):
hu_hu: Az alábbi URL-t a CTRL + C (&#8984; + C az OSX-en) segítségével másolhatja:
mn_mn: Та CTRL + C (&#8984; + C on OSX)-г ашиглан доорх URL-г хуулж болно:
pt_br: Você pode copiar o URL abaixo usando CTRL + C (&#8984; + C no OSX):
sv_se: Du kan kopiera webbadressen nedan med hjälp av CTRL + C (⌘ + C på OSX):
tr_tr: Aşağıdaki URL'yi CTRL + C ile kopyalayabilirsiniz (&#8984; + C on OSX):
uk_ua: Ви можете скопіювати URL-адресу нижче, використовуючи CTRL + C(&#8984; + C для OSX):
zh_hans_cn: 你可以用 CTRL+ C (&#8984; + C on OSX) 拷贝下面的 URL：

source: Type to add {0}
cs_cz: Vložte {0} pro přidání
de_de: Eingabe um {0} hinzuzufügen
es_es: Teclee para añadir {0}
fr_fr: Tapez pour ajouter {0}
hu_hu: Gépelje be a {0}-(o)t
mn_mn: {0}-г нэмэхийн тулд шивэх
pt_br: Digite para adicionar {0}
sv_se: Skriv för att lägga till {0}
tr_tr: Eklenecek tür {0}
uk_ua: Напишіть, аби додати {0}
zh_hans_cn: 输入以添加 {0}

source: Empty values are not allowed.
cs_cz: Prázdné hodnoty nejsou povoleny.
de_de: Leere Werte sind nicht erlaubt.
es_es: No se permiten valores vacíos.
fr_fr: Les champs vides ne sont pas acceptés.
hu_hu: Az üres értékek nem megengedettek.
mn_mn: Хоосон утгыг зөвшөөрөхгүй.
pt_br: Valores vazios não são permitidos.
sv_se: Tomma värden är inte tillåtna.
tr_tr: Boş değerlere izin verilmez.
uk_ua: Пусті значення не допускаються.
zh_hans_cn: 不允许空值。
