Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: </strong> were moved from
cs_cz: </strong> byl přesunut
de_de: </strong> wurden verschoben von
es_es: </strong> fueron movidos desde
fr_fr: </strong> ont été déplacés de
hu_hu: </strong> áthelyezték innen
mn_mn: </strong>-г дараахаас шилжүүлсэн
pt_br: </strong> foram movidos de
sv_se: </strong> flyttades från
tr_tr: </strong> taşındı
uk_ua: </strong> було переміщено від
zh_hans_cn: </strong> 被移动了从

source: to
cs_cz: do
de_de: zu
es_es: a
fr_fr: à
hu_hu: -nak/nek
mn_mn: дараах руу
pt_br: para
sv_se: Till
tr_tr: Taşınan yer
uk_ua: до
zh_hans_cn: 到

source: Add poster
cs_cz: Přidat vývěsku
de_de: Poster hinzufügen
es_es: Añadir cartel
fr_fr: Ajouter un poster
hu_hu: Poszter hozzáadása
mn_mn: Зурагт хуудас нэмэх
pt_br: Adicionar poster
sv_se: Lägg till affisch
tr_tr: Gönderi sahibi ekle
uk_ua: Додати постер
zh_hans_cn: 添加海报

# Timetable entry
source: Add new
de_de: Neu hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
hu_hu: Új hozzáadása
pt_br: Adicionar novo
tr_tr: Yeni ekle

source: Fit to content
cs_cz: Přizpůsobit obsahu
de_de: Zum Inhalt anpassen
es_es: Ajustar al contenido
fr_fr: Ajuster au contenu
hu_hu: Illessze a tartalomhoz
mn_mn: Агуулгатай тохирсон
pt_br: Ajustar ao conteúdo
sv_se: Anpassa för att ansluta
tr_tr: İçeriğe sığdır
uk_ua: Узгодити з наповненням
zh_hans_cn: 适合内容

source: Add new block
cs_cz: Přidat nový blok
de_de: Neuen Block hinzufügen
es_es: Añadir nuevo bloque
fr_fr: Ajouter un nouveau bloc
hu_hu: Új blokk hozzáadása
mn_mn: Шинэ блок нэмэх
pt_br: Adicionar novo bloco
sv_se: Lägg till nytt block
tr_tr: Yeni öbek ekle
uk_ua: Додати новий блок
zh_hans_cn: 添加新的块

source: Add one hour
cs_cz: Přidat jednu hodinu
de_de: Eine Stunde hinzufügen
es_es: Añadir una hora
fr_fr: Ajouter une heure
hu_hu: Egy óra hozzáadása
mn_mn: Нэг цаг нэмэх
pt_br: Adicionar uma hora
sv_se: Lägg till en timme
tr_tr: Bir saat ekle
uk_ua: Додати одну годину
zh_hans_cn: 加一小时

source: Session legend
cs_cz: Legenda sekce
de_de: Sitzungslegende
es_es: Leyenda de la sesión
fr_fr: Légende de la session
hu_hu: Munkamenet jelmagyarázata
mn_mn: Хурлын нэмэлт мэдээлэл
pt_br: Legenda da sessão
sv_se: Sessionens legend
tr_tr: Oturum göstergesi
uk_ua: Легенда засіданя
zh_hans_cn: 分会图例

source: see more...
cs_cz: zobrazit více ...
de_de: mehr sehen...
es_es: ver más...
fr_fr: voir plus...
hu_hu: tovább...
mn_mn: дэлгэрэнгүй харах...
pt_br: veja mais...
sv_se: se mer...
tr_tr: daha fazla bilgi...
uk_ua: більше...
zh_hans_cn: 查看更多...

source: less...
cs_cz: méně ...
de_de: weniger...
es_es: menos...
fr_fr: moins...
hu_hu: kevesebb...
mn_mn: хураангуйлах...
pt_br: menos...
sv_se: mindre...
tr_tr: daha az...
uk_ua: менше...
zh_hans_cn: 较少的...

source: Go to event timetable
cs_cz: Přejít na rozvrh události
de_de: zum Zeitplan zurück
es_es: Ir al horario del evento
fr_fr: Aller à l'ordre du jour de l'événement
hu_hu: Ugrás az esemény ütemtervére
mn_mn: Үйл явдлын цагийн хуваарь руу очих
pt_br: Ir para a tabela de horários do evento
sv_se: Gå till tidtabell för evenemang
tr_tr: Etkinlik zaman çizelgesine git
uk_ua: До розкладу заходів
zh_hans_cn: 去事件日程表

source: Up to timetable
cs_cz: Nahoru na rozvrh
de_de: zum Zeitplan zurück
es_es: Subir al horario
fr_fr: Retour à l'ordre du jour
hu_hu: Ütemterv szerint
mn_mn: Цагийн хуваариас хамаарах
pt_br: Subir até a tabela de horários
sv_se: Upp till tidtabell
tr_tr: Zaman çizelgesine bağlı
uk_ua: Піднятись до розкладу
zh_hans_cn: 到日程表

source: move to resize
cs_cz: pohybem změňte velikost
de_de: verschieben zum Anpassen
es_es: mover para cambiar el tamaño
fr_fr: déplacer pour redimensionner
hu_hu: mozgassa az átméretezéshez
mn_mn: хэмжээг өөрчлөхөөр шилжүүлэх
pt_br: Mover para redimensionar
sv_se: flytta för att ändra storlek
tr_tr: Yeniden boyutlandırmak için taşı
uk_ua: перемістити для зміни розміру
zh_hans_cn: 移动以调整大小

source: <kbd class="tt-key">Shift</kbd> is currently pressed. Changes will be applied to blocks after.
de_de: Aktuell wird die <kbd class="tt-key">Umschalttaste</kbd> gedrückt. Die Änderungen werden danach auf die Blöcke angewendet.
es_es: <kbd class="tt-key">Shift</kbd> está presionado en estos momentos. Los cambios se aplicarán a los bloques posteriores.
fr_fr: <kbd class="tt-key">Shift</kbd> est actuellement enfoncée. Les changements seront appliqués aux blocs suivants.
hu_hu: Jelenleg lenyomva tartja a<kbd class="tt-key">Shift</kbd> gombot. A módosítások a blokkokra ezután kerülnek alkalmazásra.
pt_br: <kbd class="tt-key">Shift</kbd> está pressionada. Mudanças serão aplicadas nos próximos blocos.
sv_se: <kbd class="tt-key">Shift</kbd> är för närvarande nedtryckt. Ändringarna kommer att tillämpas på blocken efteråt.
tr_tr: <kbd class="tt-key">Shift</kbd> tuşu basılı durumdadır. Değişiklikler daha sonra bloklara uygulanacaktır.
uk_ua: Наразі натиснута клавіша <kbd class="tt-key">Shift</kbd>. Зміни будуть застосовані до блоків після цього.

source: Drop to move block inside session
cs_cz: Pro přemístění bloku do vnitřku sekce uvolněte přesouvaný obsah
de_de: Loslassen um Block in der Sitzung zu verschieben
es_es: Soltar para mover el bloque dentro de la sesión
fr_fr: Relacher pour transférer le bloc dans la session
hu_hu: Dobás a blokk mozgatásához az ülésen belül
mn_mn: Блокийг хурал дотор шилжүүлэхийн тулд буулгана уу
pt_br: Solte para mover o bloco dentro da sessão
sv_se: Drop för att flytta block inom session
tr_tr: Öbeği oturumun içine taşımak için sürükle
uk_ua: Скиньте для переміщення блоку всередину засідання
zh_hans_cn: 下拉移动分会里的块

source: Show materials
cs_cz: Ukázat podklady
de_de: Material anzeigen
es_es: Mostrar materiales
fr_fr: Afficher les documents
hu_hu: Anyagok megjelenítése
mn_mn: Материалуудыг харуулах
pt_br: Mostrar materiais
sv_se: Visa material
tr_tr: Malzemeler göster
uk_ua: Показати матеріали
zh_hans_cn: 显示资料

source: This poster session has
cs_cz: Vývěsková sekce má
de_de: Diese Postersitzung hat
es_es: Esta sesión de carteles tiene
fr_fr: Cette session poster a
hu_hu: Ennek a poszter ülésnek van
mn_mn: Энэхүү зурагт хуудасны хурал дараах зүйлтэй
pt_br: Esta sessão de poster tem
sv_se: Denna postersession har
tr_tr: Bu gönderi sahibinin oturumda
uk_ua: Ця постерна сесія має
zh_hans_cn: 此海报分会有

source: Please click for more information.
cs_cz: Klepněte prosím pro více informací.
de_de: Bitte klicken Sie für mehr Information.
es_es: Por favor pulse para obtener más información.
fr_fr: Veuillez cliquer pour plus d'informations.
hu_hu: Kattintson további információkért.
mn_mn: Дэлгэрэнгүй мэдээлэлл авахын тулд дарна уу.
pt_br: Por favor clique para mais informações
sv_se: Vänligen klicka för mer information.
tr_tr: Lütfen daha fazla bilgi için tıklayın.
uk_ua: Клінкіть для розширеної інформації.
zh_hans_cn: 请点击以得到更多信息。

source: This timetable entry does not exist anymore. Please refresh the page.
cs_cz: Tahle položka rozvrhu již neexistuje. Načtěte prosím stránku znovu.
de_de: Dieser Eintrag existiert nicht mehr. Bitte laden Sie die Seite neu.
es_es: Esta entrada de horario ya no existe. Actualice la página.
fr_fr: Cette entrée de l'ordre du jour n'existe plus. Veuiller rafraichir la page.
hu_hu: Ez az ütemterv-bejegyzés már nem létezik. Kérjük, frissítse az oldalt.
mn_mn: Энэхүү цагийн хуваарийн мэдээлэл цаашид оршин байхгүй. Энэхүү хуудсыг шинэчилнэ үү.
pt_br: Esta entrada de horário não existe mais. Por favor, atualize a página.
sv_se: Denna tidtabellspost finns inte längre. Vänligen uppdatera sidan.
tr_tr: Bu zaman çizelgesi artık mevcut değildir. Lütfen sayfayı yenileyin.
uk_ua: Цей запис розкладу більше не існує. Оновіть сторінку, будь ласка.
zh_hans_cn: 此日程表条目不存在了。请刷新页面。

source: Move up
cs_cz: Posunout nahoru
de_de: Nach oben verschieben
es_es: Ascender
fr_fr: Déplacer vers le haut
hu_hu: Mozgatás felfelé
mn_mn: Дээш шилжүүлэх
pt_br: Mover para cima
sv_se: Flytta upp
tr_tr: Yukarı taşı
uk_ua: Нагору
zh_hans_cn: 上移

source: Move down
cs_cz: Posunout dolů
de_de: Nach unten verschieben
es_es: Descender
fr_fr: Déplacer vers le bas
hu_hu: Mozgatás lefelé
mn_mn: Доош шилжүүлэх
pt_br: Mover para baixo
sv_se: Flytta ner
tr_tr: Aşağı taşı
uk_ua: Вниз
zh_hans_cn: 下移

source: Edit poster
cs_cz: Upravit vývěsku
de_de: Poster bearbeiten
es_es: Editar cartel
fr_fr: Modifier le poster
hu_hu: Poszter szerkesztése
mn_mn: Зурагт хуудсыг засварлах
pt_br: Editar poster
sv_se: Redigera affisch
tr_tr: Gönderi sahibini düzenle
uk_ua: Редагувати постер
zh_hans_cn: 编辑海报

source: Manage poster protection
cs_cz: Spravovat přístup k vývěsce
de_de: Zugriffsschutz für Poster verwalten
es_es: Gestionar la protección de carteles
fr_fr: Gérer la protection du poster
hu_hu: A poszterek védelmének kezelése
mn_mn: Зурагт хуудасны хамгаалалтыг удирдах
pt_br: Gerenciar proteção de poster
sv_se: Hantera skydd av affischer
tr_tr: Gönderi sahibi korumasını yönet
uk_ua: Керувати захистом постерів
zh_hans_cn: 管理海报保护

source: Unschedule
cs_cz: Vyjmout z rozvrhu
de_de: Entfernen aus Plan
es_es: Desprogramar
fr_fr: Déprogrammer
hu_hu: Ütemezés visszavonása
mn_mn: Хуваарьгүй болгох
pt_br: Desmarcar
sv_se: Oplanerad
tr_tr: Zamanlamadan çıkar
uk_ua: Видалити з графіку
zh_hans_cn: 计划外的

source: Unschedule poster
cs_cz: Vyjmout vývěsku z rozvrhu
de_de: Poster aus Plan entfernen
es_es: Desprogramar cartel
fr_fr: Déprogrammer le poster
hu_hu: Poszter ütemezésének visszavonása
mn_mn: Зурагт хуудсыг хуваарьгүй болгох
pt_br: Desmarcar poster
sv_se: Oplanerad affisch
tr_tr: Gönderi sahibini zamanlamadan çıkar
uk_ua: Видалити постер з графіку
zh_hans_cn: 计划外的海报

source: Are you sure you want to unschedule the poster?
cs_cz: Opravdu chcete vývěsku vyjmout z časového rozvrhu?
de_de: Sind Sie sicher, dass Sie das Poster aus dem Plan entfernen möchten?
es_es: ¿Está seguro de querer cancelar la programación del cartel?
fr_fr: Êtes-vous sûr de vouloir déprogrammer le poster?
hu_hu: Biztosan eltávolítja a poszter ütemezését?
mn_mn: Та зурагт хуудсыг хуваарьгүй болгохыг хүсэж байгаад итгэлтэй байна уу?
pt_br: Você tem certeza de que você deseja desmarcar o poster?
sv_se: Är du säker på att du vill ta bort schemaläggningen av affischen?
tr_tr: Gönderi sahibini zamanlamadan çıkarmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити постер з графіку?
zh_hans_cn: 您确定要取消海报吗？

source: Are you sure you want to delete the poster?
cs_cz: Opravdu chcete vývěsku smazat?
de_de: Sind Sie sicher, dass Sie dieses Poster löschen möchten?
es_es: ¿Está seguro de querer borrar el cartel?
fr_fr: Êtes-vous sur de vouloir supprimer ce poster?
hu_hu: Biztosan törli a posztert?
mn_mn: Та зурагт хуудсыг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar o poster?
sv_se: Är du säker på att du vill ta bort affischen?
tr_tr: Gönderi sahibini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити постер?
zh_hans_cn: 您确定要删除这个海报？

source: No sessions in the timetable
cs_cz: V časovém rozvrhu nejsou žádné sekce
de_de: Keine Beiträge im Zeitplan
es_es: No hay sesiones en el horario
fr_fr: Aucune session dans l'ordre du jour
hu_hu: Nincsenek szekciók az ütemtervben
mn_mn: Цагийн хуваарь дээр хурал байхгүй байна
pt_br: Não há sessões na tabela de horários
sv_se: Inga sessioner i schemat
tr_tr: Zaman çizelgesinde oturum yok
uk_ua: Розклад не містить засідань
zh_hans_cn: 日程表中没有分会

source: Rooms
cs_cz: Místnosti
de_de: Räume
es_es: Salas
fr_fr: Salles
hu_hu: Termek
mn_mn: Өрөөнүүд
pt_br: Salas
sv_se: Rum
tr_tr: Odalar
uk_ua: Аудиторії
zh_hans_cn: 会议室

source: No rooms found in the timetable
cs_cz: V časovém rozvrhu nebyly nalezeny žádné místnosti
de_de: Keine Räume im Zeitplan gefunden
es_es: No se encontraron salas en el horario
fr_fr: Aucune salle trouvée dans l'ordre du jour
hu_hu: Az ütemtervben nem találhatóak termek
mn_mn: Цагийн хуваарь дээр өрөө олдсонгүй
pt_br: Não há salas encontradas na tabela de horários
sv_se: Inga rum hittades i tidtabellen
tr_tr: Zaman çizelgesinde hiçbir oda bulunamadı
uk_ua: У розкладі не знайдено аудиторій
zh_hans_cn: 日程表里找不到会议室

source: Filter options
cs_cz: Nastavení filtru
de_de: Filteroptionen
es_es: Opciones de filtro
fr_fr: Options du filtre
hu_hu: Szűrési lehetőségek
mn_mn: Шүүлтүүрийн сонголтууд
pt_br: Filtrar opções
sv_se: Filteralternativ
tr_tr: Süzgeç seçenekleri
uk_ua: Налаштування фільтра
zh_hans_cn: 筛选选项

source: Reset filter
cs_cz: Zrušit filtr
de_de: Filteroptionen zurücksetzen
es_es: Restablecer filtro
fr_fr: Réinitialiser le filtre
hu_hu: A szűrő visszaállítása
mn_mn: Шүүлтүүрийг дахин тохируулах
pt_br: Resetar o filtro
sv_se: Återställ filter
tr_tr: Süzgeci sıfırla
uk_ua: Скинути фільтр
zh_hans_cn: 重置筛选

source: Sort by:
cs_cz: Řadit dle:
de_de: Sortiert durch:
es_es: Ordenar por:
fr_fr: Classer par
hu_hu: Sorrend:
mn_mn: -аар ангилах:
pt_br: Ordenado por:
sv_se: Sortera efter:
tr_tr: Sırala:
uk_ua: Сортувати за:
zh_hans_cn: 排序依据：

source: Select:
cs_cz: Vybrat:
de_de: Wählen Sie:
es_es: Seleccionar:
fr_fr: Choisissez:
hu_hu: Kiválasztás:
mn_mn: Сонгох:
pt_br: Selecionar:
sv_se: Välj:
tr_tr: Seç:
uk_ua: Вибрати:
zh_hans_cn: 选择：

source: Add Contribution
cs_cz: Přidat příspěvek
de_de: Beitrag hinzufügen
es_es: Añadir contribución
fr_fr: Ajouter une contribution
hu_hu: Felszólalás hozzáadása
mn_mn: Хувь нэмрийг нэмэх
pt_br: Adicionar Contribuição
sv_se: Lägg till bidrag
tr_tr: Katkı Ekle
uk_ua: Додати доповідь
zh_hans_cn: 添加报告

source: Add selected
cs_cz: Přidat vybrané
de_de: Gewähltes hinzufügen
es_es: Añadir seleccionado
fr_fr: Ajouter la sélection
hu_hu: A kiválasztott hozzáadása
mn_mn: Сонгосныг нэмэх
pt_br: Adicionar selecionado
sv_se: Lägg till valda
tr_tr: Seçili ekle
uk_ua: Додати вибране
zh_hans_cn: 添加选中的

source: Create a new one
cs_cz: Vytvořit nové
de_de: Neu erstellen
es_es: Crea uno nuevo
fr_fr: Créer un nouveau
hu_hu: Hozzon létre egy újat
mn_mn: Шинийг үүсгэх
pt_br: Criar
sv_se: Skapa en ny
tr_tr: Yeni bir tane oluştur
uk_ua: Створити новий
zh_hans_cn: 创建一个新的

source: You may choose to:
cs_cz: Můžete:
de_de: Sie haben die folgende Auswahl:
es_es: Puede optar por:
fr_fr: Vous pouvez choisir de:
hu_hu: Választhat:
mn_mn: Та дараахыг гүйцэтгэх сонголт хийж болно:
pt_br: Você deve escolher:
sv_se: Du kan välja att göra:
tr_tr: Şunları seçebilirsiniz:
uk_ua: Ви можете:
zh_hans_cn: 你可能选择：

source: Choose one (or more) unscheduled
cs_cz: Vyberte jednu nebo více nezařazených
de_de: Wählen Sie ein (oder mehrere) ungeplante
es_es: Elija uno (o más) no programados
fr_fr: Choisir un (ou plusieurs) non programmé
hu_hu: Válasszon egy (vagy több) nem ütemezett
mn_mn: Хуваарьгүй нэг (эсвэл илүүг) сонгох
pt_br: Escolher um (ou mais) não programado
sv_se: Välj en (eller flera) oplanerade
tr_tr: Bir (veya daha fazla) zamanlanmamış seç
uk_ua: Виберіть один (або більше) незапланованих
zh_hans_cn: 选择一个（或多个）未计划的

source: To add an unscheduled contribution, please select at least one
cs_cz: Pro přidání nezařazeného příspěvku prosím zvolte alespoň jeden
de_de: Um einen ungeplanten Beitrag hinzuzufügen, wählen Sie bitte mindestens einen
es_es: Para añadir una contribución no programada, seleccione al menos una
fr_fr: Pour ajouter une contribution non programmée, veuillez en sélectionner au moins une
hu_hu: Nem tervezett feszólalás hozzáadásához kérjük, válasszon legalább egyet
mn_mn: Хуваарьгүй хувь нэмрийг нэмэх, улмаар нэгээс доошгүйг сонгоно уу
pt_br: Para adicionar uma contribuição não programada, selecione pelo menos uma
sv_se: För att lägga till ett oplanerat bidrag, välj minst ett av följande alternativ
tr_tr: Zamanlanmamış bir katkı eklemek için, lütfen en az bir tane seçin
uk_ua: Виберіть хоча б однин внесок серед незапланованих, щоб додати
zh_hans_cn: 添加非计划报告，请至少选择一个

source: Add contribution
cs_cz: Přidat příspěvek
de_de: Beitrag hinzufügen
es_es: Añadir contribución
fr_fr: Ajouter une contribution
hu_hu: Felszólalás hozzáadása
mn_mn: Хувь нэмрийг нэмэх
pt_br: Adicionar contribuição
sv_se: Lägg till bidrag
tr_tr: Katkı ekle
uk_ua: Додати доповідь
zh_hans_cn: 添加报告

source: Step 1: Choose type of rescheduling
cs_cz: Krok 1: Zvolte, jak přeplánovat
de_de: Schritt 1: Wählen Sie einen Typ der Umplanung
es_es: Paso 1: Seleccione el tipo de reprogramación
fr_fr: Étape 1: Choisir le type de reprogrammation
hu_hu: 1. lépés: Válassza ki az ütemezés típusát
mn_mn: Алхам 1: Хуваарийг дахин төлөвлөх төрлөө сонгох
pt_br: Passo 1: Escolha o tipo de remarcação
sv_se: Steg 1: Välj typ av omplanering
tr_tr: Adım 1: Yeniden çizelgeleme türü seç
uk_ua: Крок 1: оперіть тип перепланування
zh_hans_cn: 步骤1：选择重新安排的类型

source: See an example
cs_cz: Viz příklad
de_de: Sehen Sie sich ein Beispiel an
es_es: Ver un ejemplo
fr_fr: Voir un exemple
hu_hu: Láss egy példát
mn_mn: Жишээ харах
pt_br: Veja um exemplo
sv_se: Se ett exempel
tr_tr: Bir örneğe bak
uk_ua: Див. приклад
zh_hans_cn: 看例子

source: Adjust starting time of all entries
cs_cz: Upravte počáteční čas všech položek
de_de: Passen Sie die Startzeiten von allen Einträgen an
es_es: Ajustar la hora de inicio de todas las entradas
fr_fr: Ajuster l'heure de début de toutes les entrées
hu_hu: Az összes bejegyzés kezdetének beállítása
mn_mn: Бүх мэдээллийн эхлэх хугацааг тохируулах
pt_br: Ajustar a hora de início de todas as entradas
sv_se: Justera starttiden för alla poster
tr_tr: Tüm girilerin başlangıç zamanını ayarla
uk_ua: Узгодити час початку всіх записів
zh_hans_cn: 调整所有条目的开始时间

source: Move the entries of
cs_cz: Přesunout položky
de_de: Verschieben der Einträge von
es_es: Mover las entradas de
fr_fr: Déplacer les entrées de
hu_hu: Mozgassa a bejegyzéseket
mn_mn: -н мэдээллийг шилжүүлэх
pt_br: Mover as entradas de
sv_se: Flytta posterna för
tr_tr: Girileri taşı
uk_ua: Перемістити записи
zh_hans_cn: 移动条目

source: by changing their
cs_cz: změnou jejich
de_de: durch ändern ihres
es_es: cambiando su
fr_fr: en changeant leur
hu_hu: megváltoztatásával
mn_mn: тэдгээрийг өөрчилсөнөөр
pt_br: mudando o
sv_se: genom att ändra deras
tr_tr: Değiştirerek
uk_ua: зміною їх
zh_hans_cn: 通过改变他们的

source: Move the entries of the interval
cs_cz: Přesunout položky intervalu
de_de: Die Einträge um folgendem Abstand verschieben
es_es: Mover las entradas del intervalo
fr_fr: Déplacer les entrées de la plage horaire
hu_hu: Az intervallum bejegyzéseinek áthelyezése
mn_mn: Завсарлагааны мэдээллийг шилжүүлэх
pt_br: Mover as entradas do intervalo
sv_se: Flytta inmatningarna i intervallet
tr_tr: Aralık başlangıç zamanları
uk_ua: Перемістити записи з інтервалу
zh_hans_cn: 移动间隔

source: starting times.
cs_cz: počátečních časů.
de_de: Startzeiten.
es_es: horas de inicio.
fr_fr: horaires de début.
hu_hu: kezdési idők.
mn_mn: эхлэх хугацааг.
pt_br: horários de início.
sv_se: starttider.
tr_tr: girilerini taşı.
uk_ua: часів початку.
zh_hans_cn: 开始时间。

source: The first entry will start when the event starts (
cs_cz: První položka začne se začátkem události (
de_de: Der erste Eintrag wird gestartet, wenn die Veranstaltung anfängt (
es_es: La primera entrada comenzará cuando comience el evento (
fr_fr: La première entrée débutera en même temps que l'événement (
hu_hu: Az első bejegyzés az esemény indulásakor kezdődik (
mn_mn: Үйл явдал эхлэх үед эхний мэдээлэл эхлэх болно (
pt_br: A primeira entrada começará quando o evento começar (
sv_se: Den första posten kommer att starta när evenemanget startar (
tr_tr: İlk giri etkinlik başladığında başlayacak (
uk_ua: Початок виступу першого учасника співпадатиме з початком заходу (
zh_hans_cn: 当事件开始的时候，第一个条目将开始（

source: The first entry will start when the interval starts (
cs_cz: První položka začne, když začne časový úsek (
de_de: Der erste Eintrag wird gestartet, wenn das Intervall anfängt (
es_es: La primera entrada comenzará cuando comience el intervalo (
fr_fr: La première entrée débutera en même temps que la plage horaire (
hu_hu: Az első bejegyzés az intervallum indulásakor kezdődik (
mn_mn: Завсарлагаа эхлэх үед эхний мэдээлэл эхлэх болно (
pt_br: A primeira entrada começará quando o intervalo começar (
sv_se: Den första posten startar när intervallet startar (
tr_tr: İlk giri aralık başladığında başlayacak (
uk_ua: Початок виступу першого учасника співпадатиме з початком перерви (
zh_hans_cn: 当间隔开始的时候，第一个条目将开始（

source: and the other entries will follow consecutively after it. The durations of the entries will not change.
cs_cz: a další položky budou následovat postupně po ní. Délka položek nebude změněna.
de_de: und danach werden die anderen Einträge hintereinander folgen. Die Dauer der Einträge wird nicht geändert.
es_es: y las otras entradas le seguirán consecutivamente. La duración de las entradas no cambiará.
fr_fr: et les autres entrées suivront consécutivement. Les durées de ces entrées ne changeront pas.
hu_hu: és a többi tétel egymás után következik. A nevezések időtartama nem változik.
mn_mn: ба бусад мэдээлэл үүний дараагаар үргэлжилж орно. Мэдээллийн үргэлжлэх хугацаа өөрчлөгдөхгүй.
pt_br: e as outras entradas seguirão consecutivamente depois disso. As durações das entradas não serão alteradas.
sv_se: och de andra posterna kommer att följa i följd efter den. Varaktigheten på inläggen kommer inte att ändras.
tr_tr: ve diğer giriler de art arda onu takip edecektir. Girilerin süresi değişmeyecektir.
uk_ua: а інші виступи відбуватимуться опісля. Тривалість виступів не змінюється.
zh_hans_cn: 并且其他条目将在其后连续出现。条目的持续时间不会更改。

source: Adjust duration of all entries
cs_cz: Upravit délku všech položek
de_de: Passen Sie die Dauer von allen Einträgen an
es_es: Ajustar la duración de todas las entradas
fr_fr: Ajuster la durée de toutes les entrées
hu_hu: Az összes bejegyzés időtartamának beállítása
mn_mn: Бүх мэдээллийн үргэлжлэх хугацааг тохируулах
pt_br: Ajustar a duração de todas as entradas
sv_se: Justera varaktigheten för alla poster
tr_tr: Tüm girilerin süresini ayarla
uk_ua: Узгодити тривалість всіх подій
zh_hans_cn: 调整所有条目的持续时间

source: Adjust the
cs_cz: Přizpůsobit
de_de: Anpassen der
es_es: Ajustar el/la
fr_fr: Ajuster la
hu_hu: Állítsa be a
mn_mn: Тохируулах
pt_br: Ajuste o
sv_se: Justera
tr_tr: Aralık
uk_ua: Узгодити
zh_hans_cn: 调整

source: duration
cs_cz: délku
de_de: Dauer
es_es: duración
fr_fr: durée
hu_hu: időtartam
mn_mn: үргэлжлэх хугацаа
pt_br: duração
sv_se: Varaktighet
tr_tr: girilerinin
uk_ua: тривалість
zh_hans_cn: 持续时间

source: of the entries of
cs_cz: položek
de_de: der Einträge des
es_es: de las entradas de
fr_fr: des entrées de
hu_hu: a bejegyzések
mn_mn: -н мэдээлэл
pt_br: de entradas de
sv_se: av posterna i
tr_tr: süresini
uk_ua: записів
zh_hans_cn: 条目的

source: the interval
cs_cz: interval
de_de: Intervalls
es_es: el intervalo
fr_fr: la plage horaire
hu_hu: az intervallum
mn_mn: завсарлагаа
pt_br: o intervalo
sv_se: intervallet
tr_tr: ayarla
uk_ua: інтервалу
zh_hans_cn: 间隔
