Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The moment users can start submitting papers
cs_cz: Kdy mohou uživatelé začít články přihlašovat.
de_de: Der Moment wenn Nutzer Paper einreichen können
es_es: El momento en que los usuarios pueden comenzar a enviar ponencias
fr_fr: Date où les utilisateurs peuvent commencer à déposer des articles
hu_hu: Az a pillanat, amikor a felhasználók elkezdhetik a tanulmányok benyújtását
mn_mn: Хэрэглэгчид өгүүлэл хүргэж эхэлж болох мөч
pt_br: O momento em que os usuários podem começar a enviar papers
sv_se: Den tidpunkt då användare kan börja skicka in artiklar
tr_tr: Kullanıcıların makaleleri göndermeye başlayabileceği an
uk_ua: Початок прийому робіт
zh_hans_cn: 用户可以开始提交论文的时间

source: The moment the submission process ends
cs_cz: Uzávěrka přihlašování
de_de: Der Moment, wenn die Einreichung schließt
es_es: El momento en que el proceso de envío finaliza
fr_fr: Date de cloture des dépôts
hu_hu: Az időpont amikor a benyújtási folyamat zárul
mn_mn: Хүргүүлэх үйл явц дуусах мөч
pt_br: O momento em que o processo de envio termina
sv_se: Så snart inlämningsprocessen är avslutad
tr_tr: Gönderim sürecinin sona erdiği an
uk_ua: Кінець прийому робіт
zh_hans_cn: 提交结束时间

source: Keep papers hidden
de_de: Veröffentlichungen versteckt halten
es_es: Mantener ocultas las ponencias
fr_fr: Cacher les articles
hu_hu: Tartsa rejtve a tanulmányokat
pt_br: Mantenha os papéis escondidos
sv_se: Håll papper gömda

source: Keep papers hidden from participants even after they've been accepted.
de_de: Veröffentlichungen vor Teilnehmenden versteckt halten, auch wenn diese angenommen wurden.
es_es: Mantener ocultas las ponencias a los participantes incluso después de haber sido aceptados.
fr_fr: Garder les articles cachés des participants même après qu'ils ont été acceptés.
hu_hu: Tartsa rejtve a tanulmányokat a résztvevők elől még akkor is, ha már elfogadták őket.
pt_br: Mantenha os documentos ocultos dos participantes, mesmo depois de terem sido aceitos.
sv_se: Håll papper dolda för deltagarna även efter att de har accepterats.

source: These users may always submit papers, even outside the regular submission period.
de_de: Diese Nutzerinnen und Nutzer können jederzeit Beiträge einreichen, auch außerhalb der regulären Abgabefrist.
es_es: Estos usuarios siempre pueden presentar ponencias, incluso fuera del periodo de presentación regular.
fr_fr: Ces utilisateurs pourront toujours déposer des articles, même en dehors de la période de dépôt normale.
hu_hu: Ezek a felhasználók mindig benyújthatnak tanulmányokat, még a szokásos benyújtási időszakon kívül is.
pt_br: Esses usuários sempre podem enviar trabalhos, mesmo fora do período regular de envio.
sv_se: Dessa användare kan alltid skicka in artiklar, även utanför den ordinarie inlämningsperioden.
tr_tr: Bu kullanıcılar normal gönderim dışında bile daima makale gönderebilirler.

source: Email notifications
cs_cz: Oznámení emailem
de_de: E-Mail-Benachrichtigunen
es_es: Notificaciones por correo
fr_fr: Notifications par courriel
hu_hu: Email Értesítések
mn_mn: Цахим шуудангийн мэдэгдэл
pt_br: Notificações por e-mail
sv_se: E-postmeddelanden
tr_tr: E-posta bildirimleri
uk_ua: Сповіщення на електронну пошту
zh_hans_cn: 电子邮件通知

source: Deadline
cs_cz: Uzávěrka
de_de: Frist
es_es: Fecha límite
fr_fr: Date limite
hu_hu: Határidő
mn_mn: Дуусах хугацаа
pt_br: Data limite
tr_tr: Son tarih
uk_ua: Кінцева дата
zh_hans_cn: 最后期限

source: Enforce deadline
cs_cz: Vynutit uzávěrku
de_de: Deadline erzwingen
es_es: Cumplir con el plazo
fr_fr: Imposer la date limite
hu_hu: Végrehajtási határidő
mn_mn: Эцсийн хугацааг сахиулах
pt_br: Reforçar o prazo
sv_se: Verkställ deadline
tr_tr: Son tarih uygula
uk_ua: Контролювати кінцеву дату
zh_hans_cn: 执行截止日期

source: Not yet submitted
cs_cz: Zatím nepřihlášeno
de_de: Noch nicht eingereicht
es_es: Todavía no se ha enviado
fr_fr: Pas encore déposé
hu_hu: Még nincs beküldve
mn_mn: Хараахан хүргүүлээгүй
pt_br: Ainda não foi enviado
sv_se: Ännu ej inlämnad
tr_tr: Henüz gönderilmedi
uk_ua: Ще не підтверджено
zh_hans_cn: 还没提交

source: Unassigned
cs_cz: Nepřiřazeno
de_de: Nicht zugeordnet
es_es: Sin asignar
fr_fr: Non assigné
hu_hu: Nem hozzárendelt
mn_mn: Оноогоогүй
pt_br: Não atribuído
sv_se: Ej tilldelad
tr_tr: Ataması kaldırıldı
uk_ua: Не доручено
zh_hans_cn: 未分配

# Paper reviewing role
source: Judge
cs_cz: Rozhodčí
de_de: Juror
es_es: Evaluador
fr_fr: Juge
hu_hu: Elbíráló
pt_br: Julgar

source: Layout Reviewer
cs_cz: Posouzení rozvržení
de_de: Gutachter (Layout)
es_es: Revisor del diseño
fr_fr: Réviseur de mise en page
hu_hu: Elrendezés értékelő
mn_mn: Загвар Хянагч
pt_br: Revisor de Layout
sv_se: Layoutgranskare
tr_tr: Düzeni Gözden Geçiren
uk_ua: Рецензент проекту
zh_hans_cn: 布局审核人

source: Content Reviewer
cs_cz: Posouzení obsahu
de_de: Gutacher (Inhalt)
es_es: Revisor del contenido
fr_fr: Réviseur de contenu
hu_hu: Tartalom értékelő
mn_mn: Агуулга Хянагч
pt_br: Revisor de Conteúdo
sv_se: Granskare av innehåll
tr_tr: İçeriği Gözden Geçiren
uk_ua: Рецензент вмісту
zh_hans_cn: 内容审核人

source: Reviewing is currently not possible
cs_cz: Recenze momentálně není možná
de_de: Begutachtung ist aktuell nicht möglich
es_es: Actualmente no es posible revisar
fr_fr: La relecture est actuellement impossible
hu_hu: A felülvizsgálat jelenleg nem lehetséges
mn_mn: Хяналт одоогоор боломжгүй байна
pt_br: A revisão não é possível no momento
sv_se: Granskning är för närvarande inte möjlig
tr_tr: Şu anda gözden geçirme mümkün değildir
uk_ua: Рецензування наразі неможливе
zh_hans_cn: 目前无法审核

source: The Call for Papers is closed. Please contact the event organizer for further assistance.
de_de: Der Call for Papers ist geschlossen. Bitte wenden Sie sich an den Veranstalter, um weitere Unterstützung zu erhalten.
es_es: La convocatoria de ponencias está cerrada. Para más información, póngase en contacto con el organizador del evento.
fr_fr: Le Dépôt des Articles est terminé. Veuillez contacter l'organisateur de cet événement pour plus d'assistance.
hu_hu: A tanulmánybenyújtási felhívás lezárult. Kérjük, további segítségért forduljon a rendezvény szervezőjéhez.
pt_br: A chamada para trabalhos está encerrada. Entre em contato com o organizador do Evento para obter mais informações.
sv_se: Call for Papers är stängd. Vänligen kontakta arrangören för ytterligare hjälp.

source: The members of the teams were updated successfully
cs_cz: Složení týmu bylo úspěšně aktualizováno
de_de: Die Mitglieder des Teams wurden erfolgreich aktualisiert
es_es: Los miembros de los equipos fueron actualizados con éxito
fr_fr: Les membres des équipes ont été modifiés avec succès
hu_hu: A csapatok tagjait sikeresen frissítettük
mn_mn: Багуудын гишүүдийг амжилттай шинэчиллээ
pt_br: Os membros das equipes foram atualizados com sucesso
sv_se: Medlemmarna i teamen uppdaterades framgångsrikt
tr_tr: Ekibin üyeleri başarıyla güncellendi
uk_ua: Список членів комісій успішно оновлено
zh_hans_cn: 团队成员已成功更新

source: Users have been removed from 1 contribution
cs_cz: Uživatelé odstraněni z 1 příspěvku
de_de: Nutzer wurden von 1 Beitrag entfernt
es_es: Se han eliminado usuarios de 1 contribución
fr_fr: Les utilisateurs ont été supprimés d'une contribution
hu_hu: Egy felszólalásból eltávolítottuk a felhasználókat
mn_mn: 1 өгүүллээс хэрэглэгчдийг хасав
pt_br: Usuários foram removidos de 1 contribuição
sv_se: Användare har tagits bort från 1 bidrag
tr_tr: Kullanıcılar 1 katkıdan kaldırılmıştır
uk_ua: Користувачі видалені з доповіді
zh_hans_cn: 用户已从 {} 报告删除

source: Team competences were updated successfully
cs_cz: Kompetence týmu byly úspěšně aktualizovány
de_de: Kompetenzen des Teams wurden erfolgreich aktualisiert
es_es: La competencias del equipo fueron actualizadas con éxito
fr_fr: Les compétences des équipes ont été modifiées avec succès
hu_hu: A csapat kompetenciáit sikeresen frissítettük
mn_mn: Багийн ур чадварыг амжилттай шинэчиллээ
pt_br: As competências da equipe foram atualizadas com sucesso
sv_se: Teamkompetenserna uppdaterades framgångsrikt
tr_tr: Ekip yetkinlikleri başarıyla güncellendi
uk_ua: Повноваження комісії успішно оновлено
zh_hans_cn: 团队能力已成功更新

source: Call for papers has been rescheduled
cs_cz: Výzva k přihlašování článků byla přeplánována
de_de: Call for Paper wurde verlegt
es_es: La convocatoria de ponencias ha sido reprogramada
fr_fr: Le dépôt des articles a été reprogrammé
hu_hu: A tanulmánybenyújtási felhívást átütemezték
mn_mn: Өгүүлэл дуудалтыг дахин хуваариллаа
pt_br: Chamada para trabalhos foi remarcada
sv_se: Call for papers har flyttats fram
tr_tr: Makale çağrısı yeniden zamanlandı
uk_ua: Прийом робіт перенесено
zh_hans_cn: 征集论文已重新规划

source: Call for papers has been scheduled
cs_cz: Výzva k zasílání článků byla naplánována
de_de: Call for Papers wurde geplant
es_es: Convocatoria de ponencias programada
fr_fr: Le dépôt des articles a été programmé
hu_hu: A tanulmánybenyújtási felhívást ütemezték
mn_mn: Өгүүлэл дуудалтыг хуваариллаа
pt_br: Chamada para trabalhos foi agendada
sv_se: Call for papers har planerats
tr_tr: Makale çağrısı zamanlandı
uk_ua: Прийом робіт призначено
zh_hans_cn: 征集论文已规划

source: Call for papers is now open
cs_cz: Výzva k zasílání článků byla otevřena
de_de: Call for Papers ist nun geöffnet
es_es: Abierta la convocatoria de ponencias
fr_fr: Le dépôt des articles est maintenant ouvert
hu_hu: A tanulmánybenyújtási felhívás nyitva
mn_mn: Өгүүлэл дуудалтыг одоо нээлээ
pt_br: Chamada para trabalhos está agora aberta
sv_se: Call for papers är nu öppen
tr_tr: Makale çağrısı şimdi açık
uk_ua: Прийом робіт почато
zh_hans_cn: 征集论文现在开始了

source: Call for papers is now closed
cs_cz: Výzva k zasílání článků byla uzavřena
de_de: Call for Papers ist nun geschlossen
es_es: Se cierra la convocatoria de ponencias
fr_fr: Le dépôt des articles est maintenant fermé
hu_hu: A tanulmánybenyújtási felhívás lezárult
mn_mn: Өгүүлэл дуудалтыг одоо хаалаа
pt_br: Chamada para trabalhos está agora fechada
sv_se: Call for papers är nu stängd
tr_tr: Makale çağrısı şimdi kapalı
uk_ua: Прийом робіт завершено
zh_hans_cn: 征集论文现在关闭了

source: The reviewing settings were saved successfully
cs_cz: Nastavení pro recenze byla úspěšně uložena
de_de: Die Begutachtungseinstellungen wurden erfolgreich gespeichert
es_es: Los ajustes de revisión se guardaron correctamente
fr_fr: Les paramètres d'évaluation ont été sauvegardés avec succès
hu_hu: Az áttekintési beállításokat sikeresen mentettük
mn_mn: Хянах тохиргоог амжилттай хадгаллаа
pt_br: As configurações de revisão foram salvas com sucesso
sv_se: Granskningsinställningarna sparades framgångsrikt
tr_tr: Gözen geçirme ayarları başarıyla kaydedildi
uk_ua: Налаштування рецензування успішно збережено
zh_hans_cn: 审核设置已成功保存

source: Content reviewing deadline has been set.
cs_cz: Uzávěrka recenzí byla nastavena.
de_de: Die Deadline für die Inhaltsbegutachtung wurde gesetzt.
es_es: Se ha estabecido una fecha límite para la revisión del contenido.
fr_fr: La date limite pour la relecture du contenu a été assignée.
hu_hu: A tartalom felülvizsgálatának határidejét meghatározták.
mn_mn: Агуулга хянах эцсийн хугацааг тогтоолоо.
pt_br: O prazo de revisão do conteúdo foi definido.
sv_se: Deadline för granskning av innehåll har fastställts.
tr_tr: İçerik gözden geçirme son tarihi ayarlandı.
uk_ua: Встановлено кінцеву дату рецензування вмісту.
zh_hans_cn: 内容审核最后期限已设置

source: Layout reviewing deadline has been set.
cs_cz: Uzávěrka posouzení obsahu byla nastavena.
de_de: Die Deadline für die Layout Begutachtung wurde gesetzt.
es_es: Se ha establecido una fecha límite para la revisión del diseño.
fr_fr: La date limite pour la relecture de la mise en page a été assignée.
hu_hu: Az elrendezés felülvizsgálatának határidejét meghatározták.
mn_mn: Маягт хянах эцсийг хугацааг тогтоолоо.
pt_br: O prazo de revisão de layout foi definido.
sv_se: Deadline för layoutgranskning har fastställts.
tr_tr: Düzen gözden geçirme son tarihi ayarlandı.
uk_ua: Встановлено кінцеву дату рецензування проекту.
zh_hans_cn: 布局审核最后期限已设置。

source: Judging deadline has been set.
cs_cz: Uzávěrka pro rozhodování byla nastavena.
de_de: Die Beurteilungsdeadline wurde gesetzt.
es_es: Se ha establecido una fecha límite para emitir un dictamen.
fr_fr: La date limite de jugement a été définie.
hu_hu: A bírálási határidőt meghatározták.
mn_mn: Шүүх эцсийн хугацааг тогтоолоо.
pt_br: O prazo para julgamentos foi definido.
sv_se: Tidsfristen för bedömning har fastställts.
tr_tr: Hakemlik son tarihi ayarlandı.
uk_ua: Встановлено кінцеву дату оцінювання.
zh_hans_cn: 评判最后期限已设置。

source: One paper has been judged.
cs_cz: Bylo rozhodnuto o jednom článku.
de_de: Ein Paper wurde beurteilt.
es_es: Una ponenciaha sido evaluada
fr_fr: Un article a été évalué.
hu_hu: Egy tanulmány került elbírálásra.
mn_mn: Нэг нийтлэл шүүв.
pt_br: Um trabalho foi julgado.
sv_se: En uppsats har bedömts.
tr_tr: Makale hakemlerce değerlendirildi
uk_ua: Оцінено роботу.
zh_hans_cn: {num} 文章已评判。

source: One contribution has been skipped since it has no paper submitted yet or it is in a final state.
cs_cz: Jeden příspěvek byl vynechán, protože k němu zatím není vložený článek, nebo už je vedeny jako dokončený.
de_de: Ein Beitrag wurde übersprungen weil dort kein Paper eingereicht wurde oder er in einem finalen Zustand ist
es_es: Se ha omitido una contribución ya que no se ha enviado ninguna ponencia o está en un estado final.
fr_fr: Une contribution a été omise car elle n'a pas encore d'article déposé ou est dans son état final.
hu_hu: Egy felszólalást kihagytunk, mivel még nem nyújtottak be papírt, vagy végleges állapotban van.
mn_mn: Нийтлэл хараахан илгээгээгүй эсвэл эцсийн шатны байдалтай байсан тул өгүүллийг алгасав.
pt_br: Uma contribuição foi ignorada, uma vez que ainda não foi submetido nenhum trabalho ou está em um estado final
sv_se: Ett bidrag har hoppats över eftersom det inte har någon artikel inlämnad ännu eller är i ett slutstadium.
tr_tr: Henüz sunulan hiçbir makaleleri olmadığı veya nihai durumda oldukları oldukları için katkı atlanmıştır.
uk_ua: Доповідь пропущено, так як відповідна їй робота ще не підтверджена чи знаходиться на фінальній стадії.
zh_hans_cn: {num} 个报告已跳过，因为它们尚未提交论文或处于最终状态。

source: Paper reviewing roles have been assigned.
cs_cz: Role v rámci publikačního procesu byly přiřazeny.
de_de: Paper Begutachtungsrollen wurden zugewiesen.
es_es: Se han asignado funciones de revisión de ponencias.
fr_fr: Les rôles de réviseurs d'article ont été assignés.
hu_hu: Kijelölésre kerültek a tanulmányok véleményezési szerepkörei.
mn_mn: Өгүүлэл хянах ажил үүргийг оноосон.
pt_br: As funções de revisão de trabalhos foram atribuídas.
sv_se: Rollerna för pappersgranskning har fördelats.
tr_tr: Makale gözden geçirme rolleri atanmıştır.
uk_ua: Обов'язки рецензування робіт розподілено.
zh_hans_cn: 论文审核角色已分配。

source: Paper reviewing roles have been unassigned.
cs_cz: Přiřazení rolí v rámci publikačního procesu bylo zrušeno.
de_de: Paper Begutachtungsrollen wurden aufgehoben.
es_es: No se han asignado funciones de revisión de ponencias.
fr_fr: Les rôles de réviseurs d'article ont été retirés.
hu_hu: A tanulmányok véleményezési szerepköreinek kijelölései el lettek távolítva.
mn_mn: Өгүүлэл хянах ажил үүргийг хассан.
pt_br: As funções de revisão de trabalhos não foram atribuídas.
sv_se: Rollerna för pappersgranskning har inte tilldelats.
tr_tr: Makale gözden geçirme rolleri kaldırılmıştır.
uk_ua: Обов'язки рецензування робіт не розподілено.
zh_hans_cn: 已取消分配论文审阅角色。

source: Paper template "{}" added.
cs_cz: Přidána šablona článku "{}".
de_de: Papervorlage „{}“ hinzugefügt.
es_es: Plantilla "{}" de ponencia añadida.
fr_fr: Modèle d'article "{}" ajouté.
hu_hu: „{}” tanulmánysablon hozzáadva.
mn_mn: Өгүүллийн загварууд "{}"-г нэмсэн.
pt_br: Modelo de trabalho "{}" adicionado.
sv_se: Pappersmall "{}" tillagd.
tr_tr: "{}" makale şablonu eklendi.
uk_ua: Додано шаблон роботи "{}".
zh_hans_cn: 论文模板 "{}" 已添加。

source: Paper template "{}" updated.
cs_cz: Šablona článku "{}" byla aktualizována.
de_de: Papervorlage „{}“ aktualisiert.
es_es: Plantilla "{}" de ponencia actualizada.
fr_fr: Modèle d'article "{}" mis à jour.
hu_hu: „{}” tanulmánysablon frissítve.
mn_mn: Өгүүллийн загварууд "{}" -г шинэчилсэн.
pt_br: Modelo de trabalho "{}" atualizado.
sv_se: Pappersmall "{}" uppdaterad.
tr_tr: "{}" makale şablonu güncellendi.
uk_ua: Оновлено шаблон роботи "{}".
zh_hans_cn: 论文模板 "{}" 已更新。

source: Paper template "{}" deleted.
cs_cz: Šablona článku "{}" byla smazána.
es_es: Plantilla "{}" de ponencia borrada.
fr_fr: Modèle d'article "{}" supprimé.
hu_hu: „{}” tanulmánysablon törölve.
mn_mn: Өгүүллийн загварууд "{}" -г устгасан.
pt_br: Modelo de trabalho "{}" apagado.
sv_se: Pappersmall "{}" borttagen.
tr_tr: "{}" makale şablonu silindi.
uk_ua: Видалено шаблон роботи "{}".
zh_hans_cn: 论文模板 "{}" 已删除。

source: Visible to contributors, reviewers, and judges
cs_cz: Viditelné pro přispěvatele, recenzenty a rozhodčí
de_de: Sichtbar für Beitragende, Gutachter und Juroren
es_es: Visible para contribuyentes, revisores y evaluadores
fr_fr: Visible pour les contributeurs, les réviseurs et les juges
hu_hu: Látható a közreműködőknek, az értékelőknek és a bírálóknak
mn_mn: Хувь нэмэр оруулагчид, шүүмжлэгчид, шүүгчдэд харагдана
pt_br: Visível para contribuidores, revisores e juízes
sv_se: Synlig för bidragsgivare, granskare och domare
tr_tr: Katkı sağlayanlar, gözden geçirenler ve hakemlere görünür
uk_ua: Видиме подавачам, рецензентам та експертам.
zh_hans_cn: 对交稿人，审核人和评委可见

# Paper revision
source: Submitted
de_de: Eingereicht
es_es: Enviado
fr_fr: Déposé
pt_br: Submetido

# Paper revision
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

# Paper revision
source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Refusé
pt_br: Rejeitado

# Paper revision
source: To be corrected
de_de: Zu korrigieren
es_es: Por corregir
fr_fr: À corriger
hu_hu: Javítandó
pt_br: Para ser corrigido

source: Peer reviewing
cs_cz: Recenzní řízení
es_es: Revisión por pares
fr_fr: Examen par les pairs
hu_hu: Szakértői értékelés
mn_mn: Өрсөлдөгчийг хянаж байна
pt_br: Revisão por pares
sv_se: Kollegial granskning
tr_tr: Akran değerlendirmesi
uk_ua: Рецензування колегами
zh_hans_cn: 同行评审

source: Go to timeline
cs_cz: Jít na časovou osu
de_de: Zur Timeline
es_es: Ir a la línea temporal
fr_fr: Aller à la ligne chronologique
hu_hu: Ugrás az idővonalra
mn_mn: Цагийн хуваарь руу очих
pt_br: Ir para linha do tempo
sv_se: Gå till tidslinjen
tr_tr: Zaman çizelgesine git
uk_ua: До часової шкали
zh_hans_cn: 转到时间线

source: You can submit files for editing
cs_cz: Za účelem editace můžete odeslat soubory
de_de: Dateien für das Editing können eingereicht werden
es_es: Puede enviar archivos para editar
fr_fr: Vous pouvez déposer des fichiers pour édition
hu_hu: Fájlokat küldhet be szerkesztésre
mn_mn: Та засварлахаар файл хүргүүлж болно
pt_br: Você pode enviar arquivos para edição
sv_se: Du kan skicka in filer för redigering
tr_tr: Düzenleme için dosyalar gönderebilirsiniz
uk_ua: Ви можете подати файли для редагування
zh_hans_cn: 您可以提交文件进行编辑

source: The call for papers is open
cs_cz: Výzva k přihlašování článků je otevřena
de_de: Der Call for Papers ist offen
es_es: La convocatoria de ponencias está abierta
fr_fr: Le dépôt des articles est ouvert
hu_hu: A tanulmánybenyújtási felhívás nyitva
mn_mn: Өгүүлэлд зориулсан дуудлагыг нээсэн
pt_br: A chamada para trabalhos está aberta
sv_se: Call for papers är öppen
tr_tr: Makale çağrısı açık
uk_ua: Прийом робіт триває
zh_hans_cn: 征集论文已开放

source: You can submit a paper.
cs_cz: Můžete odeslat článek.
de_de: Sie können ein Paper einreichen.
es_es: Puede enviar una ponencia.
fr_fr: Vous pouvez déposer un article.
hu_hu: Feltölthet egy tanulmányt.
mn_mn: Та өгүүлэл хүргүүлж болно
pt_br: Você pode submeter um paper.
sv_se: Du kan skicka in ett papper.
tr_tr: Bir makale gönderebilirsiniz.
uk_ua: Ви можете подати роботу.
zh_hans_cn: 您可以提交论文。

source: Submit paper for &quot;%(title)s&quot;
cs_cz: Odešlete článek ke příspěvku &quot;1 %(title)s&quot;
de_de: Paper einreichen für &quot; %(title)s&quot;
es_es: Enviar ponencia para &quot;%(title)s&quot;
fr_fr: Déposer un article pour &quot;%(title)s&quot;
hu_hu: Tanulmány beküldése a "%(title)s"-hoz
mn_mn: & квотод зориулж өгүүлэл хүргүүлэх;%(title)sба квот;
pt_br: Enviar paper para &quot;%(title)s&quot;
sv_se: Skicka in papper för &quot;%(title)s&quot;
tr_tr: Makale gönder &quot;%(title)s&quot;
uk_ua: Подати роботу для &quot;%(title)s&quot;
zh_hans_cn: 提交论文 &quot;%(title)s&quot;

source: Please wait until the reviewers come back to you
cs_cz: Prosím, vyčkejte na recenzenta
de_de: Bitte gedulden Sie sich bis die Begutachtung abgeschlossen ist
es_es: Espere hasta que los revisores contacten con usted
fr_fr: Veuillez patienter jusqu'à ce que les réviseurs reviennent vers vous
hu_hu: Kérjük, várjon, amíg az értékelők visszahívják Önt
mn_mn: Хянагчид тан дээр эргэж ирэх хүртэл хүлээнэ үү
pt_br: Por favor, aguarde até que os revisores te deem um retorno
sv_se: Vänligen vänta tills granskarna återkommer till dig
tr_tr: Lütfen gözden geçirenler size geri dönene kadar bekleyin
uk_ua: Зачекайте повернення рецензентів
zh_hans_cn: 请等待评论员回来找你

source: Your paper was rejected
cs_cz: Váš článek byl zamítnut
de_de: Ihr Paper wurde abgelehnt
es_es: Su ponencia fue rechazada
fr_fr: Votre article a été refusé
hu_hu: A tanulmányát elutasították
mn_mn: Таны өгүүллээс татгалзсан.
pt_br: Seu paper foi rejeitado
sv_se: Din artikel avvisades
tr_tr: Makaleniz reddedildi
uk_ua: Вашу роботу відхилено
zh_hans_cn: 您的论文已被拒绝

source: You can check the review history in the timeline
cs_cz: Zkontrolujte historii posuzování
de_de: Sie können die Gutachten in der Zeitleiste einsehen
es_es: Puede comprobar el historial de revisión en la línea temporal
fr_fr: Vous pouvez vérifier l'historique de l'évaluation dans la ligne chronologique
hu_hu: Ellenőrizheti a felülvizsgálati előzményeket az idővonalon
mn_mn: Та хугацааны шугам дээр хяналтын түүхийг шалгаж болно
pt_br: Você pode verificar o histórico de avaliações na linha do tempo
sv_se: Du kan kontrollera granskningshistoriken i tidslinjen
tr_tr: Zaman çizelgesinde gözden geçirme tarihçesini kontrol edebilirsiniz
uk_ua: Ви можете перевірити історію рецензування на часовій шкалі
zh_hans_cn: 您可以按时间线查看审核历史

source: Your paper needs to be corrected
cs_cz: U Vašeho článku jsou vyžadovány úpravy
de_de: Ihr Paper muss überarbeitet werden
es_es: Su ponencia necesita ser corregida
fr_fr: Votre article doit être corrigé
hu_hu: A tanulmánya javításra szorul
mn_mn: Таны өгүүллийг засах шаардлагатай
pt_br: Seu papel precisa ser corrigido
sv_se: Din uppsats behöver korrigeras
tr_tr: Makalenizin düzeltilmesi gerekiyor
uk_ua: Ваша робота потребує виправлень
zh_hans_cn: 你的论文需要更正

source: Please check the review and submit a revised version
cs_cz: Prosíme zkontrolujte recenze Vašeho článku a nahrajte revidovanou verzi.
de_de: Bitte prüfen Sie die Gutachten und reichen Sie eine überarbeitete Version ein
es_es: Compruebe la revisión y envíe una versión revisada
fr_fr: Veuillez vérifier l'évaluation et déposer une version révisée
hu_hu: Kérjük, ellenőrizze a felülvizsgálatot, és küldje el a módosított verziót
mn_mn: Хяналтыг шалгаж, зассан хувилбарыг хүргүүлнэ үү
pt_br: Por favor, verifique os comentários e envie uma versão revisada
sv_se: Vänligen kontrollera granskningen och skicka in en reviderad version
tr_tr: Lütfen gözden geçirmeyi kontrol edin ve düzeltilmiş bir versiyon gönderin
uk_ua: Ознайомтесь з рецензією та подайте виправлену версію
zh_hans_cn: 请检查审核并提交修订版

source: Proceedings
es_es: Expediente
fr_fr: Actes
hu_hu: Eljárás
mn_mn: Үргэлжлэл
pt_br: Procedimentos
sv_se: Förhandlingar
tr_tr: İlerlemeler
uk_ua: Наукові записки
zh_hans_cn: 论文集
