Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Submitted: %(submitted)s
cs_cz: Odeslané: 1 %(submitted)s
de_de: Eingereicht: %(submitted)s
es_es: Enviado: %(submitted)s
fr_fr: Déposé: %(submitted)s
hu_hu: Beküldve: %(submitted)s
mn_mn: Хүргүүлсэн: %(submitted)s
pt_br: Enviado: %(submitted)s
sv_se: Inlämnad: %(submitted)s
tr_tr: Gönderildi: %(submitted)s
uk_ua: Подано: %(submitted)s
zh_hans_cn: 提交的：%(submitted)s

source: This registration is %(state)s
cs_cz: Registrace je %(state)s
de_de: Die Registrierung ist %(state)s
es_es: Esta inscripción está %(state)s
fr_fr: Cette inscription est %(state)s
hu_hu: A regisztráció állapota: %(state)s
mn_mn: Энэхүү бүртгэл нь %(state)s
pt_br: A inscrição está %(state)s
sv_se: Denna registrering är %(state)s
tr_tr: Kayıt %(state)s
uk_ua: Реєстрацію %(state)s
zh_hans_cn: 此注册是%(state)s

source: Reason: %(reason)s
cs_cz: Důvod: %(reason)s
de_de: Grund: %(reason)s
es_es: Motivo: %(reason)s
fr_fr: Motif: %(reason)s
hu_hu: Ok: %(reason)s
mn_mn: Шалтгаан: %(reason)s
pt_br: Razão de rejeição: %(reason)s
sv_se: Anledning: %(reason)s
tr_tr: Neden: %(reason)s
uk_ua: Причина: %(reason)s
zh_hans_cn: 原因：%(reason)s

source: Reset rejection
cs_cz: Odvolat odmítnutí
de_de: Ablehnung zurücksetzen
es_es: Reiniciar rechazo
fr_fr: Réinitialiser le refus
hu_hu: Visszautasítás visszaállítása
mn_mn: Татгалзлыг дахин тохируулах
pt_br: Redefinir rejeição
sv_se: Återställ avvisande
tr_tr: Reddi sıfırla
uk_ua: Скинути відхилення
zh_hans_cn: 重置拒绝

source: Reset withdrawal
cs_cz: Odvolat storno přihlášení
de_de: Zurückziehen zurücksetzen
es_es: Resetear retracción
fr_fr: Initialiser le retrait
hu_hu: Visszavonás visszaállítása
mn_mn: Буцаан татахыг дахин тохируулах
pt_br: Redefinir cancelamento
sv_se: Återställ uttag
tr_tr: Geri çekmeyi sıfırla
uk_ua: Скинути відмову
zh_hans_cn: 重置撤销

source: This will trigger a notification email.
cs_cz: Toto odešle oznámení e-mailem.
de_de: Dies löst eine Benachrichtigung per E-Mail aus.
es_es: Esto activará un correo de notificación.
fr_fr: Ceci déclenchera un courriel de notification.
hu_hu: Ez egy értesítési e-mailt fog elindítani.
mn_mn: Энэ нь мэдэгдлийн цахим шууданг илгээх болно.
pt_br: Isso irá disparar um email de notificação.
sv_se: Detta kommer att utlösa ett e-postmeddelande.
tr_tr: Bu, bir bildirim e-postasını tetikleyecektir.
uk_ua: Буде надіслано повідомлення електронною поштою.
zh_hans_cn: 这将触发通知邮件。

source: This action will not be notified to the registrant.
cs_cz: O této akci nebude účastník informován.
de_de: Über diese Aktion wird der Teilnehmer nicht informiert.
es_es: Esta acción no se notificará al inscrito.
fr_fr: Cette action ne sera pas signalé au participant.
hu_hu: Erről az intézkedésről a regisztrálót nem értesítik.
mn_mn: Энэхүү үйлдлийг бүртгүүлэгчид мэдээлэхгүй.
pt_br: Esta ação não será notificada ao participante.
sv_se: Denna åtgärd kommer inte att meddelas den registrerade.
tr_tr: Bu eylem, kaydettirene bildirilmeyecektir.
uk_ua: Реєстрант не буде сповіщений про цю дію
zh_hans_cn: 此操作不会通知注册人。

source: Are you sure you want to reset this registration status?
de_de: Sind Sie sicher, dass Sie den Status der Registrierung zurücksetzen wollen?
es_es: ¿Está seguro de querer restablecer este estado de inscripción?
fr_fr: Voulez-vous vraiment réinitialiser le statut de cette inscription?
hu_hu: Biztos, hogy vissza akarja állítani ezt a regisztrációs státuszt?
mn_mn: Та энэхүү бүртгэлийн төлөвийг дахин тохируулахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza de que deseja redefinir este status de registro?
sv_se: Är du säker på att du vill återställa den här registreringsstatusen?
tr_tr: Bu kayıt statüsünü sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скинути статус реєстрації?
zh_hans_cn: 您确定要重置此注册状态吗？

source: There is another valid registration for this user so it cannot be restored.
de_de: Es gibt eine andere gültige Registrierung für diesen Nutzer, sodass sie nicht wiederhergestellt werden kann.
es_es: Hay otra inscripción válida para este usuario, por lo que no se puede restaurar.
fr_fr: Il existe une autre inscription valide pour cet utilisateur donc elle ne peut pas être restaurée.
hu_hu: Van egy másik érvényes regisztráció erre a felhasználóra, így nem lehet visszaállítani.
mn_mn: Энэхүү хэрэглэгч дээр өөр нэг хүчинтэй бүртгэл байгаа тул үүнийг хадгалах боломжгүй.
pt_br: Existe outro registro válido para este usuário, então ele não pode ser restaurado.
sv_se: Det finns en annan giltig registrering för den här användaren, så den kan inte återställas.
tr_tr: Bu kullanıcı için başka bir geçerli kayıt olduğundan geri yüklenemez.
uk_ua: Уже наявна інша реєстрація для цього користувача. Реєстація не може бути відновлена.
zh_hans_cn: 此用户还有另一个有效的注册，因此无法还原。

source: Checked in: %(checked_in_dt)s
cs_cz: Příchod: %(checked_in_dt)s
de_de: eingecheckt: %(checked_in_dt)s
es_es: Registrado en: %(checked_in_dt)s
fr_fr: Enregistré: %(checked_in_dt)s
hu_hu: Bejelentkezett: %(checked_in_dt)s
mn_mn: Нэвтэрсэн: %(checked_in_dt)s
pt_br: Check-in realizado em: %(checked_in_dt)s
sv_se: Checkade in: %(checked_in_dt)s
tr_tr: Kayıt yaptırıldı: %(checked_in_dt)s
uk_ua: Зареєстровано: %(checked_in_dt)s
zh_hans_cn: 登记入住：%(checked_in_dt)s

source: Mark as not checked in
cs_cz: Označit, jako že nepřišel
de_de: Als nicht eingecheckt markieren
es_es: Marcar como sin registrar
fr_fr: Marquer comme non enregistré
hu_hu: Megjelölés be nem jelentkezettként
mn_mn: Нэвтрээгүй гэж тэмдэглэх
pt_br: Marcar como não verificado
sv_se: Markera som ej incheckad
tr_tr: Kayıt yaptırıldı olarak işaretle
uk_ua: Позначити як не зареєстроване
zh_hans_cn: 标记为未报到

source: Are you sure you want to reset the check-in info? The original check-in time will be lost.
cs_cz: Opravdu chcete resetovat check-in stav? Původní check-in čas tím bude ztracen.
de_de: Sind Sie sicher, dass die Check-In-Informationen zurücksetzen wollen? Die Check-In-Zeit wird gelöscht.
es_es: ¿Está seguro de querer reiniciar la información de registro? La hora original de registro se perderá.
fr_fr: Voulez-vous vraiment ré-initialiser l'information d'enregistrement? L'heure d'enregistrement originale sera perdue.
hu_hu: Biztos, hogy vissza akarja állítani a bejelentkezési adatokat? Az eredeti bejelentkezési idő elveszik.
mn_mn: Та нэвтрэлтийн мэдээллээ дахин тохируулахыг хүсэж байгаадаа итгэлтэй байна уу? Үндсэн нэвтэрсэн цагийн мэдээлэл алдагдах болно.
pt_br: Você tem certeza de que deseja redefinir as informações de check-in? O horário original de check-in será perdido.
sv_se: Är du säker på att du vill återställa incheckningsinformationen? Den ursprungliga incheckningstiden kommer att gå förlorad.
tr_tr: Kayıt yaptırma bilgilerini sıfırlamak istediğinizden emin misiniz? İlk kayıt yaptırma zamanı kaybedilecektir.
uk_ua: Ви впевнені, що хочете скинути реєстраційні дані? Час реєстрації буде втрачено.
zh_hans_cn: 您确定要重置报到信息吗？原始的报到时间将丢失。

source: Reset check-in info
cs_cz: Resetovat check-in stav
de_de: Check-In zurücksetzen
es_es: Reiniciar información de registro
fr_fr: Ré-initialiser l'information d'enregistrement
hu_hu: Bejelentkezési adatok visszaállítása
mn_mn: Нэвтрэлтийн мэдээллийг дахин тохируулах
pt_br: Reiniciar informações de check-in
sv_se: Återställ incheckningsinformation
tr_tr: Kayıt yaptırma bilgilerini sıfırla
uk_ua: Скинути реєстраційні дані
zh_hans_cn: 重置报到信息

source: reset
cs_cz: resetovat
de_de: zurückziehen
es_es: resetear
fr_fr: Ré-initialiser
hu_hu: alaphelyzetbe állítás
mn_mn: дахин тохируулах
pt_br: Reiniciar
sv_se: återställning
tr_tr: sıfırla
uk_ua: скинути
zh_hans_cn: 重置

source: Not checked in
cs_cz: Bez příchodu
de_de: Nicht eingecheckt
es_es: No registrado
fr_fr: Non enregistré
hu_hu: Nincs bejelentkezve
mn_mn: Нэвтрээгүй
pt_br: Não registrado em
sv_se: Inte incheckad
tr_tr: Kayıt yaptırılmadı
uk_ua: Не зареєстровано
zh_hans_cn: 未报到

source: You can mark the registration as checked in manually here or with the Indico Check in app.
cs_cz: Registraci můžete jako checked-in označit ručně tady, nebo pomocí Indico Check in aplikace.
de_de: Sie können die Registrierung hier als eingecheckt markieren oder in der Check-In App.
es_es: Puede marcar el registro como hecho manualmente aquí o bien con la aplicación de registro de Indico.
fr_fr: Vous pouvez marquer l'inscription comme enregistrée manuellement ici ou avec l'app Indico check in.
hu_hu: A regisztrációt manuálisan bejelölheti bejelentkezettként itt, vagy az Indico Check in App-ban.
mn_mn: Та бүртгэлийг нэвтэрсэн гэж энд гараар тэмдэглэж болох эсвэл апп дотор Indico шалгалтаар тэмдэглэнэ.
pt_br: Você pode marcar o registro como check-in manualmente aqui ou com o aplicativo Indico Check in.
sv_se: Du kan markera registreringen som incheckad manuellt här eller med appen Indico Check in.
tr_tr: Kaydı buradan el ile veya Indico Kontrol uygulamasından kontrol edilmiş olarak işaretleyebilirsiniz.
uk_ua: Ви можете позначити реєстрацію як перевірену вручну тут чи у додатку Indico Check in.
zh_hans_cn: 您可以在此处手工的或使用 Indico 签入应用程序将注册标记为签入。

source: You can mark the registration as checked in manually.
cs_cz: Registraci můžete jako checked-in označit ručně.
de_de: Sie können die Anmeldung händisch als eingecheckt markieren.
es_es: Puede marcar la inscripción como registrada manualmente.
fr_fr: Vous pouvez marquer l'inscription comme enregistrée manuellement.
hu_hu: A regisztrációt manuálisan is megjelölheti bejelentkezettnek.
mn_mn: Та бүртгэлийг нэвтэрсэн гэж гараар тэмдэглэж болно.
pt_br: Você pode marcar o registro como marcado manualmente.
sv_se: Du kan markera registreringen som incheckad manuellt.
tr_tr: Kaydı el ile kontrol edilmiş olarak işaretleyebilirsiniz.
uk_ua: Ви можете позначити реєстрацію як перевірену вручну.
zh_hans_cn: 您可以手工标记注册为报到。

source: Check-in
es_es: Registro
fr_fr: Enregistrer
hu_hu: Bejelentkezés
mn_mn: Нэвтрэх
pt_br: registrar-se
sv_se: Incheckning
tr_tr: Kayıt yaptırma
uk_ua: Реєстрація
zh_hans_cn: 报到

source: Withdraw registration
cs_cz: Stornovat registraci
de_de: Registrierung zurückziehen
es_es: Retirar inscripción
fr_fr: Annuler l'inscription
hu_hu: Regisztráció visszavonása
mn_mn: Бүртгэлийг буцаан татах
pt_br: Retirar registro
sv_se: Återkalla registrering
tr_tr: Kaydı geri çek
uk_ua: Відкликати реєстрацію
zh_hans_cn: 撤销注册

source: If the participant decided to no longer attend the event, you can withdraw their registration.
cs_cz: Pokud se účastník rozhodl neúčastnit události, můžete jeho registraci stáhnout.
de_de: Wenn der Teilnehmer nicht mehr an der Veranstaltungt teilnehmen will, kann die Registrierung zurückgezogen werden.
es_es: Si el participante decidió dejar de asistir al evento, puede retirar su inscripción.
fr_fr: Si le participant a décidé de ne plus venir à l'évènement, vous pouvez retirer son inscription.
hu_hu: Ha a résztvevő úgy döntött, hogy nem vesz részt az eseményen, visszavonhatja a regisztrációját.
mn_mn: Оролцогч үйл явдалд оролцохгүй байхаар шийдсэн бол, та тэдний бүртгэлийг буцаан татаж болно.
pt_br: Se o participante decidiu não mais participar do evento, você pode retirar a sua inscrição.
sv_se: Om deltagaren har beslutat att inte längre delta i evenemanget kan du återkalla registreringen.
tr_tr: Katılımcı, etkinliğe katılmaktan vazgeçmesi durumunda, kaydını geri çekebilir.
uk_ua: Якщо учасник вирішив більше не відвідувати захід, ви можете відкликати його реєстрацію.
zh_hans_cn: 如果参加人决定不再参加事件，则可以撤消其注册。

source: Are you sure that you want to withdraw this registration? This will trigger a notification email.
cs_cz: Opravdu chcete stáhnout tuhle registraci? Vyvolá to e-mail s upozorněním.
de_de: Sind Sie sicher, dass Sie diese Anmeldung zurücksetzen möchten? Dies löst eine Benachrichtigungs- E-Mail aus.
es_es: ¿Está seguro de querer retirar esta inscripción? Esto activará un correo de notificación.
fr_fr: Voulez-vous vraiment retirer cette inscription? Ceci déclenchera un courriel de notification.
hu_hu: Biztos, hogy vissza akarja vonni ezt a regisztrációt? Ez egy értesítő e-mailt fog kiváltani.
mn_mn: Та энэхүү бүртгэлийг буцаан татахдаа итгэлтэй байна уу? Энэ нь мэдэгдлийн цахим шууданг илгээхэд хүргэнэ.
pt_br: Você tem certeza de que deseja cancelar este registro? Isso irá disparar um email de notificação.
sv_se: Är du säker på att du vill återkalla denna registrering? Detta kommer att utlösa ett e-postmeddelande.
tr_tr: Bu kaydı geri çekmek istediğinize emin misiniz? Bu, bir bildirim e-postasını tetikleyecektir.
uk_ua: Ви впевнені, що ви хочете відкликати реєстрацію? В такому разі буде надіслано повідомлення електронною поштою.
zh_hans_cn: 您确定要撤消此注册吗？ 这将触发通知电子邮件。

source: Allow the participant to modify their registration
de_de: Erlauben Sie dem Teilnehmer, seine Registrierung zu ändern
es_es: Permitir al participante modificar su inscripción
fr_fr: Autoriser les participants a modifier leur inscription
hu_hu: Lehetővé teszi a résztvevő számára, hogy módosítsa a regisztrációját
pt_br: Permitir que o participante modifique seu registro
sv_se: Ge deltagaren möjlighet att ändra sin registrering

source: You can exceptionally allow this participant to modify their registration, regardless of the modification settings or deadline configured in the registration form.
de_de: Sie können diesem Teilnehmer ausnahmsweise erlauben, seine Anmeldung zu ändern, unabhängig von den Änderungseinstellungen oder der im Anmeldeformular konfigurierten Frist.
es_es: Puede permitir excepcionalmente que este participante modifique su inscripción, independientemente de los ajustes de modificación o de la fecha límite configurados en el formulario de inscripción.
fr_fr: Vous pouvez autoriser ce participant à modifier exceptionnellement son inscription, sans considération pour la configuration ou la date limite de modification configurée pour ce formulaire d'inscription.
hu_hu: Kivételesen engedélyezheti ennek a résztvevőnek a regisztráció módosítását, függetlenül a regisztrációs űrlapon konfigurált módosítási beállításoktól vagy határidőtől.
pt_br: Você pode, excepcionalmente, permitir que esse participante modifique seu registro, independentemente das configurações de modificação ou do prazo configurado no formulário de registro.
sv_se: Du kan i undantagsfall tillåta att den här deltagaren ändrar sin registrering, oavsett vilka inställningar för ändring eller vilken tidsfrist som har konfigurerats i registreringsformuläret.

source: The participant can no longer exceptionally modify their registration
de_de: Der Teilnehmer kann seine Anmeldung nicht mehr ausnahmsweise ändern
es_es: El participante ya no puede modificar excepcionalmente su inscripción
fr_fr: Ce participants ne peut plus exceptionnellement modifier son inscription
hu_hu: A résztvevő már nem tudja kivételesen módosítani a regisztrációját.
pt_br: O participante não pode mais modificar excepcionalmente seu registro
sv_se: Deltagaren kan inte längre undantagsvis ändra sin registrering

source: The specified modification deadline (%(modification_end_dt)s) has passed.
de_de: Die angegebene Änderungsfrist (%(modification_end_dt)s) ist verstrichen.
es_es: Ha vencido el plazo de modificación especificado (%(modification_end_dt)s).
fr_fr: La date limite de modification spécifiée (%(modification_end_dt)s) est dépassée.
hu_hu: A megadott módosítási határidő (%(modification_end_dt)s) lejárt.
pt_br: O prazo de modificação especificado (%(modification_end_dt)s) já passou.
sv_se: Den angivna tidsfristen för ändring (%(modification_end_dt)s) har löpt ut.

source: The participant can exceptionally modify their registration
de_de: Der Teilnehmer kann seine Anmeldung ausnahmsweise ändern
es_es: El participante puede modificar excepcionalmente su inscripción
fr_fr: Le participant peut exceptionnellement modifier son inscription
hu_hu: A résztvevő kivételesen módosíthatja regisztrációját.
pt_br: O participante pode, excepcionalmente, modificar seu registro
sv_se: Deltagaren kan undantagsvis ändra sin registrering

source: The participant is allowed to modify their registration until: %(modification_end_dt)s
de_de: Der Teilnehmer ist berechtigt, seine Anmeldung zu ändern, bis: %(modification_end_dt)s
es_es: El participante puede modificar su inscripción hasta: %(modification_end_dt)s
fr_fr: Le participant est autorisé à modifier son inscription jusqu'à cette date: %(modification_end_dt)s
hu_hu: A résztvevő a regisztrációját módosíthatja a következő időpontig: %(modification_end_dt)s
pt_br: O participante tem permissão para modificar seu registro até o momento: %(modification_end_dt)s
sv_se: Deltagaren har rätt att ändra sin registrering fram till dess: %(modification_end_dt)s

source: Set the modification deadline
de_de: Festlegen der Änderungsfrist
es_es: Fijar el plazo de modificación
fr_fr: Spécifier la date limite de modification
hu_hu: Állítsa be a módosítási határidőt
pt_br: Definir o prazo de modificação
sv_se: Ställ in tidsfristen för ändring

source: Filtering is enabled. Displaying %(filtered_registrations)s out of %(total_registrations)s registrants.
cs_cz: Filtrování je povoleno. Zobrazuji %(filtered_registrations)s z %(total_registrations)s registrovaných.
de_de: Filterung ist aktiv. Zeige %(filtered_registrations)s von %(total_registrations)s Registrierungen an.
es_es: El filtrado está activado. Mostrando %(filtered_registrations)s de un total de %(total_registrations)s inscritos.
fr_fr: Le filtrage est activé. %(filtered_registrations)s participants affichés sur %(total_registrations)s
hu_hu: A szűrés engedélyezve van. Az összes %(total_registrations)s regisztrálóból %(filtered_registrations)s megjelenítése.
mn_mn: Шүүлтүүрийг идэвхжүүллээ. %(total_registrations)sбүртгүүлэгчдээс %(filtered_registrations)s-г харуулах.
pt_br: Filtragem está habilitada. Mostrando %(filtered_registrations)s de %(total_registrations)s registrantes.
sv_se: Filtrering är aktiverad. Visar %(filtered_registrations)s av %(total_registrations)s registrerade.
tr_tr: Süzgeçleme etkinleştirilmiştir. %(filtered_registrations)s kaydettiren içinden %(total_registrations)s tanesi görüntüleniyor.
uk_ua: Ввімкнено фільтрування. Показано %(filtered_registrations)s з %(total_registrations)s реєстрантів.
zh_hans_cn: 已启用筛选。显示%(total_registrations)s个注册人中的%(filtered_registrations)s个。

source: Full name
cs_cz: Celé jméno
de_de: Vollst. Name
es_es: Nombre completo
fr_fr: Nom complet
hu_hu: Teljes név
mn_mn: Бүтэн нэр
pt_br: Nome completo
sv_se: Fullständigt namn
tr_tr: Adı ve soyadı
uk_ua: Повне ім'я
zh_hans_cn: 姓名

source: This user has been registered by an event manager.
cs_cz: Tento uživatel byl registrován správcem události.
de_de: Dieser Benutzer wurde von einem Veranstaltungsmanager registriert.
es_es: Este usuario ha sido registrado por un gestor de eventos.
fr_fr: Cet utilisateur a été inscrit par un administrateur de l'événement.
hu_hu: Ezt a felhasználót egy eseménykezelő regisztrálta.
pt_br: Este usuário foi registrado por um gerente do Evento.
sv_se: Denna användare har registrerats av en evenemangsansvarig.

source: The filtering criteria do not match with any of the existing registrations. Try to clear the filters from the "Customize list" dialog.
cs_cz: Kritériím neodpovídají žádné existující registrace. Zkuste to bez filtrů.
de_de: Die Filterkriterien passen zu keinem der Registrierungen. Versuchen Sie die Filterung über den Dialog "Benutzerdefinierte Liste" aufzuheben.
es_es: El criterio de búsqueda no coincide con ninguna de las inscripciones existentes. Intente quitar los filtros de la opción "Personalizar lista".
fr_fr: Les critères de filtrage ne renvoient aucun participant. Essayez de les supprimer depuis le dialogue "personnaliser la liste".
hu_hu: A szűrési feltételek nem egyeznek meg a létező regisztrációkkal. Próbálja meg törölni a szűrőket a „Lista testreszabása” párbeszédpanelen.
mn_mn: Шүүх шалгуур нь одоогийн ямар ч бүртгэлтэй тохирохгүй байна. "Тохируулах жагсаалт" харилцах цонхноос шүүлтүүрийг арилгахыг оролдоно уу.
pt_br: Os critérios de filtragem não correspondem a nenhum dos registros existentes. Tente limpar os filtros da caixa de diálogo "Personalizar lista".
sv_se: Filtreringskriterierna stämmer inte överens med någon av de befintliga registreringarna. Försök att rensa filtren från dialogrutan "Anpassa lista".
tr_tr: Süzgeçleme kriterleri var olan kayıtlardan hiçbiri ile eşleşmiyor. Süzgeçleri kaldırmayı deneyin.
uk_ua: Фільтр не підходить жодній з існуючих реєстрацій. Спробуйте видалити фільтри з вікна "Створити власний список".
zh_hans_cn: 筛选条件与任何现有注册不匹配。尝试从 “自定义列表” 对话框中清除筛选。

source: Tickets are currently not available for the selected registration.
cs_cz: Vstupenky pro vybranou registraci aktuálně nejsou dostupné.
de_de: Tickets sind aktuell nicht für die gewählten Registrierungen verfügbar.
es_es: Actualmente, los tickets no están disponibles para la inscripción seleccionada.
fr_fr: Les billets ne sont actuellement pas disponibles pour l'inscription sélectionnée.
hu_hu: A kiválasztott regisztrációra jelenleg nem állnak rendelkezésre jegyek.
mn_mn: Сонгосон бүртгэлээс одоогоор тасалбарууд бэлэн бус байна.
pt_br: Os ingressos não estão disponíveis no momento para o registrante selecionado.
sv_se: Biljetter är för närvarande inte tillgängliga för den valda registreringen.
tr_tr: seçili kayıttan tanesinde şu anda biletler kullanılabilir değildir.
uk_ua: Наразі, білети відсутні для вибраної реєстрації
zh_hans_cn: 当前选中的%(total)s个总票单中的%(count)s个不可用。

source: Preview email
cs_cz: Náhled e-mailu
de_de: E-Mail Vorschau
es_es: Vista previa del correo
fr_fr: Aperçu du courriel
hu_hu: E-mail előnézete
mn_mn: Цахим шууданг урьдчилан харах
pt_br: Visualizar email
sv_se: Förhandsgranska e-post
tr_tr: E-postayı önizle
uk_ua: Переглянути попередній варіант листа
zh_hans_cn: 预览电子邮件

source: This preview is only shown for a single registration.<br> When sending the emails, each registrant will receive an email customized with the data of their registration.
cs_cz: Náhled je ukázán pro jednu konkrétní registraci. <br>Při rozesílání e-mailů ale každý adresát dostane e-mail přizpůsobený pomocí dat z jeho/její registrace.
de_de: Diese Vorschau zeigt nur eine einzelne Anmeldung. <br> Wenn die E-Mails versendet werden, erhält jeder Teilnehmer eine E-Mail mit den individualisierten Daten ihrer Anmeldung.
es_es: Esta vista previa solo se muestra para una única inscripción.<br>Al enviar los correos, cada inscrito recibirá un correo personalizado con los datos de su inscripción.
fr_fr: Cet aperçu n'est affiché que pour une seule inscription .<br> Lors de l'envoi réel des courriels, chaque inscrit recevra un courriel personnalisé avec les données de son inscription.
hu_hu: Ez az előnézet csak egyedi regisztráció esetén jelenik meg. <br>Az e-mailek küldésekor minden regisztráló e-mailt kap, testreszabva a regisztráció adataival.
mn_mn: Урьдчилсан харагдцыг дан бүртгэл дээр зөвхөн харуулна.<br> Цахим шуудан илгээх үед, бүртгүүлэгч бүр бүртгэлийн мэдээлэлтэйгээ тохирсон цахим шууданг хүлээн авна.
pt_br: Essa visualização é mostrada apenas para um único registro. <br>Ao enviar os e-mails, cada registrante receberá um e-mail personalizado com os dados de seu cadastro.
sv_se: Denna förhandsgranskning visas endast för en enda registrering.<br> När du skickar e-postmeddelandena kommer varje registrerad att få ett e-postmeddelande som är anpassat med uppgifterna om deras registrering.
tr_tr: Bu ön gösterim yalnızca tek bir kayıt için gösterilmektedir.<br> E-postaları gönderirken, her bir kaydettiren, kayıtlarına dair özelleştirilmiş veriler içeren bir e-posta alacaktır.
uk_ua: Цей попередній варіант відображається для певної реєстрації. <br> Під час розсилки кожен реєстрант отримає листа з його/її реєстраційними даними.
zh_hans_cn: 此预览仅显示一次注册。<br>当发送电子邮件时，每个注册人将收到一封根据其注册数据定制的电子邮件。
