Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Register multiple Indico users
cs_cz: Registrovat vícero Indico uživatelů
de_de: Mehere Indico-Nutzer registrieren
es_es: Inscribir múltiples usuarios Indico
fr_fr: Inscrire de multiples utilisateurs Indico
hu_hu: Több Indico felhasználó regisztrálása
mn_mn: Олон тооны Indico хэрэглэгчдийг бүртгэх
pt_br: Registrar múltiplos usuários Indico
sv_se: Registrera flera Indico-användare
tr_tr: Birden çok Indico kullanıcısını kaydet
uk_ua: Зареєструвати кілька користувачів Indico
zh_hans_cn: 注册多个 Indico 用户

source: Multiple Indico users
cs_cz: Vícero Indico uživatelů
de_de: Mehrere Indico-Nutzer
es_es: Múltiples usuarios Indico
fr_fr: Utilisateurs Indico multiples
hu_hu: Több Indico felhasználó
mn_mn: Indico-н олон тооны хэрэглэгчид
pt_br: Múltiplos Usuários Indico
sv_se: Flera Indico-användare
tr_tr: Çoklu Indico kullanıcıları
uk_ua: Кілька користувачів Indico
zh_hans_cn: 多个 Indico 用户

source: PDF (table style)
cs_cz: PDF (jako tabulka)
de_de: PDF (Tabelle)
es_es: PDF (estilo tabla)
fr_fr: PDF (style tabulaire)
hu_hu: PDF (asztali stílus)
mn_mn: PDF (хүснэгт хэлбэртэй)
pt_br: PDF (formato de tabela)
sv_se: PDF (tabellformat)
tr_tr: PDF (tablo stili)
uk_ua: PDF (стиль таблиці)
zh_hans_cn: PDF (表格形式)

source: PDF (book style)
cs_cz: PDF (jako kniha)
de_de: PDF (Buch)
es_es: PDF (estilo libro)
fr_fr: PDF (style livret)
hu_hu: PDF (könyvstílus)
mn_mn: PDF (ном хэлбэртэй)
pt_br: PDF (formato de livro)
sv_se: PDF (bokformat)
tr_tr: PDF (kitap stili)
uk_ua: PDF (стиль книги)
zh_hans_cn: PDF (书籍格式)

source: Import registrants from CSV File
cs_cz: Importovat účastníky z CSV souboru
de_de: Teilnehmer aus CSV-Datei importieren
es_es: Importar inscritos desde archivo CSV
fr_fr: Importer les participants d'un fichier CSV
hu_hu: Regisztrálók importálása CSV fájlból
mn_mn: CSV Файлаас бүртгүүлэгчдийг импортлох
pt_br: Importar registrantes do arquivo CSV
sv_se: Importera registranter från CSV-fil
tr_tr: CSV Dosyasından kaydettirenleri içe aktar
uk_ua: Імпорт реєстрантів з файлу CSV
zh_hans_cn: 从 CSV 文件导入注册人

source: Do you really want to approve the selected registrations? This will trigger a notification email for each registrant.
de_de: Möchten Sie die ausgewählten Registrierungen wirklich bestätigen? Dies löst eine Benachrichtigung per E-Mail für jeden Teilnehmer aus.
es_es: ¿Realmente desea aprobar las inscripciones seleccionadas? Esto activará un correo de notificación para cada inscrito.
fr_fr: Voulez-vous vraiment approuver les inscriptions sélectionnées? Cette action déclenchera un courriel de notification pour chaque personne concernée.
hu_hu: Tényleg jóvá akarja hagyni a kiválasztott regisztrációkat? Ez minden egyes regisztrálónak egy értesítési e-mailt fog küldeni.
mn_mn: Та сонгосон бүртгэлийг батлахыг үнэхээр хүсэж байна уу? Энэ нь бүртгүүлэгч бүрт мэдэгдлийн цахим шуудан илгээхэд хүргэнэ.
pt_br: Tem certeza de que deseja aprovar os registros selecionados? Isso acionará um e-mail de notificação para cada participante.
sv_se: Vill du verkligen godkänna de valda registreringarna? Då skickas ett e-postmeddelande till varje registrerad person.
tr_tr: Seçili kayıtları gerçekten onaylamak istiyor musunuz? Bu durumda, her bir kaydettirene bir bildirim e-postası gönderimi tetiklenecektir.
uk_ua: Ви впевнені, що ви хочете затвердити реєстрацію? В такому разі кожному реєстранту буде надіслано повідомлення електронною поштою.
zh_hans_cn: 您真的要批准选定的注册吗？ 这将触发通知电子邮件给每个注册人。

source: Approve registrations
cs_cz: Schválit registrace
de_de: Registrierungen bestätigen
es_es: Aprobar inscripciones
fr_fr: Approuver les inscriptions
hu_hu: A regisztrációk jóváhagyása
mn_mn: Бүртгэлийг батлах
pt_br: Aprovar inscrições
sv_se: Godkänna registreringar
tr_tr: Kayıtları onayla
uk_ua: Підтвердити реєстрації
zh_hans_cn: 批准注册

source: Reject registrations
cs_cz: Odmítnout registrace
de_de: Registrierungen ablehnen
es_es: Rechazar inscripciones
fr_fr: Refuser les inscriptions
hu_hu: A regisztrációk elutasítása
mn_mn: Бүртгэлээс татгалзах
pt_br: Rejeitar inscrições
sv_se: Avvisa registreringar
tr_tr: Kayıtları reddet
uk_ua: Відхилити реєстрації
zh_hans_cn: 拒绝注册

source: Do you really want to reset the selected registrations?
fr_fr: Voulez-vous vraiment réinitialiser les inscriptions sélectionnées?

source: Reset registrations
fr_fr: Réinitialiser les inscriptions

source: Check-in control
cs_cz: Check-in stav
de_de: Check-in Funktionen
es_es: Control de registro
fr_fr: Contrôle d'enregistrement
hu_hu: Bejelentkezés ellenőrzése
mn_mn: Нэвтрэлтийн хяналт
pt_br: Controle de check-in
sv_se: Kontroll av incheckning
tr_tr: Kayıt yaptırma kontrolü
uk_ua: Контролю реєстрації
zh_hans_cn: 报到控制

source: Reset check-in
cs_cz: Resetovat check-in
de_de: Check-in zurücksetzen
es_es: Resetear registro
fr_fr: Ré-initialiser l'enregistrement
mn_mn: Нэвтрэлтийг дахин тохируулах
pt_br: Reiniciar check-in
sv_se: Återställ incheckning
tr_tr: Kayıt yaptırmayı sıfırla
uk_ua: Скинути реєстрацію
zh_hans_cn: 重置报到

source: Total active registrations
cs_cz: Celkem aktivních registrací
de_de: Aktive Registrierungen insgesamt
es_es: Total de inscripciones activas
fr_fr: Inscriptions actives totales
hu_hu: Aktív regisztrációk összesen
pt_br: Total de registros ativos
sv_se: Totalt antal aktiva registreringar

source: Inactive registrations
cs_cz: Neaktivní registrace
de_de: Inaktive Registrierungen
es_es: Inscripciones inactivas
fr_fr: Inscriptions inactives
hu_hu: Inaktív regisztrációk
pt_br: Registros inativos
sv_se: Inaktiva registreringar

source: Stats for "%(title)s"
cs_cz: Statistiky pro "%(title)s"
de_de: Statistiken für "%(title)s"
es_es: Estadísticas de "%(title)s"
fr_fr: Statistiques pour "%(title)s"
hu_hu: "%(title)s" statisztikái
mn_mn: "%(title)s"-н статистик
pt_br: Estatísticas para "%(title)s"
sv_se: Statistik för "%(title)s"
tr_tr: "%(title)s" istatistikleri
uk_ua: Статистика для "%(title)s"
zh_hans_cn: "%(title)s" 状况

source: Currency: {}
cs_cz: Měna: {}
de_de: Währung: {}
es_es: Moneda: {}
fr_fr: Monnaie: {}
hu_hu: Pénznem: {}
mn_mn: Валют: {}
pt_br: Moeda: {}
sv_se: Valuta: {}
tr_tr: Para birimi: {}
uk_ua: Валюта: {}
zh_hans_cn: 货币: {}

source: Day left<br>to register
de_de: Noch <br> Tag zur Anmeldung übrig
es_es: Queda un día<br>para inscribirse
fr_fr: <br>jour restant pour s'inscrire
hu_hu: <br> napig lehet még regisztrálni
pt_br: Dia restante<br>para se registrar

source: event full
cs_cz: událost je plná
de_de: Veranstaltung ausgebucht
es_es: evento lleno
fr_fr: Événement complet
hu_hu: rendezvény tele van
mn_mn: үйл явдал дүүрлээ
pt_br: evento cheio
sv_se: evenemanget är fullt
tr_tr: tüm etkinlik
uk_ua: місць немає
zh_hans_cn: 事件已满

source: %(places)s places available
cs_cz: Volných míst: %(places)s
de_de: %(places)s Plätze verfügbar
es_es: %(places)s plazas disponibles
fr_fr: %(places)s places disponibles
hu_hu: %(places)s hely elérhető
mn_mn: %(places)sзай бэлэн байна
pt_br: %(places)s lugares disponíveis
sv_se: %(places)s lediga platser
tr_tr: %(places)s yer mevcut
uk_ua: доступно %(places)s місць
zh_hans_cn: %(places)s 个位置可用

source: Registrants per country
cs_cz: Přihlášených na stát
de_de: Teilnehmer nach Land
es_es: Inscritos por país
fr_fr: Participants par pays
hu_hu: Regisztrálók országonként
mn_mn: Улс бүрээр ангилсан бүртгүүлэгчид
pt_br: Inscritos por país
sv_se: Deltagare per land
tr_tr: Ülke başına kaydettiren sayısı
uk_ua: Реєстранти за країною
zh_hans_cn: 每个国家的注册人

source: The registrations will be filled with personal data only. Additional fields will be left blank.
cs_cz: V registraci budou vyplněna jenom pole s osobními údaji. Ostatní pole zůstanou nevyplněna.
de_de: Die Registrierungen werden nur mit persönlichen Daten ausgefüllt. Zusätzliche Felder werden leer bleiben.
es_es: Las inscripciones se completarán solo con los datos personales. Los campos adicionales se dejarán en blanco.
fr_fr: Les inscriptions seront remplies avec les données personnelles seulement. Les champs supplémentaires seront laissés vides.
hu_hu: A regisztrációkat csak személyes adatokkal töltjük ki. A további mezők üresen maradnak.
mn_mn: Хувийн өгөгдлөөр зөвхөн бүртгэлийг дүүргэх болно. Нэмэлт талбарыг хоосон орхино.
pt_br: As inscrições serão preenchidas apenas com dados pessoais. Campos adicionais serão deixados em branco.
sv_se: Registreringarna kommer endast att fyllas i med personuppgifter. Ytterligare fält kommer att lämnas tomma.
tr_tr: Kayıtlar, yalnızca kişisel verilerle doldurulacaktır. Ek alanlar boş bırakılacaktır.
uk_ua: Під час реєстрації можна вказувати лише особисті дані, а додаткові поля - лишити порожніми.
zh_hans_cn: 注册表只会填写个人资料。其他字段将留空。

source: Add registrations
cs_cz: Přidat registrace
de_de: Registrierungen hinzufügen
es_es: Añadir inscripciones
fr_fr: Ajouter des inscriptions
hu_hu: Regisztrációk hozzáadása
mn_mn: Бүртгэл нэмэх
pt_br: Adicionar inscrições
sv_se: Lägg till registreringar
tr_tr: Kayıtlar ekle
uk_ua: Додати реєстрації
zh_hans_cn: 添加注册

source: Details for #%(friendly_id)s: %(registrant_name)s in "%(regform_title)s"
de_de: Details für #%(friendly_id)s: %(registrant_name)s in "%(regform_title)s"
es_es: Detalles para #%(friendly_id)s: %(registrant_name)s en "%(regform_title)s"
fr_fr: Détails pour #%(friendly_id)s: %(registrant_name)s dans "%(regform_title)s"
pt_br: Detalhes de #%(friendly_id)s: %(registrant_name)s em "%(regform_title)s"

source: Give this link to the user to manage their registration.<br> Make sure to keep it private as anybody with this link will be able to manage it.
cs_cz: Předat uživateli odkaz pro správu registrace. <br>Nakládejte s odkazem opatrně, každý s ním může registraci upravovat.
de_de: Mit diesem Link können Nutzer ihre Registrierung verwalten.<br> Es ist sicherzustellen, dass dieser Link nicht geteilt wird, da jede Person mit diesem Link diese Registrierung verwalten kann.
es_es: Dar este enlace al usuario para gestionar su inscripción.<br> Asegúrese de mantener su privacidad para que nadie más pueda utilizarlo.
fr_fr: Communiquez ce lien à l'utilisateur pour gérer son inscription.<br> Assurez-vous que ce lien est gardé secret car il est ouvert à n'importe qui sans restriction.
hu_hu: Adja meg ezt a linket a felhasználónak a regisztrációja kezeléséhez. Ne felejtse el titokban tartani, mivel bárki, aki rendelkezik ezzel a hivatkozással, képes lesz kezelni azt.
mn_mn: Бүртгэлээ удирдахад нь зориулж энэхүү холбоосыг хэрэглэгчид өгнө. <br> Энэхүү холбоосыг хэн нэгэн удирдах боломжтой тул үүнийг аль болох нууц байлгахад анхаарна.
pt_br: Dê este link para o usuário gerenciar seu registro. <br>Certifique-se de mantê-lo privado como qualquer pessoa com este link será capaz de gerenciá-lo.
sv_se: Ge den här länken till användaren så att han eller hon kan hantera sin registrering.<br> Se till att hålla den privat eftersom vem som helst med den här länken kan hantera den.
tr_tr: Bu bağlantıyı kaydını yönetmesi için kullanıcıya verin.<br> Bu bağlantıya sahip olan herkes kaydı yönetebileceğinden, bu bağlantıyı gizli tutmasını sağlayın.
uk_ua: Надати користувачу посилання для керування реєстрацією. <br> Потрібно тримати його в таємниці, так як будь-хто, хто має доступ до нього, зможе керувати реєстрацією.
zh_hans_cn: 将此链接提供给用户以管理其注册。<br>请确保保密，因为任何有这个链接的人都可以管理它。

source: Modify #%(id)s: %(name)s in "%(regform_title)s"
de_de: Ändere #%(id)s:%(name)s in "%(regform_title)s"
es_es: Modificar #%(id)s: %(name)s en "%(regform_title)s"
fr_fr: Modifier #%(id)s: %(name)s dans "%(regform_title)s"
hu_hu: Módosítsa #%(id)s: %(name)s "%(regform_title)s"-ban
mn_mn: "%(regform_title)s" дээрх # %(id)s:%(name)s-г өөрчлөх
pt_br: Modificar #%(id)s: %(name)s em "%(regform_title)s"
sv_se: Ändra #%(id)s: %(name)s i "%(regform_title)s"
tr_tr: %(id)s değişiklik numarası: %(name)s "%(regform_title)s"
uk_ua: Змінити №%(id)s: %(name)s у "%(regform_title)s"
zh_hans_cn: 修改 #%(id)s: 在 "%(regform_title)s"中的%(name)s

source: Create registration tags to mark and filter registrations.
cs_cz: Vytvořit registrační značky pro označení a filtrování registrací.
de_de: Erstellen Sie Registrierungs Tags, um Registrierungen zu markieren und zu filtern.
es_es: Cree etiquetas de inscripción para marcar y filtrar inscripciones.
fr_fr: Créer des étiquettes d'inscription pour marquer et filtrer les inscriptions.
hu_hu: Regisztrációs címkék létrehozása a regisztrációk megjelöléséhez és szűréséhez.
pt_br: Criar tags de inscrição para marcar e filtrar inscrições.
sv_se: Skapa registreringstaggar för att markera och filtrera registreringar.
zh_hans_cn: 创建注册标签以标记和过滤注册。

source: Do you really want to delete this tag?
cs_cz: Opravdu chcete smazat tuto značku?
de_de: Wollen Sie diesen Tag wirklich löschen?
es_es: ¿Realmente quiere eliminar esta etiqueta?
fr_fr: Voulez-vous vraiment supprimer cette étiquette?
hu_hu: Tényleg törölni akarod ezt a címkét?
pt_br: Você realmente quer apagar essa tag?
sv_se: Vill du verkligen ta bort den här taggen?
zh_hans_cn: 您真的要删除此标签吗？

source: Registration Tags
cs_cz: Registrační značky
de_de: Registrierungs Tags
es_es: Etiquetas de la inscripción
fr_fr: Étiquettes d'inscription
hu_hu: Regisztrációs címkék
pt_br: Tags de Inscrição
sv_se: Registrering Taggar
tr_tr: Kayıt Etiketleri
zh_hans_cn: 注册标签

source: Add a tag
cs_cz: Přidat značku
de_de: Einen Tag hinzufügen
es_es: Añadir una etiqueta
fr_fr: Ajouter une étiquette
hu_hu: Címke hozzáadása
pt_br: Adicionar uma tag
sv_se: Lägg till en tagg
tr_tr: Etiket ekle
uk_ua: Додати тег
zh_hans_cn: 添加标签

source: There are no tags.
cs_cz: Zatím neexistují žádné značky.
de_de: Es gibt keine Tags.
es_es: No hay etiquetas
fr_fr: Il n'y a pas d'étiquette.
hu_hu: Nincsennek címkék.
pt_br: Não há tags.
sv_se: Det finns inga taggar.
tr_tr: Hiç etiket yok
zh_hans_cn: 没有标签

source: Customize registration list
de_de: Anmeldelisten anpassen
es_es: Personalizar la lista de inscripción
fr_fr: Personnaliser la liste des inscriptions
pt_br: Personalizar lista de inscrições

source: Change the configuration of the registration list by enabling/disabling the columns listed below, or by applying filtering (%(filter_icon)s) options.
cs_cz: Změnit zobrazení seznamu registrací můžete zpřístupněním/znepřístupněním sloupců vyjmenovaných dole nebo použitím filtrů (%(filter_icon)s).
de_de: Konfiguration der Registrierungsliste durch (De)Aktivieren der unten angezeigten Spalten oder durch Anwendung von Filtern (%(filter_icon)s) verändern.
es_es: Cambiar la configuración de la lista de inscripción activando / desactivando las columnas listadas debajo o bien aplicando opciones de filtrado (%(filter_icon)s).
fr_fr: Changez la configuration de la liste des inscriptions en activant/désactivant les colonnes listées ci-dessous, ou en appliquant les options de filtrage (%(filter_icon)s).
hu_hu: Módosítsa a regisztrációs lista konfigurációját az alább felsorolt oszlopok engedélyezésével/tiltásával vagy szűrési (%(filter_icon)s) beállítások alkalmazásával.
mn_mn: Доор жагсаасан багануудыг идэвхжүүлэх/идэвхгүйжүүлэх, эсвэл шүүлтүүр (%(filter_icon)s)-н сонголтуудыг хэрэглэх замаар бүртгэлийн жагсаалтын тохиргоог өөрчилнө.
pt_br: Altere a configuração da lista de registro ativando / desativando as colunas listadas abaixo ou aplicando as opções de filtragem (%(filter_icon)s)
sv_se: Ändra konfigurationen av registreringslistan genom att aktivera/inaktivera kolumnerna nedan eller genom att använda filtreringsalternativ (%(filter_icon)s).
tr_tr: Kayıt listesinin yapılandırmasını, aşağıdaki sütunları etkinleştirerek / devre dışı bırakarak veya süzgeçleme (%(filter_icon)s) seçeneklerini uygulayarak değiştirin.
uk_ua: Змінити реєстраційний список активуючи/деактивуючи стопвці нижче, чи застосувавши фільтри (%(filter_icon)s).
zh_hans_cn: 通过启用/禁用下面列出的列或应用筛选（%(filter_icon)s）选项来更改注册列表的配置。

source: General registration info
cs_cz: Obecné info k registraci
de_de: Allgemeine Registrierungsinformationen
es_es: Información general de la inscripción
fr_fr: Information générale sur l'inscription
hu_hu: Általános regisztrációs információk
mn_mn: Ерөнхий бүртгэлийн мэдээлэл
pt_br: Informações de registro gerais
sv_se: Allmän information om registrering
tr_tr: Genel kayıt bilgileri
uk_ua: Основна реєстраційна інформація
zh_hans_cn: 一般注册信息

source: Additional data
fr_fr: Données additionnelles

source: Click to show/hide disabled sections
de_de: Klicken Sie hier, um deaktivierte Abschnitte ein-/auszublenden
es_es: Haga clic para mostrar/ocultar las secciones desactivadas
fr_fr: Clickez pour montrer/cacher les sections désactivées
hu_hu: Kattintson ide a letiltott szekciók megjelenítéséhez/elrejtéséhez
pt_br: Clique para mostrar/ocultar seções desativadas
sv_se: Klicka för att visa/dölja inaktiverade sektioner

source: Registrations finished already. Do you want to open them again?
cs_cz: Registrace jsou již uzavřeny. Chcete je znovu otevřít?
de_de: Die Registrierung ist abgeschlossen. Soll sie wieder geöffnet werden?
es_es: Inscripciones ya finalizadas. ¿Desea abrirlas de nuevo?
fr_fr: Les inscriptions sont déjà finies. Voulez-vous les ré-ouvrir?
hu_hu: A regisztrációk már befejeződtek. Szeretné újra megnyitni őket?
mn_mn: Бүртгэл аль хэдийнэ дууссан. Тэдгээрийг дахин нээхийг хүсэж байна уу?
pt_br: As inscrições já terminaram. Você quer abri-las novamente?
sv_se: Registreringarna är redan avslutade. Vill du öppna dem igen?
tr_tr: Kayıtlar şimdiden tamamlandı. Onları tekrar açmak ister misiniz?
uk_ua: Реєстрація завершена. Хочете розпочати її?
zh_hans_cn: 注册已经完成。您要重新打开吗？

source: Registrations are not open yet
cs_cz: Registrace ještě nejsou otevřeny
de_de: Anmeldephase noch nicht gestartet
es_es: Las incripciones no están abiertas todavía
fr_fr: Les inscriptions ne sont pas encore ouvertes
hu_hu: A regisztráció még nincs megnyitva
mn_mn: Бүртгэл хараахан нээгдээгүй байна
pt_br: As inscrições ainda não estão abertas
sv_se: Registreringen är inte öppen ännu
tr_tr: Kayıtlar henüz açık değil
uk_ua: Реєстрація ще не почалась
zh_hans_cn: 注册还没开始

source: Schedule registrations
cs_cz: Naplánovat registrace
de_de: Registrierung planen
es_es: Programar inscripciones
fr_fr: Programmer les inscriptions
hu_hu: Regisztrációk ütemezése
mn_mn: Бүртгэлийг төлөвлөх
pt_br: Agendar inscrições
sv_se: Schemalägga registreringar
tr_tr: Kayıtları zamanla
uk_ua: Призначити реєстрацію
zh_hans_cn: 规划注册

source: Registrations are open
cs_cz: Registrace jsou otevřeny
de_de: Anmeldephase läuft
es_es: Las inscripciones están abiertas
fr_fr: Les inscriptions sont ouvertes
hu_hu: A regisztráció nyitva van
mn_mn: Бүртгэл нээлттэй байна
pt_br: Inscrições estão abertas
sv_se: Registreringen är öppen
tr_tr: Kayıtlar açık
uk_ua: Реєстрацію почато
zh_hans_cn: 注册打开

source: Reschedule registrations
cs_cz: Přeplánovat registrace
de_de: Registrierung erneut planen
es_es: Reprogramar inscripciones
fr_fr: Re-progammer les inscriptions
hu_hu: Regisztrációk újraütemezése
mn_mn: Бүртгэлийг дахин төлөвлөх
pt_br: Reagendar inscrições
sv_se: Omboka registreringar
tr_tr: Kayıtları yeniden zamanla
uk_ua: Перенести реєстрацію
zh_hans_cn: 重新规划注册

source: Ticket number
de_de: Ticket-Nummer
es_es: Número de tique
fr_fr: Numéro de billet
hu_hu: Jegy száma
pt_br: Número do bilhete
sv_se: Biljettnummer

source: Event page
de_de: Event-Seite
es_es: Página del evento
fr_fr: Page de l'événement
hu_hu: Esemény oldal
pt_br: Evento página
sv_se: Händelsesida

source: Link
cs_cz: Odkaz
de_de: Verknüpfung
es_es: Enlace
fr_fr: Lien
hu_hu: Hivatkozás
mn_mn: Холбоос
sv_se: Länk
tr_tr: Bağlantı
uk_ua: Посилання
zh_hans_cn: 链接

source: Could not generate ticket
de_de: Ticket konnte nicht generiert werden
es_es: No se ha podido generar el tique
fr_fr: Impossible de générer un billet
hu_hu: Nem tudott jegyet generálni
pt_br: Não foi possível gerar o tíquete
sv_se: Det gick inte att skapa ett ärende

source: Reminders
cs_cz: Upozornění
de_de: Erinnerungen
es_es: Avisos
fr_fr: Rappels
hu_hu: Emlékeztetők
mn_mn: Сануулгууд
pt_br: Lembretes
sv_se: Påminnelser
tr_tr: Anımsatıcılar
uk_ua: Нагадування
zh_hans_cn: 提醒

source: The target event already has reminders
cs_cz: Cílová událost už upozornění má
de_de: Die Zielveranstaltung hat schon Erinnerungen
es_es: El evento de destino ya tiene recordatorios
fr_fr: L'événement cible a déjà des rappels
hu_hu: A célesemény már rendelkezik emlékeztetőkkel
pt_br: O evento de destino já possui lembretes
sv_se: Målhändelsen har redan påminnelser
tr_tr: Hedef etkinlikte zaten hatırlatıcılar var
uk_ua: Цільовий захід вже має нагадування
zh_hans_cn: 目标事件已有提醒

source: Sent reminders cannot be deleted.
cs_cz: Již zaslaná upozornění nelze smazat.
de_de: Versendete Erinnerungen können nicht gelöscht werden.
es_es: No se pueden eliminar los avisos enviados
fr_fr: Les rappels envoyés ne peuvent pas être supprimés.
hu_hu: Elküldött emlékeztetőket nem lehet törölni.
mn_mn: Илгээсэн сануулгыг устгах боломжгүй.
pt_br: Lembretes enviados não podem ser apagados.
sv_se: Skickade påminnelser kan inte raderas.
tr_tr: Gönderilen anımsatıcılar silinemez.
uk_ua: Надіслані нагадування не можна видалити.
zh_hans_cn: 无法删除已发送的提醒。

source: The reminder at {} has been deleted.
cs_cz: Upozornění {} bylo smazáno.
de_de: Eine Erinnerung um {} wurde gelöscht.
es_es: El aviso en {} ha sido borrado.
fr_fr: Le rappel à {} a été supprimé.
hu_hu: A(z) {} alatti emlékeztető törlésre került.
mn_mn: Сануулга "{}"-г устгалаа.
pt_br: O lembrete em {} foi excluído.
sv_se: Påminnelsen på {} har tagits bort.
tr_tr: {} saatindeki anımsatıcı silindi
uk_ua: Нагадування {} було видалено.
zh_hans_cn: 位于 {} 的提醒已被删除。

source: The reminder has been sent.
cs_cz: Upozornění bylo odesláno.
de_de: Die Erinnerung wurde gesendet.
es_es: El aviso ha sido enviado.
fr_fr: Le rappel a été envoyé.
hu_hu: Az emlékeztető elküldve.
mn_mn: Энэ сануулгыг илгээсэн.
pt_br: O lembrete foi enviado.
sv_se: Påminnelsen har skickats.
tr_tr: Anımsatıcı gönderilmiştir.
uk_ua: Нагадування надіслано.
zh_hans_cn: 提醒信息已送出。

source: This reminder has already been sent and cannot be modified anymore.
cs_cz: Upozornění již bylo odesláno a nelze jej upravovat.
de_de: Diese Erinnerung wurde bereits gesendet, und kann daher nicht mehr geändert werden
es_es: El aviso ha sido ya enviado y no puede modificarse más.
fr_fr: Ce rappel a déjà été envoyé et ne peut plus être modifié.
hu_hu: Ezt az emlékeztetőt már elküldtük, és nem lehet már módosítani.
mn_mn: Энэхүү сануулгыг аль хэдийнэ илгээсэн ба нэмж өөрчлөх боломжгүй.
pt_br: Este lembrete já foi enviado e não pode mais ser modificado.
sv_se: Denna påminnelse har redan skickats och kan inte längre ändras.
tr_tr: Anımsatıcı gönderildi ve bundan sonra değiştirilemez.
uk_ua: Це нагадування уже було надіслано та не може бути змінене.
zh_hans_cn: 该提醒已经发出，并且不能再修改。

source: The reminder at {} has been modified.
cs_cz: Upozornění {} bylo upraveno.
de_de: Die Erinnerung um {} wurde angepasst.
es_es: El aviso en {} ha sido modificado.
fr_fr: Le rappel à {} a été modifié.
hu_hu: A(z) {} alatti emlékeztetőt módosították.
mn_mn: Сануулга "{}"-г өөрчиллөө.
pt_br: O lembrete em {} foi modificado.
sv_se: Påminnelsen på {} har ändrats.
tr_tr: {} saatindeki anımsatıcıda değişiklik yapıldı.
uk_ua: Нагадування {} було змінено.
zh_hans_cn: 位于 {} 提醒已被修改。

source: A reminder at {} has been created.
cs_cz: Upozornění {} bylo vytvořeno.
de_de: Eine Erinnerung um {} wurde erstellt.
es_es: Se ha creado un aviso en {}.
fr_fr: Un rappel à {} a été créé.
hu_hu: Létrejött egy emlékeztető a(z) {}-n.
mn_mn: Сануулга "{}"-г үүсгэлээ.
pt_br: Um lembrete em {} foi criado.
sv_se: En påminnelse på {} har skapats.
tr_tr: {} saatinde bir anımsatıcı oluşturuldu.
uk_ua: Створено нагадування {}
zh_hans_cn: 位于 {} 提醒已创建。
