Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You have been added with some submission privileges to the event %(strong)s{event_title}%(endstrong)s.
de_de: Sie wurden mit einigen Einreichungsrechten zur Veranstaltung %(strong)s{event_title}%(endstrong)s hinzugefügt.
es_es: Usted ha sido añadido con algunos privilegios de envío al evento %(strong)s{event_title} %(endstrong)s .
fr_fr: Vous avez obtenu un droit de dépôt pour l'événement %(strong)s{event_title}%(endstrong)s.
hu_hu: Önt néhány beküldési jogosultsággal adták hozzá az %(strong)s {event_title}%(endstrong)s eseményhez.
pt_br: Você foi adicionado com alguns privilégios de envio ao site Evento %(strong)s {event_title} %(endstrong)s .
sv_se: Du har lagts till med vissa inlämningsrättigheter till händelsen %(strong)s{event_title} %(endstrong)s .

source: To use those privileges, you need to create a new Indico profile.
de_de: Um diese Berechtigungen nutzen zu können, müssen Sie ein neues Indico-Profil erstellen.
es_es: Para utilizar esos privilegios, tiene que crear un nuevo perfil de Indico.
fr_fr: Pour utiliser ce droit vous devez créer un profil Indico.
hu_hu: A jogosultságok használatához új Indico profilt kell létrehoznia.
pt_br: Para usar esses privilégios, você precisa criar um novo perfil do Indico.
sv_se: För att kunna använda dessa privilegier måste du skapa en ny Indico-profil.

source: You can do so at the following URL:
de_de: Sie können dies unter der folgenden URL tun:
es_es: Puede hacerlo en la siguiente URL:
fr_fr: Vous pouvez faire cela ici:
hu_hu: Ezt a következő URL címen teheti meg:
pt_br: Você pode fazer isso no seguinte URL:
sv_se: Du kan göra det på följande webbadress:

source: When creating the profile, please make sure to use the email address %(strong)s{email}%(endstrong)s.
de_de: Bei der Erstellung des Profils bitte sicherstellen, dass die E-Mail-Adresse %(strong)s{email}%(endstrong)s verwendet wird.
es_es: Al crear el perfil, asegúrese de utilizar la dirección dirección de correo %(strong)s {email} %(endstrong)s .
fr_fr: En créant ce profil, assurez-vous d'utiliser cette adresse électronique %(strong)s{email}%(endstrong)s.
hu_hu: A profil létrehozásakor kérjük, ügyeljen arra, hogy az %(strong)s{email}%(endstrong)s e-mail címet használja.
pt_br: Ao criar o perfil, certifique-se de usar o endereço de e-mail %(strong)s{email} %(endstrong)s .
sv_se: När du skapar profilen, se till att använda e-postadressen %(strong)s{email} %(endstrong)s .

source: If you already have an Indico profile, simply add the email address %(strong)s{email}%(endstrong)s to your profile.
de_de: Wenn Sie bereits ein Indico-Profil haben, fügen Sie einfach die E-Mail-Adresse %(strong)s{email}%(endstrong)s zu Ihrem Profil hinzu.
es_es: Si ya tiene un perfil Indico, simplemente añada la dirección de correo %(strong)s {email} %(endstrong)s a su perfil.
fr_fr: Si vous avez déjà un profil Indico veuillez simplement ajouter l'adresse électronique %(strong)s{email}%(endstrong)s à celui-ci.
hu_hu: Ha már rendelkezik Indico profillal, egyszerűen adja hozzá az %(strong)s{email}%(endstrong)s e-mail címet a profiljához.
pt_br: Se você já tem um perfil na Indico, basta adicionar o endereço de e-mail %(strong)s{email} %(endstrong)s ao seu perfil.
sv_se: Om du redan har en Indico-profil lägger du bara till e-postadressen %(strong)s{email} %(endstrong)s i din profil.

source: The person has registered in:
cs_cz: Registrován/a pomocí:
de_de: Die Person ist registriert in:
es_es: La persona se ha registrado en:
fr_fr: Cette personne est inscrite pour:
hu_hu: A személy regisztrált:
mn_mn: Энэ хүн дараах дээр бүртгэгдсэн:
pt_br: A pessoa se registrou em:
sv_se: Personen har registrerat sig i:
tr_tr: Kişi şuraya kaydoldu:
uk_ua: Особа зареєструвалась у:
zh_hans_cn: 此人已注册在：

source: The person has not registered yet
cs_cz: Tato osoba se ještě neregistrovala
de_de: Die Person ist noch nicht registriert
es_es: La persona aún no se ha registrado
fr_fr: Cette personne n'est pas encore inscrite
hu_hu: A személy még nem regisztrált
mn_mn: Энэ хүн хараахан бүртгэгдээгүй байна
pt_br: A pessoa não se registrou ainda
sv_se: Personen har inte registrerat sig ännu
tr_tr: Kişi henüz kaydolmadı
uk_ua: Особа ще не зареєструвалась
zh_hans_cn: 此人还没有注册

source: This person currently has no ties to the event.
de_de: Diese Person hat derzeit keine Verbindungen zu der Veranstaltung.
es_es: Esta persona no tiene actualmente ningún vínculo con el evento.
fr_fr: Cette personne n'a actuellement aucun lien avec l'événement.
hu_hu: Ez a személy jelenleg nem kötődik az eseményhez.
pt_br: Atualmente, essa pessoa não tem vínculos com o site Evento.
sv_se: Denna person har för närvarande inga kopplingar till evenemanget.
zh_hans_cn: 此人目前与该事件没有任何关联。

source: This person is currently just an author of an abstract with no other ties to the event. Their data may have been provided by the submitter of the abstract.
cs_cz: Tato osoba je nyní pouze autorem abstraktu, bez dalších vazeb k události. Její data mohl poskytnout navrhovatel abstraktu.
de_de: Diese Person ist nur der Autor eines Abstracts ohne weiteren Bezug zu der Veranstaltung. Seine Daten könnten vom Einreicher des Abstracts eingegeben worden sein.
es_es: Esta persona actualmente solo es el autor de un resumen sin otros vínculos con el evento. Sus datos pueden haber sido proporcionados por el remitente del resumen.
fr_fr: Cette personne est juste l'auteur d'un résumé sans autre lien avec l'événement. Ses données ont pu être entrées par le déposant du résumé.
hu_hu: Ez a személy jelenleg csak egy absztrakt szerzője, és semmilyen más kapcsolata nincs az eseményhez. Adatait az absztrakt benyújtója adhatta meg.
mn_mn: Энэхүү хүн одоогоор үйл явдалтай бусад холбоогүй тоймын зохиогч төдий юм. Тэдний өгөгдлийг тойм хүргүүлэгч ирүүлсэн байж болно.
pt_br: Essa pessoa atualmente é apenas uma autora de um resumo sem outros vínculos com o evento. Seus dados podem ter sido fornecidos pelo remetente do resumo.
sv_se: Den här personen är för närvarande bara författare till ett abstrakt utan andra kopplingar till evenemanget. Deras uppgifter kan ha tillhandahållits av den som skickade in abstraktet.
tr_tr: Bu kişi şu anda etkinlikle başka bir bağlantısı olmadan sadece bir özetin yazarıdır. Veriler özeti gönderen kişi tarafından sağlanmış olabilir.
uk_ua: Наразі ця особа є лише автором тез та більше ніяк не пов'язана із заходом. Його/ЇЇ дані мають бути надані подавачем тез.
zh_hans_cn: 此人目前只是一份摘要的作者，与事件没有其他关系。他们的数据可能是由摘要的提交人提供的。

source: This user seems to have no Indico account. If they do have an account, they should add %(email)s to their profile
cs_cz: Zdá se, že tento uživatel nemá Indico účet. Pokud účet má, měl by do svého profilu přidat %(email)s
de_de: Der Nutzer scheint kein Indico-Konto zu beistzen. Wenn sie ein Indico-Konto hat, sollte sie die folgende E-Mail-Adresse zu ihrem Profil hinzufügen: %(email)s
es_es: Este usuario parece no tener una cuenta Indico. Si no tienen una cuenta, deberían añadir %(email)s a su perfil
fr_fr: Cet utilisateur ne semble pas avoit de compte Indico. S'il a un compte, il doit ajouter l'adresse %(email)s à son profil
hu_hu: Úgy tűnik, hogy ennek a felhasználónak nincs Indico fiókja. Ha van fiókja, akkor hozzá kell adnia a %(email)s-t a profiljához.
mn_mn: Энэхүү хэрэглэгч Indico бүртгэлгүй юм шиг байна. Тэдэнд бүртгэл байхгүй бол, тэд мэдээлэлдээ %(email)s-г нэмэх ёстой.
pt_br: Este usuário parece não ter nenhuma conta Indico. Se eles tiverem uma conta, eles deverão adicionar %(email)s ao perfil deles
sv_se: Den här användaren verkar inte ha något Indico-konto. Om de har ett konto bör de lägga till %(email)s i sin profil
tr_tr: Bu kullanıcının Indico hesabı yokmuş gibi görünüyor. Bir e-postaları varsa %(email)s bu bilgiyi profillerine eklemelidirler
uk_ua: Цей користувач не має акаунта Indico. Якщо користувач уже має акаунт, то повинен додати %(email)s до свого профілю.
zh_hans_cn: 此用户似乎没有Indico帐户。如果他们确实有帐户，他们应该在他们的个人信息中添加%(email)s

source: No account
cs_cz: Žádný účet
de_de: Kein Konto
es_es: Sin cuenta
fr_fr: Pas de compte
hu_hu: Nincs fiók
mn_mn: Бүртгэл байхгүй
pt_br: Sem conta
sv_se: Inget konto
tr_tr: Hesap yok
uk_ua: Акаунт відсутній
zh_hans_cn: 没有帐号

source: This person has been invited to create an Indico account
de_de: Diese Person wurde eingeladen, ein Indico-Konto zu erstellen
es_es: Esta persona ha sido invitada a crear una cuenta Indico
fr_fr: Cette personne a été invitée à créer un compte Indico
hu_hu: Ezt a személyt meghívták egy Indico fiók létrehozására.
pt_br: Esta pessoa foi convidada a criar uma conta Indico
sv_se: Den här personen har blivit inbjuden att skapa ett Indico-konto

source: This user does not play any public role
cs_cz: Tento uživatel nemá žádnou veřejnou roli
de_de: Dieser Nutzer hat keine öffentliche Rolle
es_es: Este usuario no desempeña ningún rol público.
fr_fr: Cet utilisateur n'a pas de rôle public
hu_hu: Ennek a felhasználó nincs nyilvános szerepe
mn_mn: Энэхүү хэрэглэгч аливаа нийтийн үүрэг гүйцэтгэхгүй
pt_br: Este usuário não desempenha nenhum papel público
sv_se: Denna användare spelar ingen offentlig roll
tr_tr: Bu katılımcı herhangi bir açık rol oynamıyor
uk_ua: Користувач не має обов'язків
zh_hans_cn: 此用户没有任何公开角色

source: Sync person with user
de_de: Person mit Benutzer synchronisieren
es_es: Sincronizar persona con usuario
fr_fr: Synchroniser la personne avec l'utilisateur
hu_hu: Személy szinkronizálása felhasználóval
pt_br: Sincronizar pessoa com usuário
sv_se: Synkronisera person med användare

source: Do you really want to delete this person from the event?
de_de: Möchten Sie diese Person wirklich aus der Veranstaltung löschen?
es_es: ¿Realmente desea eliminar a esta persona del evento?
fr_fr: Voulez-vous vraiment supprimer cette personne de l'événement ?
hu_hu: Tényleg törölni szeretné ezt a személyt az eseményből?
pt_br: Você realmente deseja apagar essa pessoa do site Evento?
sv_se: Vill du verkligen ta bort den här personen från evenemanget?
zh_hans_cn: 您真的要从此事件中删除此人吗？

source: Manage person lists
de_de: Personenlisten verwalten
es_es: Gestionar listas de personas
fr_fr: Gérer les listes de personnes
hu_hu: Személylisták kezelése
pt_br: Gerenciar listas de pessoas
sv_se: Hantera personlistor

source: Person lists
de_de: Personenlisten
es_es: Listas de personas
fr_fr: Listes de personnes
hu_hu: Személylisták
pt_br: Listas de pessoas
sv_se: Personlistor
uk_ua: Списки осіб

source: Privileges
cs_cz: Práva
de_de: Berechtigungen
es_es: Privilegios
fr_fr: Privilèges
hu_hu: Jogosultságok
mn_mn: Давуу эрх
pt_br: Privilégios
sv_se: Privilegier
tr_tr: Ayrıcalıklar
uk_ua: Повноваження
zh_hans_cn: 优先权

source: Grant submission rights to all speakers
cs_cz: Přidělit oprávnění vkládat všem přednášejícím
de_de: Rechte zum Einreichen allen Rednern erteilen
es_es: Conceder permisos de envío a todos los ponentes
fr_fr: Accorder le droit de dépôt à tous les orateurs
hu_hu: A benyújtási jogok biztosítása minden előadó számára
mn_mn: Бүх илтгэгчдэд хүргүүлэх эрхийг олгох
pt_br: Conceder direitos de envio a todos os palestrantes
sv_se: Ge alla talare rätt att lämna in förslag
tr_tr: Tüm konuşmacılara gönderim hakları tanı
uk_ua: Надати права подачі всім доповідачам
zh_hans_cn: 给所有报告人授予提交权限

source: Are you sure you want to perform this operation?
cs_cz: Opravdu chcete provést tuto akci?
de_de: Sind Sie sicher, dass Sie diese Aktion durchführen wollen?
es_es: ¿Desea ejecutar esta operación?
fr_fr: Voulez-vous vraiment réaliser cette opération?
hu_hu: Biztosan elvégzi ezt a műveletet?
mn_mn: Та энэхүү үйл ажиллагааг гүйцэтгэхийг хүсэж буйдаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja realizar esta operação?
sv_se: Är du säker på att du vill utföra den här operationen?
tr_tr: Bu işlemi gerçekleştirmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете виконати цю операцію?
zh_hans_cn: 您确定要执行此操作吗？

source: Submission rights
cs_cz: Oprávnění vkládat
de_de: Rechte zum Einreichen
es_es: Permisos de envío
fr_fr: Droits de dépôt
hu_hu: Benyújtási jogok
mn_mn: Хүргүүлэх эрх
pt_br: Direitos de envio
sv_se: Rätt att lämna in ansökan
tr_tr: Gönderim hakları
uk_ua: Права подачі
zh_hans_cn: 提交权限

source: Grant modification rights to all session conveners
cs_cz: Přidělit oprávnění upravovat všem předsedajícím sekcí
de_de: Gewährung von Änderungsrechten an alle Session Vorsitzende.
es_es: Conceder permisos de modificación a los moderadores de la sesión
fr_fr: Accorder les droits de modification à tous les présidents de session
hu_hu: Módosítási jogok biztosítása minden szekció szekcióelnökének
mn_mn: Бүх хурал удирдагчдад өөрчлөх эрхийг олгох
pt_br: Conceder direitos de modificação a todos os organizadores da sessão
sv_se: Ge ändringsrättigheter till alla sammankallande för sessionen
tr_tr: Oturum organizatörlerine oturum değişiklik hakları tanı
uk_ua: Надати права подачі всім координаторам засідання.
zh_hans_cn: 给所有分会召集人授予修改权限

source: Modification rights
cs_cz: Oprávnění upravovat
de_de: Bearbeitungsrechte
es_es: Permisos de modificación
fr_fr: Droits de modification
hu_hu: Módosítási jogok
mn_mn: Өөрчлөх эрх
pt_br: Direitos de modificação
sv_se: Rätt till ändring
tr_tr: Değiştirme hakları
uk_ua: Правила зміни
zh_hans_cn: 修改权限

source: Revoke submission rights
cs_cz: Odebrat oprávnění vkládat
de_de: Einreichungsrechte zurückziehen
es_es: Anular permisos de envío
fr_fr: Révoquer les droits de dépôt
hu_hu: A benyújtási jogok visszavonása
mn_mn: Хүргүүлэх эрхийг буцаах
pt_br: Revogar direitos de envio
sv_se: Återkalla inlämningsrättigheter
tr_tr: Gönderim haklarını iptal et
uk_ua: Відкликати права подачі
zh_hans_cn: 撤销提交权限

source: Send invitation
cs_cz: Poslat pozvánku
de_de: Einladung versenden
es_es: Enviar invitación
fr_fr: Envoyer une invitation
hu_hu: Meghívó küldése
mn_mn: Урилга илгээх
pt_br: Enviar convite
sv_se: Skicka inbjudan
tr_tr: Davetiye gönder
uk_ua: Надіслати запрошення
zh_hans_cn: 发送邀请

source: Send an email to all users with no Indico account
cs_cz: Poslat e-mail všem uživatelům bez Indico účtu
de_de: Sende eine E-Mail an alle Benutzer, die kein Indico-Konto haben
es_es: Enviar un correo a todos los usuarios sin cuenta Indico
fr_fr: Envoyer un courriel à tous les utilisateurs qui n'ont pas de compte Indico
hu_hu: Küldjön e-mailt minden felhasználónak, aki nem rendelkezik Indico-fiókkal
mn_mn: Indico бүртгэлгүй бүх хэрэглэгчдэд цахим шуудан илгээх
pt_br: Enviar um e-mail para todos os usuários sem conta Indico
sv_se: Skicka ett e-postmeddelande till alla användare som inte har något Indico-konto
tr_tr: Indico hesabı olmayan tüm kullanıcılara e-posta gönder
uk_ua: Надіслати листа всім користувачам без акаунта Indico
zh_hans_cn: 给所有没有 indico 账号的用户发邮件

source: To all users with no account
cs_cz: Všem uživatelům bez účtu
de_de: An alle Nutzer ohne Konto
es_es: A todos los usuarios sin cuenta
fr_fr: A tous les utilisateurs sans compte
hu_hu: Minden felhasználónak, aki nem rendelkezik fiókkal
mn_mn: Бүртгэлгүй бүх хэрэглэгчдэд
pt_br: Para todos os usuários sem conta
sv_se: Till alla användare utan konto
tr_tr: Hesabı olmayan tüm kullanıcılara
uk_ua: Всім користувачам без акаунта
zh_hans_cn: 所有没有帐户的用户

source: Send an email to all users with no Indico account who have not received an invitation email yet
cs_cz: Poslat e-mail všem uživatelům bez Indico účtu, kterým zatím nebyla zaslána pozvánka
de_de: Sende eine E-Mail an alle Nutzer ohne Indico-Konto, die noch keine Einladungs-E-Mail erhalten haben.
es_es: Encuar un correo a todos los usuarios sin cuenta Indico que no han recibido todavía un correo de invitación
fr_fr: Envoyer un courriel à tous les utilisateurs sans compte qui n'ont pas encore reçu de courriel d'invitation
hu_hu: Küldjön e-mailt minden olyan felhasználó számára, aki Indico-fiókkal nem rendelkezik, és még nem kapott meghívó e-mailt
mn_mn: Indico бүртгэлгүй бөгөөд урилгын цахим шуудан хараахан хүлээн аваагүй байгаа бүх хэрэглэгчдэд цахим шуудан илгээх.
pt_br: Enviar um e-mail para todos os usuários sem conta Indico que ainda não receberam um convite por e-mail
sv_se: Skicka ett e-postmeddelande till alla användare som inte har något Indico-konto och som ännu inte har fått någon inbjudan
tr_tr: Henüz bir davet e-postası almayan ve Indico hesabı olmayan tüm kullanıcılara bir e-posta gönder
uk_ua: Надіслати листа всім користувачам без акаунта Indico, які ще не отримали запрошення
zh_hans_cn: 向尚未收到邀请电子邮件的所有没有 Indico 帐户的用户发送电子邮件

source: To users not invited yet
cs_cz: Všem uživatelům, kteří zatím nebyli pozváni
de_de: An alle Nutzer, die noch nicht eingeladen wurden
es_es: A los usuarios todavía no invitados
fr_fr: A tous les utilisateurs pas encore invités
hu_hu: A nem meghívott felhasználók számára
mn_mn: Хараахан урьж амжаагүй байгаа хэрэглэгчдэд
pt_br: Para usuários não convidados ainda
sv_se: Till användare som ännu inte bjudits in
tr_tr: Henüz davet edilmemiş kullanıcılara
uk_ua: Користувачам, що ще не отримали запрошення
zh_hans_cn: 还没有邀请的用户

source: Filter role
de_de: Filterrolle
es_es: Filtrar rol
fr_fr: Filtrer le role

source: Conveners
cs_cz: Garanti
de_de: Vorsitzende der Sitzung
es_es: Moderadores
fr_fr: Présidents de session
hu_hu: Szekcióelnökök
mn_mn: Хурлын дарга
pt_br: Convocadores
sv_se: Sammankallande
tr_tr: Toplantıyı düzenleyenler
uk_ua: Координатори
zh_hans_cn: 召集人

source: Users with no account
cs_cz: Uživatelé bez účtu
de_de: Nutzer ohne Konto
es_es: Usuarios sin cuenta
fr_fr: Utilisateurs sans compte
hu_hu: Fiók nélküli felhasználók
mn_mn: Бүртгэлгүй хэрэглэгчид
pt_br: Usuários sem conta
sv_se: Användare utan konto
tr_tr: Hesabı olmayan kullanıcılar
uk_ua: Користувачі без акаунта
zh_hans_cn: 没有帐号的用户

source: Unregistered users
cs_cz: Neregistrovaní uživatelé
de_de: Nicht-angemeldete Teilnehmer
es_es: Usuarios no registrados
fr_fr: Utilisateurs désinscrits
hu_hu: Nem regisztrált felhasználók
mn_mn: Бүртгэлгүй хэрэглэгчид
pt_br: Usuários não registrados
sv_se: Oregistrerade användare
tr_tr: Kayıtlı olmayan kullanıcılar
uk_ua: Незареєстповані користувачі
zh_hans_cn: 未注册用户

source: Users with no public roles
cs_cz: Uživatelé bez veřejných rolí
de_de: Nutzer ohne öffentliche Rolle
es_es: Usuarios sin roles públicos
fr_fr: Utilisateurs sans rôle public
hu_hu: Nyilvános szerepkörrel nem rendelkező felhasználók
pt_br: Usuários sem funções públicas
sv_se: Användare utan offentliga roller
uk_ua: Користувачі без публічних ролей
zh_hans_cn: 没有公共角色的用户

source: Reset role filters
cs_cz: Zruš filtry rolí
de_de: Rollenfilter zurücksetzen
es_es: Restablecer filtros de roles
fr_fr: Réinitialiser les filtres de rôles
hu_hu: Állítsa vissza a szerepszűrőket
mn_mn: Ажил үүргийн шүүлтүүрийг дахин тохируулах
pt_br: Reiniciar filtros de função/papéis
sv_se: Återställ rollfilter
tr_tr: Rol süzgeçlerini sıfırla
uk_ua: Скинути фільтри обов'язків
zh_hans_cn: 重置角色筛选

source: Search string
cs_cz: Hledat řetězec
de_de: Suchtext
es_es: Cadena de búsqueda
fr_fr: Texte recherché
hu_hu: Karakterlánc keresése
mn_mn: Мөрийг хайх
pt_br: Texto da busca
sv_se: Söksträng
tr_tr: Dizgi ara
uk_ua: Рядок пошуку
zh_hans_cn: 查询字符串

source: There is one user with no Indico account. An Indico account may be needed to upload materials and/or manage contents.
cs_cz: Jeden uživatel nemá Indico účet. K přidání materiálů nebo správě obsahu ho bude pravděpodobně potřebovat.
de_de: Es gibt einen Nutzer ohne Indico-Konto. Ein Indico-Konto kann ggf. erforderlich sein um Materialien hochzuladen und/oder Inhalte zu verwalten.
es_es: Hay un usuario sin cuenta Indico. Puede que se necesite una cuenta Indico para subir materiales y/o gestionar contenidos.
fr_fr: Il y a un utilisateur sans compte Indico. Un compte Indico peut être requis pour télécharger des documents et/ou gérer le contenu.
hu_hu: Van egy felhasználó, akinek nincs Indico fiókja. Az anyagok feltöltéséhez és/vagy a tartalom kezeléséhez Indico fiókra lehet szükség.
mn_mn: Indico бүртгэлгүй нэг хэрэглэгч байна. Indico бүртгэл нь материал байрлуулах ба/буюу агуулгыг удирдахад хэрэгтэй байж болно.
pt_br: Há um usuário sem conta do Indico. Uma conta Indico pode ser necessária para fazer envio de materiais e / ou gerenciar conteúdos.
sv_se: Det finns en användare som inte har något Indico-konto. Ett Indico-konto kan behövas för att ladda upp material och/eller hantera innehåll.
tr_tr: Indico hesabı olmayan kullanıcı vardır. Materyaller yüklemek ve/veya içerikleri yönetmek için bir Indico hesabına ihtiyaç duyulabilir.
uk_ua: Користувач, незареєстрований у Indico. Акаунт Indico може знадобитись для завантаження матеріалів та/чи керування вмістом.
zh_hans_cn: %(count)s个用户没有Indico 帐户。上传材料和/或管理内容可能需要 Indico 帐户。

source: No persons
cs_cz: Žádné osoby
de_de: Keine Personen
es_es: Ninguna persona
fr_fr: Aucune personne
hu_hu: Senki
mn_mn: Хүн байхгүй
pt_br: Sem pessoas
sv_se: Inga personer
tr_tr: Kişi yok
uk_ua: Нікого не знайдено
zh_hans_cn: 没参会人

source: Registration
de_de: Anmeldung
es_es: Inscripción
fr_fr: Inscription
hu_hu: Regisztráció
pt_br: Registro

source: Participant List
cs_cz: Seznam účastníků
de_de: Teilnehmerliste
es_es: Lista de participantes
fr_fr: Liste des participants
hu_hu: Résztvevők listája
mn_mn: Оролцогчдын жагсаалт
pt_br: Lista de participantes
sv_se: Deltagarlista
tr_tr: Katılımcı Listesi
uk_ua: Список учасників
zh_hans_cn: 参会人名单

source: A registration has been linked to your account.
cs_cz: K vašemu účtu je přiřazena jedna registrace.
de_de: Eine Registrierung wurden mit dem Konto verknüpft
es_es: Una inscripción ha sido enlazada a su cuenta.
fr_fr: Une inscription a été reliée à votre compte.
hu_hu: Egy regisztrációt kapcsoltak össze az Ön fiókjával.
mn_mn: Таны аккаунтад бүртгэл холбогдсон байна.
pt_br: Um registro foi vinculado à sua conta.
sv_se: En registrering har kopplats till ditt konto.
tr_tr: Kayıt hesabınıza bağlanmıştır.
uk_ua: Реєстрацію приєднано до вашого акаунта.
zh_hans_cn: {n} 个注册已链接到您的帐户。

source: Gives event managers the opportunity to handle registrations within the event.
cs_cz: Dá správcům události možnost řešit registrace v rámci události.
de_de: Gibt Veranstaltungsmanagern die Möglichkeit Registrierungen in Veranstaltungen zu verwalten.
es_es: Da a los gestores de eventos la oportunidad de manejar las inscripciones dentro del evento.
fr_fr: Donne aux administrateurs d'événement la possibilité de traiter les inscriptions pour l'événement.
hu_hu: Lehetővé teszi a rendezvényvezők számára, hogy a rendezvényen regisztrációkat kezeljenek.
mn_mn: Үйл явдал доторх бүртгэлийг зохицуулахын тулд үйл явдлын менежерүүдэд боломж олгоно.
pt_br: Dá aos gerentes de eventos a oportunidade de lidar com inscrições dentro do evento.
sv_se: Ger eventansvariga möjlighet att hantera registreringar inom eventet.
tr_tr: Etkinlik yöneticilerine etkinlik içinde kayıtlarla ilgilenme fırsatı verir.
uk_ua: Дозволяє керівникам заходу обробляти реєстрації у заході.
zh_hans_cn: 给事件管理员机会去处理事件注册。

source: Grants management access to the registration form.
cs_cz: Přidělí práva spravovat registrační formulář.
de_de: Erteilt Management-Rechte für das Registrierungsformular.
es_es: Concede gestión de acceso al formulario de inscripción
fr_fr: Accorde les droits de gestion du formulaire d'inscription.
hu_hu: Hozzáférést biztosít a menedzsment számára a regisztrációs űrlaphoz.
mn_mn: Бүртгэлийн маягт руу орох удирдлагын нэвтрэлтийг олгоно.
pt_br: Concede acesso de gerenciamento para o formulário de registro.
sv_se: Ger ledningen tillgång till registreringsformuläret.
tr_tr: Kayıt formuna yönetim erişimi tanımaktadır.
uk_ua: Надає доступ до керування реєстраційною формою.
zh_hans_cn: 授予管理访问注册表的权限。
