Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: User Link
cs_cz: Odkaz na uživatele
de_de: Nutzerlink
es_es: Enlace del usuario
fr_fr: Lien utilisateur
hu_hu: Felhasználói link
mn_mn: Хэрэглэгчийн Холбоос
pt_br: Link de Usuário
sv_se: Användarlänk
tr_tr: Kullanıcı Bağlantısı
uk_ua: Посилання на користувача
zh_hans_cn: 用户链接

source: Plugin Link
cs_cz: Odkaz na plugin
es_es: Enlace del plugin
fr_fr: Lien du plugin
hu_hu: Bővítmény link
mn_mn: Плагины Холбоос
pt_br: Link do Plugin
sv_se: Plugin-länk
tr_tr: Eklenti Bağlantısı
uk_ua: Посилання на плагін
zh_hans_cn: 插件链接

source: Toggle default event homepage
cs_cz: Přepnout použití výchozí domovské stránky události
de_de: Standard Veranstaltungs-Homepage einstellen
es_es: Cambiar página inicial del evento predeterminado
fr_fr: Basculer la page par défaut de l'événement
hu_hu: Alapértelmezett esemény honlapjának váltása
mn_mn: Үндсэн үйл явдлын нүүр хуудсыг идэвхжүүлэх
pt_br: Alternar a página inicial padrão do evento
sv_se: Växla standardhemsida för evenemang
tr_tr: Varsayılan etkinlik ana sayfasını değiştir
uk_ua: Переключитись на домашню сторінку заходу за умовчанням
zh_hans_cn: 切换默认事件首页

source: Toggle visibility
cs_cz: Přepnout viditelnost
de_de: Sichtbarkeit umschalten
es_es: Alternar visibilidad
fr_fr: Basculer la visibilité
hu_hu: Láthatóság átkapcsolása
pt_br: Alternar visibilidade
sv_se: Växla synlighet

source: Edit entry
cs_cz: Upravit položku
de_de: Eintrag bearbeiten
es_es: Editar entrada
fr_fr: Modifier l'entrée
hu_hu: Bejegyzés szerkesztése
pt_br: Editar entrada
sv_se: Redigera post
uk_ua: Редагувати пункт

source: Remove the menu entry?
cs_cz: Odstranit položku menu?
de_de: Menüeintrag entfernen?
es_es: ¿Borrar la entrada del menú?
fr_fr: Supprimer l'entrée du menu?
hu_hu: Eltávolítja a menübejegyzést?
mn_mn: Цэсний мэдээллийг арилгах уу?
pt_br: Remover a entrada do menu?
sv_se: Ta bort menyalternativet?
tr_tr: Menü girişini kaldır?
uk_ua: Видалити пункт меню?
zh_hans_cn: 删除菜单项？

source: Remove the menu entry
cs_cz: Smazat položku z menu
de_de: Menüeintrag entfernen
es_es: Borrar la entrada del menú
fr_fr: Supprimer l'entrée de menu
hu_hu: A menübejegyzés eltávolítása
pt_br: Remover o menu entrada
sv_se: Ta bort menyalternativet

source: Are you sure you want to remove %(name)s?
cs_cz: Opravdu chcete odstranit %(name)s?
de_de: Soll %(name)s wirklich entfernt werden?
es_es: ¿Seguro que desea borrar %(name)s?
fr_fr: Voulez-vous vraiment supprimer %(name)s?
hu_hu: Biztos, hogy el szeretné távolítani %(name)s-t?
mn_mn: Та %(name)s-г устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza que você quer remover %(name)s?
sv_se: Är du säker på att du vill ta bort %(name)s?
tr_tr: %(name)skaldırmak istediğinizden emin misiniz??
uk_ua: Ви впевнені, що хочете видалити %(name)s?
zh_hans_cn: 您确定要删除 %(name)s ?

source: Are you sure you want to remove this spacer?
de_de: Soll dieses Abstandselement wirklich entfernt werden?
es_es: ¿Seguro que desea eliminar este espaciador?
fr_fr: Voulez-vous vraiment supprimer cet espaceur?
hu_hu: Biztos, hogy el akarja távolítani ezt a térközt?
mn_mn: Та энэ хуваагчийг устгахдаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja remover este espaçador?
sv_se: Är du säker på att du vill ta bort den här distansen?
tr_tr: Bu ayracı kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цей розділювач?
zh_hans_cn: 确定要移除此间隔符吗？

source: Drop here to create a nested entry.
cs_cz: Zde pusťte pro vytvoření vnořené položky.
de_de: Hier loslassen, um einen verschachtelten Eintrag zu erstellen.
es_es: Suelte aquí para crear una entrada anidada.
fr_fr: Lacher ici pour créer une entrée imbriquée.
hu_hu: Dobja ide a beágyazott bejegyzés létrehozásához.
mn_mn: Энд унагаж, хайрцагласан мэдээлэл үүсгэ.
pt_br: Solte aqui para criar uma entrada aninhada.
sv_se: Släpp här för att skapa en nischad post.
tr_tr: İç içe bir giriş oluşturmak için buraya sürükleyin
uk_ua: Натисніть нижче, аби створити вбудований пункт.
zh_hans_cn: 拖放到此处以创建嵌套条目。

source: Use selected template
cs_cz: Použít vybranou šablonu
de_de: Ausgewählte Vorlage nutzen
es_es: Utilizar la plantilla seleccionada
fr_fr: Utiliser le modèle sélectionné
hu_hu: Használja a kiválasztott sablont
mn_mn: Сонгосон загварыг ашиглах
pt_br: Use o modelo selecionado
sv_se: Använd vald mall
tr_tr: Seçili şablonu kullan
uk_ua: Використайте вибраний шаблон
zh_hans_cn: 使用选中的模板

source: Back to management area
cs_cz: Zpět do oblasti pro správu.
de_de: Zurück zum Bearbeitungsbereich
es_es: Volver al área de gestión
fr_fr: Retour à la zone de gestion
hu_hu: Vissza a kezelési területre
mn_mn: Менежмэнтийн талбай руу буцах
pt_br: Voltar para a área de gerenciamento
sv_se: Tillbaka till förvaltningsområdet
tr_tr: Yönetim alanına geri dön
uk_ua: Повернутись до керування
zh_hans_cn: 返回管理区域

source: Download CSS
cs_cz: Stáhnout CSS
de_de: CSS herunterladen
es_es: Descargar CSS
fr_fr: Télécharger le CSS
hu_hu: CSS letöltése
mn_mn: CSS татах
pt_br: Baixar CSS
sv_se: Ladda ner CSS
tr_tr: CSS İndir
uk_ua: Завантажити CSS
zh_hans_cn: 下载 CSS

source: Get link to image
cs_cz: Získat odkaz k snímku
de_de: Link zum Bild
es_es: Conseguir enlace a la imagen
fr_fr: Obtenir le lien vers l'image
hu_hu: Link a képhez
mn_mn: Зурагтай холбогдох холбоос авах
pt_br: Conseguir link para a imagem
sv_se: Hämta länk till bild
tr_tr: Görüntü bağlantısını edin
uk_ua: Отримати посилання на зображення
zh_hans_cn: 获取图片链接

source: Delete image
cs_cz: Smazat snímek
de_de: Bild löschen
es_es: Borrar imagen
fr_fr: Supprimer l'image
hu_hu: Kép törlése
mn_mn: Зургыг устгах
pt_br: Apagar imagem
sv_se: Ta bort bild
tr_tr: Görüntüyü sil
uk_ua: Видалити зображення
zh_hans_cn: 删除图片

source: Are you sure you want to delete '%(filename)s'?
cs_cz: Opravdu chcete smazat '%(filename)s'?
de_de: Soll „%(filename)s“ wirklich entfernt werden?
es_es: ¿Desea borrar "%(filename)s"?
fr_fr: Voulez-vous vraiment supprimer '%(filename)s'?
hu_hu: Biztosan törölni szeretné a '%(filename)s'-t?
mn_mn: Та '%(filename)s'-г устгахын хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja apagar '%(filename)s'?
sv_se: Är du säker att du vill ta bort "%(filename)s"?
tr_tr: '%(filename)s' silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити "%(filename)s"?
zh_hans_cn: 您确定要删除 '%(filename)s' 吗?

source: There are no images in this event. You can upload some using the form above.
cs_cz: V této události nejsou žádné snímky. Můžete nějaké nahrát pomocí formy výše.
de_de: Es gibt keine Bilder für diese Veranstaltung. Bitte über das obige Formular hochladen.
es_es: No hay imágenes en este evento. Puede subir algunas utilizando el siguiente formulario.
fr_fr: Il n'y a pas d'image pour cet événement. Vous pouvez en télédéposer en utilisant le formulaire ci-dessus.
hu_hu: Ebben az eseményben nincsenek képek. A fenti űrlap segítségével feltölthet néhányat.
mn_mn: Энэ үйл явдалд зураг байхгүй байна. Дээрх маягтыг ашиглан зураг байршуулж болно.
pt_br: Não há imagens neste evento. Você pode fazer o envio de algumas usando o formulário acima.
sv_se: Det finns inga bilder i detta evenemang. Du kan ladda upp några med hjälp av formuläret ovan.
tr_tr: Bu etkinlikte hiçbir görüntü yoktur. Yukarıdaki formu kullanarak bazı görüntüleri yükleyebilirsiniz.
uk_ua: Цей захід не містить зображень. Ви можете завантажити їх за допомогою форми.
zh_hans_cn: 这个事件没有图片。你可以用上面的表格上传一些。

source: Upload images
cs_cz: Nahrát snímky
de_de: Bilder hochladen
es_es: Subir imágenes
fr_fr: Télédéposer les images
hu_hu: Képek feltöltése
mn_mn: Зураг байршуулах
pt_br: Enviar imagens
sv_se: Ladda upp bilder
tr_tr: Görüntüleri yükle
uk_ua: Завантажити зображення
zh_hans_cn: 上传图片

source: Existing Images
cs_cz: Existující snímky
de_de: Bestehende Bilder
es_es: Imágenes existentes
fr_fr: Images existantes
hu_hu: Meglévő képek
mn_mn: Хуучин байсан Зургууд
pt_br: Imagens existentes
sv_se: Befintliga bilder
tr_tr: Var Olan Görüntüler
uk_ua: Існуючі зображення
zh_hans_cn: 已存在的图片

source: General
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
hu_hu: Általános
mn_mn: Ерөнхий
pt_br: Geral
sv_se: Allmänt
tr_tr: Genel
uk_ua: Загальне
zh_hans_cn: 常规的

source: Header Style
cs_cz: Styl záhlaví
de_de: Style der Kopfzeile
es_es: Estilo de cabecera
fr_fr: Style de l'en-tête
hu_hu: Fejléc Stílus
mn_mn: Гарчигийн Загвар
pt_br: Estilo de Cabeçalho
sv_se: Stil för rubrik
tr_tr: Başlık Stili
uk_ua: Стиль заголовка
zh_hans_cn: 标题样式

source: View current stylesheet
cs_cz: Zobrazit aktuální styly
de_de: Aktuelles Stylesheet anzeigen
es_es: Ver hoja de estilo actual
fr_fr: Voir la feuille de style actuelle
hu_hu: Jelenlegi stílustábla megtekintése
pt_br: Exibir a folha de estilo atual
sv_se: Visa aktuell formatmall
uk_ua: Перегляд поточної таблиці стилів
zh_hans_cn: 查看当前样式表

source: Stylesheet
cs_cz: CSS styl
es_es: Hoja de estilos
fr_fr: Feuille de style
hu_hu: Stílustábla
mn_mn: Загварын хуудас
pt_br: Folha de estilos
sv_se: Stilmall
tr_tr: Stil sayfası
uk_ua: Стильове оформлення
zh_hans_cn: 样式表

source: Upload CSS file
cs_cz: Nahrát CSS soubor
de_de: CSS-Datei hochladen
es_es: Subir archivo CSS
fr_fr: Télédéposer un fichier CSS
hu_hu: CSS fájl feltöltése
mn_mn: CSS файл байршуулах
pt_br: Enviar um arquivo CSS
sv_se: Ladda upp CSS-fil
tr_tr: CSS dosyası yükle
uk_ua: Завантажити файл CSS
zh_hans_cn: 上传 CSS 文件

source: Upload logo
cs_cz: Nahrát logo
de_de: Hochgeladenes Logo
es_es: Subir logotipo
fr_fr: Télédéposer le logo
hu_hu: Logo feltöltése
mn_mn: Лого байршуулах
pt_br: Envie um logo
sv_se: Ladda upp logotyp
tr_tr: Logoyu yükle
uk_ua: Завантажити лого
zh_hans_cn: 上传徽标

source: Customize menu
cs_cz: Přizpůsobit nabídku
de_de: Menü anpassen
es_es: Personalizar menú
fr_fr: Personnaliser le menu
hu_hu: Menü testreszabása
mn_mn: Цэсийг тохируулах
pt_br: Customizar o menu
sv_se: Anpassa menyn
tr_tr: Menüyü özelleştir
uk_ua: Створити власне меню
zh_hans_cn: 定制化菜单

source: Menu customization is currently enabled. Disabling it will revert all changes.
cs_cz: Přizpůsobení nabídky je aktuálně povolené. Jeho zakázáním se vrátí všechny změny.
de_de: Menüanpassungen sind derzeit aktiv. Beim Abschalten gehen alle Veränderungen verloren.
es_es: La personalización del menú está activada. Si lo desactiva se perderán todos los cambios.
fr_fr: La personnalisation du menu est actuellement activée. La désactiver annulera tous les changements effectués.
hu_hu: A menü testreszabása jelenleg engedélyezve van. Ha kikapcsolja, minden változtatás visszaáll.
mn_mn: Одоогоор цэсний тохируулгыг идэвхжүүлсэн байна. Үүнийг идэвхгүйжүүлбэл бүх оруулсан өөрчлөлтүүд хүчингүй болно.
pt_br: A personalização do menu está ativada no momento. Desativar isso reverterá todas as alterações.
sv_se: Menyanpassning är för närvarande aktiverad. Om du avaktiverar den återställs alla ändringar.
tr_tr: Menü özelleştirmesi şu an etkinleştirilmiştir. Devre dışı bırakılması tüm değişiklikleri geri alacaktır.
uk_ua: Створення власного меню активоване. Деактивація скасує всі зміни.
zh_hans_cn: 菜单自定义当前已启用。禁用它将还原所有更改。

source: When enabling menu customization, you can re-arrange menu entries and add custom links/pages to your event.
de_de: Wenn das benutzerdefinierte Menü aktiviert ist, können Menüeinträge neu geordnet werden und eigene Links oder Seiten hinzugefügt werden.
es_es: Cuando activa la personalización del menú puede reorganizar las entradas de menú y añadir enlaces / páginas personalizados a su evento.
fr_fr: En activant la personnalisation du menu, vous pouvez rré-arranger les entrées du menu et ajouter des liens/pages personnalisées à votre événement.
hu_hu: Ha engedélyezi a menü testreszabását, átrendezheti a menüpontokat, és egyéni linkeket/oldalakat adhat hozzá az eseményhez.
mn_mn: Цэсний тохируулгыг идэвхжүүлэхэд, та цэсний мэдээллүүдийг дахин зохион байгуулж, захиалгат холбоосууд/хуудсуудыг өөрийн үйл явдалд нэмэж болно.
pt_br: Ao ativar a personalização do menu, você pode reorganizar as entradas do menu e adicionar links / páginas personalizadas ao seu evento.
sv_se: När du aktiverar menyanpassning kan du ordna om menyalternativen och lägga till egna länkar/sidor till ditt evenemang.
tr_tr: Menü özelleştirmesini etkinleştirdiğinizde, menü girişlerini yeniden düzenleyebilir ve etkinliğinize özel bağlantılar/sayfalar ekleyebilirsiniz.
uk_ua: Активуючи створення власного меню, ви можете підлаштувати під себе пункти меню та додати власні посилання/сторінки до вашого заходу.
zh_hans_cn: 启用菜单自定义时，可以重新排列菜单项并将自定义链接/页面添加到事件中。

source: Disabling menu customizations will revert to the default menu and PERMANENTLY DELETE all menu customizations including custom pages.
de_de: Die Deaktivierung des benutzerdefinierten Menüs wird das Standardmenü wiederherstellen und alle benutzerdefinierten Einstellungen sowie eigene Seiten UNWIDERRUFLICH LÖSCHEN.
es_es: Si deshabilita las personalizaciones del menú, volverá al menú predeterminado y borrará permanentemente todas las personalizaciones del menú, incluidas las páginas personalizadas.
fr_fr: Désactiver la personnalisation du menu va basculer vers le menu par défaut et annulera de façon permanente tous les chnagements inclues les pages personnalisées.
hu_hu: A menü testreszabásának letiltása visszaállítja az alapértelmezett menüt, és VÉGLEGESEN TÖRLI az összes menü testreszabását, beleértve az egyéni oldalakat is.
mn_mn: Цэсний тохируулгуудыг идэвхгүйжүүлснээр үндсэн тохиргоотой цэсийг буцааж гаргах ба захиалгат хуудсуудыг оролцуулан цэсний бүх тохируулгуудыг БҮР МӨСӨН УСТГАНА.
pt_br: Desativar as personalizações de menu reverterá para o menu padrão e PERMANENTE APAGARÁ todas as personalizações de menu, incluindo páginas personalizadas.
sv_se: Om du inaktiverar menyanpassningar återgår du till standardmenyn och raderar PERMANENT alla menyanpassningar, inklusive anpassade sidor.
tr_tr: Menü özelleştirmelerini devre dışı bırakmak, varsayılan menüye dönüşe neden olacak ve özel sayfalar da dahil tüm menü özelleştirmelerini KALICI OLARAK SİLECEKTİR.
uk_ua: Деактивація створення власного меню скасує всі зміни та НАЗАВЖДИ ВИДАЛИТЬ усі ваші налаштування меню, включаючи власні сторінки.
zh_hans_cn: 禁用菜单自定义将还原为默认菜单，并永久删除所有菜单自定义，包括自定义页。

source: Click and drag the blocks to reorder the menu entries.
cs_cz: Kliknutím a tažením můžete měnit pořadí položek menu.
de_de: Klicken und ziehen Sie die Blöcke, um die Reihenfolge der Menüeinträge zu verändern.
es_es: Pulse y arrastre los bloques para reordenar las entradas del menú.
fr_fr: Glissez-déposez les blocs pour ré-ordonner les entrées du menu.
hu_hu: Kattintson és húzza a blokkokat a menübejegyzések átrendezéséhez.
mn_mn: Блокуудыг дарж чирэн цэсний мэдээллүүдийг дахин зохион байгуулна.
pt_br: Clique e arraste os blocos para reorganizar as entradas do menu.
sv_se: Klicka och dra i blocken för att ändra ordningen på menyalternativen.
tr_tr: Menü girişlerini yeniden sıralamak için öbeklere tıklayın ve onları sürükleyin.
uk_ua: Натисніть та перетягніть блоки, аби пересортувати пункти меню.
zh_hans_cn: 单击并拖动块以对菜单项重新排序。

source: Add entries
cs_cz: Přidat položky
de_de: Einträge hinzufügen
es_es: Añadir entradas
fr_fr: Ajouter des entrées
hu_hu: Bejegyzések hozzáadása
mn_mn: Мэдээлэл нэмэх
pt_br: Adicionar entradas
sv_se: Lägg till poster
tr_tr: Girişler ekle
uk_ua: Додати пункти
zh_hans_cn: 添加条目

source: Add new entries to the event menu.
cs_cz: Přidat nové položky k menu události.
de_de: Neue Einträge zum Veranstaltungs-Menü hinzufügen.
es_es: Añadir nuevas entradas al menú del evento.
fr_fr: Ajouter des nouvelles entrées dans le menu de l'événement.
hu_hu: Új bejegyzések hozzáadása az esemény menübe.
mn_mn: Үйл явдлын цэс рүү шинэ мэдээлэл нэмэх.
pt_br: Adicionar novas entradas para o menu do evento.
sv_se: Lägg till nya poster i evenemangsmenyn.
tr_tr: Etkinlik menüsüne yeni girişler ekleyin
uk_ua: Додати нові пункти до меню заходу.
zh_hans_cn: 添加新条目到事件菜单。

source: Add an entry
cs_cz: Přidat položku
de_de: Eintrag hinzufügen.
es_es: Añadir una entrada
fr_fr: Ajouter une entrée
hu_hu: Bejegzés hozzáadása
mn_mn: Мэдээлэл нэмэх
pt_br: Adicionar uma entrada
sv_se: Lägg till en post
tr_tr: Bir giriş ekle
uk_ua: Додати пункт
zh_hans_cn: 添加条目

source: New link
cs_cz: Nový odkaz
de_de: Neuer Link
es_es: Nuevo enlace
fr_fr: Nouveau lien
hu_hu: Új link
mn_mn: Шинэ холбоос
pt_br: Novo link
sv_se: Ny länk
tr_tr: Yeni bağlantı
uk_ua: Нове посилання
zh_hans_cn: 新连接

source: New page
cs_cz: Nová stránka
de_de: Neue Seite
es_es: Nueva página
fr_fr: Nouvelle page
hu_hu: Új oldal
mn_mn: Шинэ хуудас
pt_br: Nova página
sv_se: Ny sida
tr_tr: Yeni sayfa
uk_ua: Нова сторінка
zh_hans_cn: 新页面

source: Add page
cs_cz: Přidat stránku
de_de: Seite hinzufügen
es_es: Añadir página
fr_fr: Ajouter une page
hu_hu: Oldal hozzáadása
mn_mn: Хуудас нэмэх
pt_br: Adicionar página
sv_se: Lägg till sida
tr_tr: Sayfa ekle
uk_ua: Додати сторінку
zh_hans_cn: 添加页面

source: Add spacer
cs_cz: Přidat oddělovač
de_de: Abstandshalter hinzufügen
es_es: Añadir espaciador
fr_fr: Ajouter un espaceur
hu_hu: Adjon hozzá távtartót
mn_mn: Хуваагч нэмэх
pt_br: Adicionar espaçador
sv_se: Lägg till distansbricka
tr_tr: Ayraç ekle
uk_ua: Додати розділювач
zh_hans_cn: 添加空格

source: Edit page
cs_cz: Upravit stránku
de_de: Seite bearbeiten
es_es: Editar página
fr_fr: Modifier la page
hu_hu: Oldal szerkesztése
mn_mn: Хуудас засварлах
pt_br: Editar página
sv_se: Redigera sida
tr_tr: Sayfayı düzenle
uk_ua: Редагувати сторінку
zh_hans_cn: 编辑页面

source: Workflows
cs_cz: Procesy
es_es: Flujos de trabajo
fr_fr: Flux de travail
hu_hu: Munkafolyamatok
mn_mn: Ажлын урсгал
pt_br: Fluxos de Trabalho
sv_se: Arbetsflöden
tr_tr: İş akışları
uk_ua: Виконання робіт
zh_hans_cn: 工作流程

source: Reports
cs_cz: Přehledy
de_de: Berichte
es_es: Informes
fr_fr: Rapports
hu_hu: Jelentések
mn_mn: Тайлан
pt_br: Relatórios
sv_se: Rapporter
tr_tr: Raporlar
uk_ua: Звіти
zh_hans_cn: 报告

source: Advanced options
cs_cz: Rozšířená nastavení
de_de: Erweiterte Optionen
es_es: Opciones avanzadas
fr_fr: Options avancées
hu_hu: Speciális beállítások
mn_mn: Дэвшилтэт сонголтууд
pt_br: Opções avançadas
sv_se: Avancerade alternativ
tr_tr: Gelişmiş seçenekler
uk_ua: Додатково
zh_hans_cn: 高级选项

source: Program Codes
cs_cz: Programové kódy
de_de: Programmkennungen
es_es: Códigos de programa
fr_fr: Codes Programme
hu_hu: Programkódok
mn_mn: Програмын Код
pt_br: Códigos de Programa
sv_se: Programkoder
tr_tr: Program Kodları
uk_ua: Коди програм
zh_hans_cn: 议程代码

source: Clone Once
cs_cz: Klonovat jednou
de_de: Einmalig klonen
es_es: Clonar una vez
fr_fr: Cloner une fois
hu_hu: Klónozás egyszer
mn_mn: Нэг удаа олшруул
pt_br: Clonar uma vez
sv_se: Klona en gång
tr_tr: Bir Kez Eşlemle
uk_ua: Створити одну копію
zh_hans_cn: 克隆一次

source: Clone with fixed Interval
cs_cz: Klonovat s pevným intervalem
de_de: Im festen Intervall klonen
es_es: Clonar con un intervalo fijo
fr_fr: Cloner à intervalle fixe
hu_hu: Klónozás rögzített intervallummal
mn_mn: Тогтсон завсартайгаар олшруулах
pt_br: Clonar com intervalo fixo
sv_se: Klona med fast intervall
tr_tr: Sabit aralıklarla eşlemle
uk_ua: Копіювати з певним інтервалом
zh_hans_cn: 固定间隔克隆

source: Clone with recurring Pattern
cs_cz: Klonovat pomocí opakujícího se vzoru
de_de: Mit wiederkehrendem Muster klonen
es_es: Clonar usando un patrón recurrente
fr_fr: Cloner avec un motif récurrent
hu_hu: Klónozás ismétlődő mintával
mn_mn: Дахин давтагдах Загвараар олшруулах
pt_br: Clonar com padrão recorrente
sv_se: Klon med återkommande mönster
tr_tr: Yineleyen Örüntü ile Eşlemle
uk_ua: Копіювати за повторюваним зразком
zh_hans_cn: 重复模式克隆

source: URL shortcut
cs_cz: Krátké URL
de_de: Kurz-URL
es_es: Acceso directo URL
fr_fr: URL raccourci
hu_hu: Rövidített URL
mn_mn: URL-н товч зам
pt_br: Atalho para URL
sv_se: Genväg till URL
tr_tr: URL kısa yolu
uk_ua: Скорочений URL
zh_hans_cn: URL短链接

source: The URL shortcut must be unique within this Indico instance and is not case sensitive.
cs_cz: URL zkratka musí být jedinečná v rámci této Indico instance. Zkratka nerozlišuje velká a malá písmena.
de_de: Die Kurz-URL muss innerhalb dieser Indico-Instanz eindeutig sein und unterscheidet nicht zwischen Groß- und Kleinschreibung.
es_es: El acceso directo a la URL debe ser único dentro de esta instancia de Indico y no distingue entre mayúsculas y minúsculas.
fr_fr: L'URL de raccourci doit être unique sur ce serveur Indico et n'est pas sensible à la casse.
hu_hu: Az URL rövidítésnek egyedinek kell lennie ebben az Indico példányban, és nem érzékeny a nagy- és kisbetűkre.
mn_mn: URL-н богино зам энэхүү Indico-н тохиолдол дээр цор ганц байх ба том жижиг үсгээс хамаарахгүй байна.
pt_br: O atalho do URL deve ser exclusivo nesta instância do Indico e não diferencia maiúsculas de minúsculas.
sv_se: URL-genvägen måste vara unik inom denna Indico-instans och är inte skiftlägeskänslig.
tr_tr: URL kısayolu bu Indico örneğinde benzersiz olmalı ve büyük/küçük harfe duyarlı değil.
uk_ua: Ярлик URL-адреси повинен бути унікальним длч всього Indico і не чутливий до регістру.
zh_hans_cn: URL快捷方式在此Indico中必须是唯一的，并且不区分大小写。

source: The URL shortcut must contain at least one character that is not a digit.
cs_cz: Zkrácené URL musí obsahovat alespoň jeden znak, který není číslicí.
de_de: Die Kurz-URL muss mindestens ein Zeichen, welches keine Zahl ist, beinhalten.
es_es: El acceso directo de la URL debe contener al menos un carácter que no sea un dígito
fr_fr: L'URL de raccourci doit contenir au moins un caractère qui n'est pas un chiffre.
hu_hu: Az URL rövidítésnek legalább egy olyan karaktert kell tartalmaznia, amely nem számjegy.
mn_mn: URL-н товч зам нь хамгийн багадаа нэг оронтой тоо биш нэг тэмдэгт агуулсан байх ёстой.
pt_br: O atalho de URL deve conter pelo menos um caractere que não seja um dígito.
sv_se: URL-genvägen måste innehålla minst ett tecken som inte är en siffra.
tr_tr: URL kısayolu, bir rakam olmayan en az bir karakter içermelidir.
uk_ua: Короткий URL повинен має містити букви.
zh_hans_cn: URL短链接必须至少包含一个不是数字的字符。

source: The URL shortcut contains an invalid character.
cs_cz: URL zkratka obsahuje neplatný znak.
de_de: Die Kurz-URL enthält ein ungültiges Zeichen.
es_es: El acceso directo de la URL contiene un carácter no válido.
fr_fr: L'URL de raccourci contient un caractère incorrect.
hu_hu: Az URL rövidítése érvénytelen karaktert tartalmaz.
mn_mn: URL-н товч зам нь буруу тэмдэгт агуулсан байна.
pt_br: O atalho da URL contém um caractere inválido.
sv_se: URL-genvägen innehåller ett ogiltigt tecken.
tr_tr: URL kısayolu, geçersiz bir karakter içermektedir.
uk_ua: Короткий URL містить недопустимий символ.
zh_hans_cn: URL 短链接包含非法字符。

source: The URL shortcut may not contain two consecutive slashes.
cs_cz: Ve zkráceném URL nemůžete použít dvě po sobě následující lomítka.
de_de: Die Kurz-URL darf keine zwei aufeinanderfolgenden Schrägstriche enthalten.
es_es: El acceso directo de la URL no puede contener dos barras consecutivas.
fr_fr: L'URL de raccourci ne doit pas contenir deux barres obliques consécutives.
hu_hu: Az URL rövidítése nem tartalmazhat két egymás után következő perjelet.
mn_mn: URL-н товч зам нь дараалсан хоёр налуу зураас агуулсан байж болохгүй байж болно.
pt_br: O atalho de URL não pode conter duas barras consecutivas.
sv_se: URL-genvägen får inte innehålla två snedstreck i följd.
tr_tr: URL kısayolu, art arda iki eğik çizgi içeremez.
uk_ua: Короткий URL не повинен містити дві риски підряд.
zh_hans_cn: URL短链接不能包含两个连续的斜杠。
