Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Enabling persistent signatures will allow signed requests without a timestamp. This means that the same link can be used forever to access private information. This introduces the risk that if somebody finds out about the link, they can access the same private information as yourself. By enabling this you agree to keep those links private and ensure that no unauthorized people will use them.
cs_cz: Povolení trvalých podpisů umožní podepsané žádosti bez časových omezení. To znamená, že stejný odkaz může být navždy používán k zobrazení soukromých informací. Vzniká tedy riziko, že kdyby se někdo o odkazu dozvěděl, mohl by přistupovat k stejným soukromým informacím jako vy. Povolením tohoto souhlasíte s tím, že tyto odkazy necháte soukromé a zajistíte, že nikdo neoprávněný je nebude používát.
de_de: Das aktivieren einer persistent Signatur erlaubt das signieren von Anfragen ohne Zeitstempel. Das bedeutet dass der selbe Link auf Dauer genutzt werden kann um auf private Daten zuzugreifen. Somit kann eine fremde Person im Besitz des Links diese privaten Informationen einsehen, als wenn Sie es wären. Wenn Sie diese Option aktivieren, sind Sie damit einverstanden, dass solche Links nur für authorisierte Person zur Verfügung stehen und stellen sicher, dass kein Fremder sie nutzen kann.
es_es: Al habilitar firmas persistentes se permitirán las solicitudes firmadas sin una timestamp. Esto significa que se podrá utilizar siempre el mismo enlace para acceder a la información privada. Conlleva el riesgo de que alguien lo conozca y pueda acceder a la misma información privada que usted. Al activarlo, usted se responsabiliza de la privacidad de esos enlaces y se asegura de que ninguna persona no autorizada los use.
fr_fr: Activer les signatures persistantes autorisera les requêtes signées sans durée de vie. Ceci signifie que le même lien pourra être utiliser sans limite dans le temps pour accéder des données privées. Ceci introduit le risque que si une personne découvre le lien, il aura accès aux mêmes données privées que vous. En activant ceci, vous acceptez de garder ces liens secrets et de vous assurer qu'aucune personne non autorisée les utilisera.
hu_hu: Az állandó aláírások engedélyezése lehetővé teszi az aláírt kérelmek időbélyeg nélküli használatát. Ez azt jelenti, hogy ugyanaz a kapcsolat örökre felhasználható a személyes információk elérésére. Ez azzal a kockázattal jár, hogy ha valaki megismeri a linket, ugyanazokkal a személyes információkkal férhet hozzá, mint ön. Ennek engedélyezésével vállalja, hogy ezeket a linkeket biztonságban tartja, és biztosítja, hogy jogosulatlan személyek ne használják őket.
mn_mn: Тэсвэртэй гарын үсэг гарын үсэг зурсан хүсэлтийг цагийн тамгагүй байх боломж олгоно. Энэ нь Хувийн мэдээлэлд нэвтрэхийн тулд ижил төстэй холбоосыг үүрд ашиглаж болно гэсэн үг. Хэн нэгэн холбоосыг мэдвэл энэ нь эрсдэлийг танилцуулах ба тэдгээр нь таны адилаар тухайн хувийн мэдээлэлд нэвтрэх боломжтой болно. Үүнийг идэвхжүүлснээр та тэдгээр холбоосыг хувийн болгохыг зөвшөөрч байгаа зөвшөөрөлгүй ямар ч хүн тэдгээрийг ашиглах боломжгүй болгож байна гэсэн үг.
pt_br: A ativação de assinaturas persistentes permitirá solicitações assinadas sem um formato de data/hora completo (timestamp). Isso significa que o mesmo link pode ser usado para sempre para acessar informações privadas. Isso introduz o risco de que, se alguém descobrir o link, ele possa acessar as mesmas informações particulares que você. Ao habilitar isso, você concorda em manter esses links privados e garantir que nenhuma pessoa não autorizada os use.
sv_se: Om du aktiverar beständiga signaturer tillåts signerade begäranden utan tidsstämpel. Detta innebär att samma länk kan användas för evigt för att komma åt privat information. Detta medför en risk för att om någon får reda på länken kan de få tillgång till samma privata information som du själv. Genom att aktivera detta samtycker du till att hålla dessa länkar privata och se till att ingen obehörig kan använda dem.
tr_tr: Kalıcı imzaların etkinleştirilmesi bir zaman damgası olmayan imzalı taleplere olanak tanıyacaktır. Bu da özel bilgilere erişmek için aynı bağlantının sonsuza dek kullanılabileceği anlamına gelir. Bu seçenek, birinin bağlantı hakkında bilgi sahibi olması durumunda, onun da aynı özel bilgilere sizin gibi erişebilir. Bu seçeneği etkinleştirerek bu bağlantıları özel tutmayı kabul eder ve yetkisiz hiçbir kimsenin onları kullanamayacağını garanti altına alırsınız.
uk_ua: Використання постійних підписів дозволить запити з підписом без часових міток. Це означає, що одне і те саме посилання може постійно використовуватись для доступу до приватної інформації. Це тягне за собою ризик, що якщо сторонні заволодіють посиланням, то зможуть мати доступ до приватної інформації. Вмикаючи опцію, ви погоджуєтесь тримати посилання в таємниці та убезпечити його від використання сторонніми особами.
zh_hans_cn: 启用持久签名将允许无时间戳的签名请求。这意味着可以永远使用同一链接来访问私人信息。这就带来了风险：如果有人发现了这个链接，他们就可以访问与您相同的私人信息。通过启用此功能，您同意将这些链接保密，并确保未经授权的人不会使用它们。

source: When disabling persistent signatures, all signed requests need a valid timestamp again. If you enable them again, old persistent links will start working again - if you need to invalidate them, you have to create a new API key!
de_de: Wenn persistent Signatures deaktiviert werden, benötigen alle Anfragen wieder einen gültigen Zeitstempel. Wenn Sie wieder aktiviert werden, können alte Links ebenfalls wieder genutzt werden. Wenn diese Links ungültig werden sollen, müssen Sie einen neuen API-Schlüssel erstellen!
es_es: Al deshabilitar las firmas persistentes, todas las solicitudes firmadas necesitan de nuevo una timestamp válida. Si vuelve a habilitarlos, los antiguos vínculos persistentes volverán a funcionar. Si necesita invalidarlos, debe crear una nueva clave API.
fr_fr: En désactivant les signatures persistantes, toutes les requêtes signées doivent avoir un horodatage. Si vous les ré-activez, les anciens liens persistants recommenceront à fonctionner - pour les invalider, vous devrez créer une nouvelle clé API!
hu_hu: Az állandó aláírások letiltásakor a már összes aláírt kéréshez ismét érvényes időbélyegzőre van szükség. Amennyiben újra engedélyezte őket, a régi állandó linkek újra működni kezdenek - ha érvényteleníteni kell őket, akkor egy új API kulcsot kell létrehoznia!
mn_mn: Байнгын гарын үсгийг идэвхгүй болгох үед гарын үсэг зурсан бүх хүсэлтэд хүчинтэй хугацааны тэмдэг дахин оруулах шаардлагатай. Хэрэв та тэдгээрийг дахин идэвхжүүлбэл хуучин байнгын холбоосууд дахин ажиллаж эхлэх болно - хэрэв та тэдгээрийг хүчингүй болгох шаардлагатай бол шинэ API түлхүүр үүсгэх хэрэгтэй!
pt_br: Ao desativar assinaturas persistentes, todas as solicitações assinadas precisam de um registro de data e hora válido novamente. Se você ativá-los novamente, os links persistentes antigos começarão a funcionar novamente - se você precisar invalidá-los, será necessário criar uma nova chave de API.
sv_se: När du inaktiverar beständiga signaturer behöver alla signerade förfrågningar en giltig tidsstämpel igen. Om du aktiverar dem igen kommer gamla beständiga länkar att börja fungera igen - om du behöver ogiltigförklara dem måste du skapa en ny API-nyckel!
tr_tr: Kalıcı imzaları devre dışı bırakıldığında, tüm imzalı isteklerin yine geçerli bir zaman damgasına ihtiyacı olur. Onları tekrar etkinleştirirseniz eski kalıcı bağlantılar tekrar çalışmaya başlayacaktır - onları geçersiz hale getirmeye ihtiyaç duyarsanız yeni bir API anahtarı oluşturmak zorunda kalırsınız!
uk_ua: Вимикаючи використання постійних підписів, всім запитам з підписом будуть необхідні часові мітки. Якщо ви знову їх ввімкнете, то старі постійні посилання знову почнуть працювати. Якщо вам потрібно зробити їх недійсними, створіть новий ключ API!
zh_hans_cn: 禁用持久签名时，所有签名的请求都需要再次使用有效的时间戳。如果您再次启用它们，旧的持久链接将再次开始工作 - 如果需要使它们无效，您必须创建一个新的API密钥！

source: API Keys
cs_cz: API Klíče
es_es: Claves API
fr_fr: Clés API
hu_hu: API kulcsok
pt_br: Chaves de API
sv_se: API-nycklar
tr_tr: API Anahtarları
uk_ua: Ключі API
zh_hans_cn: API 密钥

source: Uses
cs_cz: Použití
de_de: Abrufe
es_es: Usos
fr_fr: Utilisations
hu_hu: Felhasználók
mn_mn: Хэрэглээ
pt_br: Usos
sv_se: Användningsområden
tr_tr: Kullanımlar
uk_ua: Користувачі
zh_hans_cn: 使用

source: Last use
cs_cz: Naposledy použito
de_de: Letzter Abruf
es_es: Último uso
fr_fr: Utilisé pour la dernière fois
hu_hu: Legutolsó használat
mn_mn: Сүүлийн хэрэглээ
pt_br: Último uso
sv_se: Senaste användning
tr_tr: Son Kullanım
uk_ua: Останнє використання
zh_hans_cn: 最后一次使用

source: Token
fr_fr: Jeton
hu_hu: Jel
mn_mn: Токен
tr_tr: Jeton
uk_ua: Символ
zh_hans_cn: 令牌

source: This user's API key has been blocked.
cs_cz: API klíč tohoto uživatele je zablokován.
de_de: Der API-Key dieses Benutzers wurde gesperrt.
es_es: La clave API de este usuario ha sido bloqueada.
fr_fr: La clé API de cet utilisateur a été bloquée.
hu_hu: Ezen felhasználó API-kulcsát letiltottuk.
mn_mn: Энэ хэрэглэгчийн API түлхүүрийг хаасан байна.
pt_br: A chave da API deste usuário foi bloqueada.
sv_se: Den här användarens API-nyckel har blockerats.
tr_tr: Kullanıcının API anahtarı engellenmiştir.
uk_ua: Ключ API цього користувача було заблоковано.
zh_hans_cn: 此用户的 API 密钥已被禁用。

source: never
cs_cz: nikdy
de_de: nie
es_es: nunca
fr_fr: jamais
hu_hu: soha
mn_mn: хэзээ ч үгүй
pt_br: nunca
sv_se: aldrig
tr_tr: hiçbir zaman
uk_ua: ніколи
zh_hans_cn: 从不

source: API Settings
cs_cz: Nastavení API
de_de: API-Einstellungen
es_es: Configuración API
fr_fr: Configuration API
hu_hu: API Beállítások
mn_mn: API тохиргоо
pt_br: Configurações de API
sv_se: API-inställningar
tr_tr: API Ayarları
uk_ua: Налаштування API
zh_hans_cn: API 设置

source: There is currently <strong><a href="%(url)s">one active API key</a></strong> in the system.
cs_cz: V systému je momentálně <strong><a href="%(url)s">jeden aktivní API klíč</a></strong>.
de_de: Es gibt derzeit <strong><a href="%(url)s">einen aktiven API-Schlüssel</a></strong> im System.
es_es: Actualmente hay <strong><a href="%(url)s">una clave API activa</a></strong> en el sistema.
fr_fr: Il existe actuellement <strong><a href="%(url)s">une clé API active</a></strong> dans le système.
hu_hu: Jelenleg <strong><a href="%(url)s">egy aktív API-kulcs</a></strong> van a rendszerben.
mn_mn: Одоогоор <strong><a href="%(url)s">нэг идэвхтэй API түлхүүр </a></strong>систем дотор байна.
pt_br: Há atualmente <strong><a href="%(url)s">1 chave de API</a></strong> no sistema.
sv_se: Det finns för närvarande <strong><a href="%(url)s">en aktiv API-nyckel</a></strong> i systemet.
tr_tr: Şu anda sistemde <strong><a href="%(url)s"> aktif API anahtarı</a></strong> mevcuttur.
uk_ua: Наразі є <strong><a href="%(url)s">один активний ключ API</a></strong> у системі.
zh_hans_cn: 系统中当前有 <strong> <a href="%(url)s"> %(count)s 个活动 API 密钥 </a> </strong>。

source: API keys are deprecated and may be removed in a future Indico version.
cs_cz: Používání klíčů API je zastaralou metodou a v budoucích verzích Indico nemusí být podporované.
de_de: API Schlüssel sind veraltet und könnten in zukünftigen Indico Versionen entfernt werden.
es_es: Las claves API son obsoletas y es probable que se eliminen en una futura versión de Indico.
fr_fr: Les clés d'API sont obsolètes et seront supprimées dans une prochaine version d'Indico.
hu_hu: Az API kulcsok elavultak és a jövőben kivezetésre kerülhetnek
pt_br: As chaves API estão obsoletas e podem ser removidas em uma versão futura do Indico.
sv_se: API-nycklar är föråldrade och kan tas bort i en framtida version av Indico.
tr_tr: API anahtarları artık kullanılmamaktadır ve gelecekteki Indico sürümünden tamamen kaldırılabilir.
uk_ua: Ключі API застаріли і можуть бути вилучені в майбутній версії Indico.
zh_hans_cn: API 密钥已弃用，可能会在未来的 Indico 版本中删除。

source: Please create %(link_start)sAPI tokens%(link_end)s instead. They use a more standard way of authenticating (Bearer token authentication instead of an HMAC signature) and you can (and should!) create one token for each script/application where you need to access the Indico API. To reduce the risk from a leaked token they also let you specify more fine-grained scopes.
de_de: Bitte stattdessen %(link_start)sAPI tokens%(link_end)s erzeugen. Diese stellen eine üblichere Methode zur Authentifizierung dar (Bearer token statt HMAC-Signatur). Und Sie können (und sollten!) ein Token für jedes Skript / jede Applikation erzeugen, mit dem auf die API zugegriffen wird. Zur Verringerung des Risikos mit verlorenen Tokens kann auch eine begrenzte Reichweite definiert werden.
es_es: En su lugar, genere %(link_start)stokens API%(link_end)s. Usan una forma más estandarizada de autenticación (token de portador en lugar de una firma HMAC) y usted puede (¡y debería!) crear un token para cada script / aplicación donde necesite acceder a la API de Indico. Para reducir el riesgo de un token filtrado, también le permiten especificar ámbitos más detallados.
fr_fr: Veuillez créer des %(link_start)sjetons d'API%(link_end)s à la place. Ils utilisent un mode d’authentification plus standard (authentification par jeton porteur au lieu de signature HMAC) et vous pouvez (et devez!) créer un jeton for chaque script/application pour lequel vous avez besoin de l'API d'Indico. Pour réduire le risque lié à un jeton divulgué il vous est aussi permis de spécifier des périmètres plus fins.
hu_hu: Kérjük, inkább %(link_start)s API tokeneket %(link_end)s hozzon létre. Ezek szabványosabb hitelesítési módot használnak (Bearer token hitelesítést HMAC aláírás helyett), és létrehozhat (érdemes is!) egy tokent minden olyan szkripthez/alkalmazáshoz, ahol hozzá kell férnie az Indico API-hoz. A kiszivárgott tokenek kockázatának csökkentése érdekében finomabb hatóköröket is meg lehet adni.
pt_br: Em vez disso, crie %(link_start)stokens de API%(link_end)s. Eles usam uma forma mais padrão de autenticação (autenticação de token do portador em vez de uma assinatura HMAC) e você pode (e deve!) Criar um token para cada script / aplicativo onde precisa acessar a API Indico. Para reduzir o risco de um token vazado, eles também permitem que você especifique escopos mais refinados.
sv_se: Vänligen skapa %(link_start)sAPI-token%(link_end)s istället. De använder ett mer standardiserat sätt att autentisera (Bearer token-autentisering istället för en HMAC-signatur) och du kan (och bör!) Skapa en token för varje skript / applikation där du behöver komma åt Indico API. För att minska risken för en läckt token låter de dig också ange mer finkorniga scope.
tr_tr: Lütfen %(link_start)s API jetonlarını%(link_end)s API jetonlarının yerine oluşturun. Bunlar daha standart bir kimlik doğrulama yöntemi kullanırlar (HMAC imzası yerine Taşıyıcı jeton kimlik doğrulaması) ve Indico API'sine erişmeniz gereken her komut dosyası/uygulama için bir jeton oluşturabilirsiniz (ve oluşturmalısınız!). Sızan bir jetondan kaynaklanan riski azaltmak için daha ayrıntılı kapsamlar belirlemenize de izin verirler.
uk_ua: Будь ласка, створіть %(link_start)s токени API %(link_end)s. Вони використовують більш стандартний спосіб автентифікації (автентифікація токена Bearer замість підпису HMAC), і ви можете (і повинні!) створювати один токен для кожного сценарію / програми, де вам потрібно отримати доступ до API Indico. Щоб зменшити ризик витоку токена, можливо вказати більше детально області його застосування.
zh_hans_cn: 请创建 %(link_start)s API 令牌 %(link_end)s。他们使用更标准的身份验证方式 ( 不记名令牌身份验证而不是 HMAC 签名 ) ，并且你可以 ( 而且应该！ ) 为每个需要访问 Indico API 的脚本/应用程序创建一个令牌。为了降低令牌泄露的风险，它们还允许您指定更细粒度的范围。

source: API Key
cs_cz: API Klíč
es_es: Clave API
fr_fr: Clé API
hu_hu: API kulcs
mn_mn: API түлхүүр
pt_br: Chaves de API
sv_se: API-nyckel
tr_tr: API Anahtarı
uk_ua: Ключ API
zh_hans_cn: API 密钥

source: Create new API key
cs_cz: Vytvořit nový API klíč
de_de: Neuen API-Key erzeugen
es_es: Crear una nueva clave API
fr_fr: Créer une nouvelle clé API
hu_hu: Új API kulcs létrehozása
mn_mn: Шинэ API түлхүүр үүсгэх
pt_br: Criar nova chave de API
sv_se: Skapa ny API-nyckel
tr_tr: Yeni API anahtarı oluştur
uk_ua: Створити новий ключ API
zh_hans_cn: 创建新的 API 密钥

source: Do you really want to create a new API key? Your old key will stop working immediately!
cs_cz: Opravdu chcete vytvořit nový API klíč? Váš starý klíč přestane okamžitě fungovat
de_de: Möchten Sie wirklich einen neuen API-Schlüssel erzeugen? Der alte Schlüssel wird dann sofort deaktiviert.
es_es: ¿Realmente desea crear una nueva clave API? ¡Su clave antigua dejará de funcionar inmediatamente!
fr_fr: Voulez-vous vraiment créer une nouvelle clé API? Votre anciennet clé cessera aussitot de fonctionner!
hu_hu: Tényleg új API-kulcsot szeretne létrehozni? A régi kulcs azonnal érvényét veszti!
mn_mn: Та үнэхээр шинэ API түлхүүр үүсгэхийг хүсч байна уу? Таны хуучин түлхүүр шууд ажиллахаа болино!
pt_br: Você realmente quer criar uma nova chave de API? Sua chave antiga irá parar de funcionar imediatamente!
sv_se: Vill du verkligen skapa en ny API-nyckel? Din gamla nyckel kommer att sluta fungera omedelbart!
tr_tr: Gerçekten yeni bir API anahtarı oluşturmak ister misiniz? Eski anahtarınız derhal devre dışı kalacaktır!
uk_ua: Ви справді хочете створити новий ключ API? Ваш старий ключ перестане діяти негайно!
zh_hans_cn: 您确实要创建新API 密钥？ 您的旧密钥将马上停止工作！

source: Delete API key
cs_cz: Smazat API klíč
de_de: API-Key löschen
es_es: Borrar clave API
fr_fr: Supprimer la clé API
hu_hu: API kulcs törlése
mn_mn: API түлхүүрийг устгах
pt_br: Excluir chave de API
sv_se: Radera API-nyckel
tr_tr: API anahtarı sil
uk_ua: Видалити ключ API
zh_hans_cn: 删除 API 密钥

source: Do you really want to delete your API key?
cs_cz: Opravdu chcete smazat svůj API klíč?
de_de: Möchten Sie Ihren API-Schlüssel wirklich löschen?
es_es: ¿Desea borrar su clave API?
fr_fr: Voulez-vous vraiment supprimer cette clé API?
hu_hu: Biztosan törli az API kulcsát?
mn_mn: Та API түлхүүрээ үнэхээр устгах уу?
pt_br: Você realmente deseja excluir sua chave de API?
sv_se: Vill du verkligen ta bort din API-nyckel?
tr_tr: API anahtarını gerçekten silmek istiyor musunuz?
uk_ua: Ви справді хочете видалити ваш ключ API?
zh_hans_cn: 你确实要删除你的 API 密钥？

source: You do not have an API key at the moment. If you would like to use our API, please create an API key using the button below.
cs_cz: Momentálně nemáte API klíč. Pokud byste chtěli používat naše API, vytvořte si prosím API klíč kliknutím na tlačítko níže.
de_de: Sie besitzen aktuell keinen API-Schlüssel. Wenn Sie die API nutzen möchten, müssen Sie einen Schlüssel über die Schaltfläche unten erstellen.
es_es: No tiene una clave API en estos momento. Si desea utilizar nuestra API, cree una clave utilizando el siguiente botón
fr_fr: Vous ne possédez pas de clé API actuellement. Si vous désirez utiliser notre API, veuillez en créer une en utilisant le bouton ci-dessous.
hu_hu: Jelenleg nincs API-kulcsa. Ha használni szeretné az API-t, kérjük, hozzon létre egy API-kulcsot az alábbi gomb használatával.
mn_mn: Танд одоогоор API түлхүүр байхгүй байна. Та манай API-г ашиглахыг хүсэж байвал, доорх товчийг ашиглан API түлхүүрийг үүсгэнэ үү.
pt_br: Você não tem uma chave de API no momento. Se você quiser usar nossa API, crie uma chave de API usando o botão abaixo.
sv_se: Du har ingen API-nyckel för tillfället. Om du vill använda vårt API, vänligen skapa en API-nyckel med hjälp av knappen nedan.
tr_tr: Şu anda bir API anahtarınız yok. API'mızı kullanmak isterseniz lütfen aşağıdaki düğmeyi kullanarak bir API anahtarı oluşturun.
uk_ua: Наразі у вас немає ключа API. Якщо ви хочете використати API, будь ласка, створіть ключ API, натиснувши на кнопку нижче.
zh_hans_cn: 你现在没有API密钥。如果你要使用我们的API，请使用下面的按钮创建一个API密钥。

source: Create API key
cs_cz: Vytvořit API klíč
de_de: API-Key erzeugen
es_es: Crear clave API
fr_fr: Créer une clé API
hu_hu: API kulcs létrehozása
mn_mn: API түлхүүр үүсгэх
pt_br: Criar chave de API
sv_se: Skapa API-nyckel
tr_tr: API anahtarı oluştur
uk_ua: Створити ключ API
zh_hans_cn: 创建 API 密钥

source: Your API key has been blocked. Please contact an administrator for further details.
cs_cz: Váš klíč API byl zablokován. Prosím kontaktujte správce pro podrobnosti.
de_de: API-Schlüssel wurde blockiert. Bitte an den Indico-Verwalter wenden für weitere Details.
es_es: Su clave API ha sido bloqueada. Contacte con un administrador para tener más detalles.
fr_fr: Votre clé API a été bloquée. Veuillez contacter un administrateur pour plus de détails.
hu_hu: Az Ön API-kulcsát letiltottuk. További részletekért lépjen kapcsolatba egy rendszergazdával.
mn_mn: Таны API түлхүүрийг хаасан байна. Дэлгэрэнгүй мэдээллийг админтай холбоо барина уу.
pt_br: Sua chave de API foi bloqueada. Por favor, entre em contato com um administrador para mais detalhes.
sv_se: Din API-nyckel har blockerats. Vänligen kontakta en administratör för mer information.
tr_tr: API anahtarınız engellendi. Lüften daha fazla bilgi için bir sistem yönetici ile temasa geçin.
uk_ua: Ваш ключ API заблоковано. Будь ласка, зверніться до адміністратора, аби дізнатись більше.
zh_hans_cn: 您的 API 密钥被禁用了。请联系管理员获得详细信息。

source: Created
cs_cz: Vytvořeno
de_de: Erstellt
es_es: Creado
fr_fr: Créée
hu_hu: Létrehozás időpontja
mn_mn: Үүсгэсэн
pt_br: Criado
sv_se: Skapad
tr_tr: Oluşuturulmuş
uk_ua: Створені
zh_hans_cn: 创建于

source: Total uses
cs_cz: Celkově použití
de_de: Benutzungen insgesamt
es_es: Usos totales
fr_fr: Nombre total d'utilisations
hu_hu: Összes felhasználó
mn_mn: Нийт хэрэглээ
pt_br: Usos totais
sv_se: Total användning
tr_tr: Toplam kullanım
uk_ua: Всього використань
zh_hans_cn: 总使用数

source: Last used
cs_cz: Naposledy použito
de_de: Zuletzt benutzt
es_es: Utilizado por última vez
fr_fr: Utilisé pour la dernière fois
hu_hu: Utoljára használt
mn_mn: Сүүлд ашигласан
pt_br: Último usado
sv_se: Senast använt
tr_tr: Son kullanılan
uk_ua: Востаннє використано
zh_hans_cn: 最后一次使用

source: Last IP
cs_cz: Poslední IP
de_de: Letzte IP-Adresse
es_es: Última IP
fr_fr: Adresse IP de la dernière utilisation
hu_hu: Utolsó IP
mn_mn: Сүүлийн IP
pt_br: Último IP
sv_se: Senaste IP
tr_tr: Son IP
uk_ua: Останній IP
zh_hans_cn: 上一个 IP

source: Last request
cs_cz: Poslední požadavek
de_de: Letzte Anfrage
es_es: Última petición
fr_fr: Dernière requête
hu_hu: Utolsó kérés
mn_mn: Сүүлийн хүсэлт
pt_br: Última requisição
sv_se: Sista begäran
tr_tr: Son istek
uk_ua: Останній запит
zh_hans_cn: 最新请求

source: Last request could access private data.
cs_cz: Poslední žádost měla přístup k soukromým údajům.
de_de: Letzte Anfrage konnte auf private Daten zugreifen.
es_es: La última petición podría acceder a los datos privados.
fr_fr: La dernière requête a pu accéder à des données privées.
hu_hu: Az utolsó kérelem hozzáférhet személyes adatokhoz.
mn_mn: Сүүлийн хүсэлт нь хувийн өгөгдөлд нэвтрэх боломжтой.
pt_br: Última requisição pode acessar dados privados.
sv_se: Den sista begäran kan ge tillgång till privata uppgifter.
tr_tr: Son istek kişisel verilere erişebilir.
uk_ua: Ваш останній запит дозволяє доступ до приватних даних.
zh_hans_cn: 最后一个请求可以访问私有数据。

source: Last request could only access public data.
cs_cz: Poslední žádost měla přístup pouze k veřejným údajům.
de_de: Letzte Anfrage konnte nur auf öffentliche Daten zugreifen.
es_es: La última petición solo podría acceder a los datos públicos.
fr_fr: La dernière requête a pu accéder seulement à des données publiques.
hu_hu: Az utolsó kérelem csak a nyilvános adatokhoz férhetett hozzá.
mn_mn: Сүүлчийн хүсэлт нь зөвхөн нийтийн мэдээлэлд хандах боломжтой байсан.
pt_br: Última solicitação só pôde acessar dados públicos.
sv_se: Den senaste begäran gav endast tillgång till offentliga data.
tr_tr: Son istek yalnızca açık verilere erişebilir.
uk_ua: Останній запит дозволяє доступ лише до загальнодоступних даних.
zh_hans_cn: 最后一个请求只可以访问公开数据。
