Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Edit the reviewing question
cs_cz: Upravit recenzní otázky
de_de: Begutachtungsfrage bearbeiten
es_es: Editar la pregunta de revisión
fr_fr: Modifier la question d'évaluation
hu_hu: A felülvizsgálati kérdés szerkesztése
mn_mn: Хянах асуултыг засварлах
pt_br: Edite a pergunta de revisão
sv_se: Redigera den granskande frågan
tr_tr: Gözden geçirme sorusunu düzenle
uk_ua: Додати питання щодо рецензування
zh_hans_cn: 编辑审核问题

source: Delete the reviewing question
cs_cz: Smazat recenzní otázku
de_de: Gutachterfrage löschen
es_es: Eliminar la pregunta de revisión
fr_fr: Supprimer la question d'évaluation
hu_hu: A felülvizsgálati kérdés törlése
pt_br: apagar a questão da revisão
sv_se: Ta bort den granskande frågan

source: Are you sure you want to delete the reviewing question?
cs_cz: Jste si jistí, že chcete smazat otázky k posuzování?
de_de: Sind Sie sicher, dass die Begutachtungsfrage gelöscht werden soll?
es_es: ¿Está seguro de querer eliminar la pregunta de revisión?
fr_fr: Voulez-vous vraiment supprimer cette question d'évaluation?
hu_hu: Biztos, hogy törölni szeretné a felülvizsgálati kérdést?
mn_mn: Та хянах асуултыг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja excluir a pergunta de revisão?
sv_se: Är du säker på att du vill ta bort den granskande frågan?
tr_tr: Gözden geçirme sorusunu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити питання щодо рецензування?
zh_hans_cn: 您确定要删除审核问题吗？

source: There are no reviewing questions yet.
cs_cz: Žádné otázky k posuzování.
de_de: Es gibt bisher keine Begutachtungsfragen
es_es: Aún no hay preguntas de revisión.
fr_fr: Il n'y a pas encore de question d'évaluation.
hu_hu: Még nincsenek felülvizsgálati kérdések.
mn_mn: Энд хянах асуулт байхгүй хэвээр байна.
pt_br: Ainda não há perguntas de revisão.
sv_se: Det finns inga granskningsfrågor ännu.
tr_tr: Henüz hiçbir gözden geçirme sorusu yoktur.
uk_ua: Питань щодо рецензування немає.
zh_hans_cn: 还没有审核问题。

source: One additional event has been created.
cs_cz: Vytvořila se jedna nová událost.
de_de: Ein zusätzliches Event wurde erstellt.
es_es: Se ha creado un evento adicional
fr_fr: Un événement supplémentaire a été créé.
hu_hu: Egy további esemény lett létrehozva.
mn_mn: Нэг нэмэлт үйл явдлыг үүсгэлээ.
pt_br: Um evento adicional foi criado.
sv_se: Ytterligare ett evenemang har skapats.
tr_tr: ek etkinlik oluşturulmuştur.
uk_ua: Створено один додатковий захід.
zh_hans_cn: %(count)s的附加事件已创建。

source: Edit event label '%(name)s'
cs_cz: Upravit štítek události "%(name)s"
de_de: Veranstaltungs-Label “%(name)s” bearbeiten
es_es: Editar etiqueta de evento '%(name)s'
fr_fr: Modifier l'étiquette d'événement '%(name)s'
hu_hu: '%(name)s' eseménycímke szerkesztése
mn_mn: Үйл явдлын шошго %(name)s-г засварлах
pt_br: Editar a etiqueta do evento '%(name)s'
sv_se: Redigera händelsetikett '%(name)s'
tr_tr: '%(name)s' etkinlik etiketini düzenle
uk_ua: Редагувати мітку події: %(name)s
zh_hans_cn: 编辑事件标签 ‘%(name)s’

source: Delete event label '%(name)s'?
cs_cz: Smazat štítek události "%(name)s"?
de_de: Veranstaltungs-Label “%(name)s” löschen?
es_es: ¿Borrar etiqueta del evento '%(name)s'?
fr_fr: Supprimer l'étiquette d'événement '%(name)s'?
hu_hu: Törli a(z) '%(name)s' eseménycímkét?
mn_mn: Үйл явдлын шошго %(name)s-г устгах уу?
pt_br: Apagar etiqueta do evento '%(name)s'?
sv_se: Ta bort händelsetiketten '%(name)s'?
tr_tr: '%(name)s' etkinlik etiketini sil?
uk_ua: Видалити мітку події: %(name)s
zh_hans_cn: 删除事件标签 '%(name)s' ?

source: Are you sure you want to permanently delete the event label '%(name)s'? This action will remove it from all events that use it.
cs_cz: Opravdu chcete navěky odstranit štítek události "%(name)s"? Odstraníte jej ze všech událostí, které jej využívaly.
de_de: Sind Sie sicher, dass das Veranstaltungs-Label “%(name)s” permanent gelöscht werden soll? Diese Aktion wird es von allen Veranstaltungen entfernen.
es_es: ¿Estás seguro de querer eliminar de forma permanente la etiqueta del evento "%(name)s"? Esta acción lo eliminará de todos los eventos que lo utilicen.
fr_fr: Etes-vous sûr.e de vouloir supprimer de façon permanente l'étiquette d'événement '%(name)s'? Cette action supprimera l'étiquette de tous les événements qui l'utilisent.
hu_hu: Biztos, hogy véglegesen törölni szeretné a(z) '%(name)s' eseménycímkét? Ez a művelet eltávolítja az összes olyan eseményből, amely használja.
mn_mn: Та гаднах үйл явдлын шошго '%(name)s'-г үүрд устгахыг хүсэж байгаадаа итгэлтэй байна уу? Энэхүү үйлдэл үүнийг ашигладаг бүх үйл явдлуудыг устгах болно.
pt_br: Você tem certeza de que você deseja APAGAR PERMANENTEMENTE a etiqueta do evento '%(name)s'? Esta ação irá apagá-lo de todos os eventos que o usam.
sv_se: Är du säker på att du vill ta bort evenemangsetiketten '%(name)s' permanent? Denna åtgärd kommer att ta bort den från alla evenemang som använder den.
tr_tr: '%(name)s' etkinlik etiketini kalıcı olarak silmek istediğinizden emin misiniz? Bu eylem, söz konusu etiketi onu kullanan tüm etkinliklerden kaldıracaktır.
uk_ua: Ви впевнені, що ви хочете видалити назавжди мітку події "%(name)s"? Ця операція видалить цю міеку з усіх подій, що використовують його.
zh_hans_cn: 确实要永久删除事件标签 '%(name)s' 吗？此操作将从所有使用它的事件中删除它。

source: There are no event labels yet.
cs_cz: Zatím nejsou vytvořeny žádné štítky událostí.
de_de: Es gibt noch keine Veranstaltungs-Label.
es_es: Aún no hay etiquetas de eventos.
fr_fr: Il n'existe aucun étiquette d'événement.
hu_hu: Még nincsenek eseménycímkék.
mn_mn: Үйл явдлын шошго одоогоор байхгүй байна.
pt_br: Não há etiquetas para evento ainda.
sv_se: Det finns inga evenemangsetiketter ännu.
tr_tr: Henüz hiçbir etkinlik etiketi yoktur.
uk_ua: Мітки заходів покищо відсутні
zh_hans_cn: 还没有事件标签。

source: Edit %(name)s external ID type
de_de: Externen ID-Typ %(name)s bearbeiten
es_es: Editar %(name)s modo ID externo
fr_fr: Modifier le type d'identifiant externe %(name)s
hu_hu: %(name)s külső azonosító típus szerkesztése
mn_mn: %(name)sгаднах ID төрлийг засварлах
pt_br: Editar %(name)s tipo de ID externo
sv_se: Redigera %(name)s extern ID-typ
tr_tr: %(name)s dış kimlik türünü düzenle
uk_ua: Редагувати тип зовнішнього ID %(name)s
zh_hans_cn: 编辑 %(name)s 的外部 ID 类型

source: Delete external ID type %(name)s?
de_de: Externen ID-Typ %(name)s löschen?
es_es: ¿Borrar modo ID externo %(name)s?
fr_fr: Supprimer le type d'identifiant externe %(name)s?
hu_hu: Külső azonosító típus %(name)s törlése?
mn_mn: Гаднах ID төрөл %(name)s-г устгах уу?
pt_br: Apagar tipo de ID externo %(name)s ?
sv_se: Ta bort extern ID-typ %(name)s?
tr_tr: %(name)sdış kimlik türünü sil?
uk_ua: Видалити тип зовнішнього ID %(name)s?
zh_hans_cn: 删除外部ID类型 %(name)s ？

source: Are you sure you want to permanently delete the external ID type '%(name)s'? This action will remove it from all events that use it.
cs_cz: Opravdu chcete trvale smazat externí ID typ '%(name)s'? Odstraníte typ ze všech událostí, které jej užívají.
de_de: Sind Sie sicher, dass Sie den externen ID-Typ “%(name)s” permanent löschen wollen? Er wird von allen Veranstaltungen entfernt.
es_es: ¿Desea borrar permanentemente el modo ID externo "%(name)s"? Esta acción lo quitará de todos los eventos que lo utilizan.
fr_fr: Voulez-vous vraiment supprimer le type d'identifiant externe '%(name)s'? Cette action le supprimera de tous les événements qui l'utilisent.
hu_hu: Biztos, hogy véglegesen törölni szeretné a '%(name)s' típusú külső azonosítót? Ez a művelet eltávolítja az összes olyan eseményből, amely használja.
mn_mn: Та гаднах ID төрөл '%(name)s'-г үүрд устгахыг хүсэж байгаадаа итгэлтэй байна уу? Энэхүү үйлдэл үүнийг ашигладаг бүх үйл явдлуудыг устгах болно.
pt_br: Você tem certeza de que você deseja APAGAR PERMANENTEMENTE o tipo de ID externo '%(name)s'? Esta ação irá apagá-lo de todos os eventos que o usam.
sv_se: Är du säker att du vill ta bort den externa ID-typen '%(name)s' permanent? Denna åtgärd kommer att ta bort den från alla evenemang som använder den.
tr_tr: '%(name)s' dış kimlik türünü kalıcı olarak silmek istediğinizden emin misiniz? Bu eylem söz konusu kimlik türünü onu kullanan tüm etkinliklerden kaldıracaktır.
uk_ua: Ви впевнені, що ви хочете видалити назавжди тип зовнішнього ID "%(name)s"? Ця операція видалить цей тип ID з усіх подій, що використовують його.
zh_hans_cn: 您确实要永久删除外部 ID 类型 ‘%(name)s’ 吗？此操作将从所有使用它的事件中删除它。

source: There are no external ID types yet.
de_de: Es gibt noch keine externen ID-Typen.
es_es: Todavía no hay modos ID externos.
fr_fr: Il n'existe encore aucun type d'identifiant externe.
hu_hu: Még nincsenek külső azonosító típusok.
mn_mn: Гаднах ID төрлүүд одоогоор байхгүй байна.
pt_br: Ainda não há tipos de ID externos.
sv_se: Det finns inga externa ID-typer ännu.
tr_tr: Henüz hiçbir dış kimlik türü yoktur.
uk_ua: Типів зовнішнього ID ще немає.
zh_hans_cn: 还没有外部 ID 类型。

source: Allowed keywords
fr_fr: Mot-clés autorisés

source: Define the list of allowed keywords. An empty list implies any keyword is valid.
fr_fr: Définir la liste des mots-clés autorisés. Une liste vide implique que tout mot-clé est valide.

source: Auto-linked Patterns
de_de: Automatisch verknüpfte Muster
es_es: Patrones vinculados automáticamente
fr_fr: Modèles auto-liés
hu_hu: Automatikusan összekapcsolt minták
pt_br: Padrões com links automáticos
sv_se: Autolänkade mönster

source: Experimental feature
de_de: Experimentelle Funktion
es_es: Funcionalidad experimental
fr_fr: Fonctionnalité expérimentale
hu_hu: Kísérleti funkció
pt_br: Recurso experimental
sv_se: Experimentell funktion

source: Make sure you understand what you're doing or your notes may end up broken!
de_de: Stellen Sie sicher, dass Sie verstehen, was Sie tun, sonst könnten Ihre Notizen kaputt gehen!
es_es: Asegúrese de que entiende lo que está haciendo o sus notas pueden acabar rotas.
fr_fr: Assurez-vous de comprendre ce que vous faites, ou vos notes pourraient finir inutilisables!
hu_hu: Győződjön meg róla, hogy érti, mit csinál, különben a jegyzetei tönkremehetnek!
pt_br: Certifique-se de entender o que está fazendo ou suas anotações podem acabar quebradas!
sv_se: Se till att du förstår vad du gör, annars kan det sluta med att dina anteckningar går sönder!

source: Here you can define text patterns which are automatically linked e.g. to ticketing or code repository systems, from within your notes.
de_de: Hier können Sie Textmuster definieren, die z.B. aus Ihren Notizen heraus automatisch mit Ticketing- oder Code-Repository-Systemen verknüpft werden.
es_es: Aquí puede definir patrones de texto que se vinculan automáticamente, por ejemplo, a sistemas de tiques o repositorios de código, desde sus notas.
fr_fr: Vous pouvez définit ici des modèles de texte qui sont liés automatiquement, par ex. à des systèmes de tickets ou de gestion de code, à partir de vos notes.
hu_hu: Itt olyan szövegmintákat határozhat meg, amelyek a jegyzeteiből automatikusan összekapcsolódnak például a jegyzettömbökkel vagy a kódtároló rendszerekkel.
pt_br: Aqui você pode definir padrões de texto que são automaticamente vinculados, por exemplo, a sistemas de tíquetes ou repositórios de código, a partir de suas anotações.
sv_se: Här kan du definiera textmönster som automatiskt länkas till t.ex. ärendehanteringssystem eller kodförvaringssystem, från dina anteckningar.

source: Example
de_de: Beispiel
es_es: Ejemplo
fr_fr: Exemple
hu_hu: Példa
pt_br: Exemplo
sv_se: Exempel
tr_tr: Örnek
uk_ua: Приклад

source: Data retention settings
de_de: Einstellungen zur Datenspeicherung
es_es: Configuración de la conservación de datos
fr_fr: Paramètres de rétention des données
hu_hu: Adatmegőrzési beállítások
pt_br: Configurações de retenção de dados

source: Allowed minimum and maximum data retention period can be configured here.
de_de: Hier können der erlaubte Mindest- und Höchstzeitraum für die Datenspeicherung konfiguriert werden.
es_es: Aquí se puede configurar el periodo mínimo y máximo de conservación de datos.
fr_fr: Les durées de rétention minimum et maximum peuvent être configurées ici.
hu_hu: Itt lehet beállítani az engedélyezett minimális és maximális adatmegőrzési időszakot.
pt_br: O período mínimo e máximo permitido de retenção de dados pode ser configurado aqui.

source: Existing event labels
cs_cz: Stávající štítky pro události
de_de: Vorhandene Veranstaltungs-Label
es_es: Etiquetas de eventos existentes
fr_fr: Etiquettes d'événement existantes
hu_hu: Meglévő eseménycímkék
mn_mn: Одоогийн үйл явдлын шошго
pt_br: Etiquetas de eventos existentes
sv_se: Befintliga etiketter för evenemang
tr_tr: Var olan etkinlik etiketleri
uk_ua: Існуючі мітки заходів
zh_hans_cn: 现有事件标签

source: Create new event label
cs_cz: Vytvořit nový štítek pro událost
de_de: Neues Veranstaltungs-Label erstellen
es_es: Crear nueva etiqueta de evento
fr_fr: Créer une nouvelle étiquette d'événement
hu_hu: Új eseménycímke létrehozása
mn_mn: Шинэ үйл явдлын шошго үүсгэх
pt_br: Criar nova etiqueta para o evento
sv_se: Skapa ny evenemangsetikett
tr_tr: Yeni etkinlik etiketi oluştur
uk_ua: Створити нову мітку заходу
zh_hans_cn: 创建新事件标签

source: Existing external ID types
de_de: Vorhandene externe ID-Typen
es_es: Modos ID externos existentes
fr_fr: Types d'identifiant externe existants
hu_hu: Meglévő külső azonosító típusok
mn_mn: Одоогийн гаднах ID төрлүүд
pt_br: Tipos de ID externos existentes
sv_se: Befintliga externa ID-typer
tr_tr: Mevcut dış kimlik türleri
uk_ua: Існуючі типи зовнішнього ID
zh_hans_cn: 现有的外部ID类型

source: Create new external ID type
de_de: Neuen externen ID-Typ erstellen
es_es: Crear un nuevo modo ID externo
fr_fr: Créer un nouveau type d'identifiant externe
hu_hu: Új külső azonosító típus létrehozása
mn_mn: Шинэ гаднах ID төрөл үүсгэх
pt_br: Criar novo tipo de ID externo
sv_se: Skapa ny extern ID-typ
tr_tr: Yeni dış kimlik türü oluştur
uk_ua: Створити новий тип зовнішнього ID
zh_hans_cn: 建立新的外部 ID 类型

source: Create new type
cs_cz: Vytvořit nový typ
de_de: Neuen Typ erstellen
es_es: Crear nuevo tipo
fr_fr: Créer un nouveau type
hu_hu: Új típus létrehozása
mn_mn: Шинэ төрөл үүсгэх
pt_br: Criar novo tipo
sv_se: Skapa ny typ
tr_tr: Yeni tür oluştur
uk_ua: Творити новий тип
zh_hans_cn: 创建新类型

source: Unlisted events enable users to set up and customize events before publishing them into a category.
cs_cz: Nezveřejněné události umožňují uživatelům vytvořit a upravit události před jejich publikováním v kategorii.
de_de: Nicht aufgelistete Veranstaltungen ermöglichen es Benutzern, Veranstaltungen einzurichten und anzupassen, bevor sie in einer Kategorie veröffentlicht werden.
es_es: Los eventos no listados permiten a los usuarios configurar y personalizar eventos antes de publicarlos en una categoría.
fr_fr: Les événements non listés permettent aux utilisateurs de configurer et de personnaliser des événements avant de les publier dans une catégorie.
hu_hu: A fel nem sorolt események lehetővé teszik a felhasználók számára az események beállítását és testreszabását, mielőtt közzéteszik azokat egy kategóriában.
pt_br: Eventos não listados permitem usuários configurar e customizar eventos antes de publicá-los em uma categoria.
sv_se: Olistade evenemang gör det möjligt för användare att skapa och anpassa evenemang innan de publiceras i en kategori.
zh_hans_cn: 未列出的事件允许用户在将事件发布到类别之前设置和自定义事件。

source: Potential misconfiguration
fr_fr: Mauvaise configuration potentielle

source: Your Indico system config %(link)sdisallows user search%(endlink)s for regular users, but unlisted events are enabled without restricting who can create them.
fr_fr: Votre configuration système Indico %(link)s interdit la recherche d'utilisateur %(endlink)s aux utilisateurs standards, mais les événements non listés sont activés sans restriction de qui peut les créer.

source: Unless Indico account creation is restricted/moderated, this means that the configured search restriction is not effective, as anyone can become an event manager by simply creating an unlisted event.
fr_fr: A moins que la création de compte Indico ne soit restreinte ou modérée, ceci signifie que la restriction sur la recherche des utilisateurs n'est pas efficace, car n'importe qui peut devenir un gestionnaire d'événement en créant simplement un événement non listé.

source: Access Denied
cs_cz: Přístup odepřen
de_de: Zugriff verweigert
es_es: Acceso denegado
fr_fr: Accès refusé
hu_hu: Hozzáférés megtagadva
mn_mn: Хандах эрхгүй
pt_br: Acesso negado
sv_se: Åtkomst nekad
tr_tr: Erişim Reddedildi
uk_ua: Доступ заборонено.
zh_hans_cn: 拒绝访问

source: This event is protected with an access key.
cs_cz: Tato událost je chráněna přístupovým kódem.
de_de: Diese Veranstaltung ist mit einem Zugriffsschlüssel geschützt.
es_es: Este evento está protegido con una clave de acceso.
fr_fr: Cet événement est protégé par une clé d'accès.
hu_hu: Ez az esemény hozzáférési kulccsal védett.
mn_mn: Энэхүү үйл явдлыг нэвтрэх түлхүүрээр хамгаалсан.
pt_br: Este evento é protegido por uma chave de acesso.
sv_se: Denna händelse är skyddad med en nyckel.
tr_tr: Bu etkinlik bir erişim anahtarı ile korunmaktadır.
uk_ua: Захід захищено ключем доступу.
zh_hans_cn: 此事件受访问密钥保护。

source: Please enter it below.
cs_cz: Zadejte jej prosím níže.
de_de: Bitte unten eingeben.
es_es: Por favor introdúzcalo a continuación.
fr_fr: Veuillez l'entrer ici:
hu_hu: Kérjük, adja meg az alábbiakban.
mn_mn: Үүнийг доор оруулна уу.
pt_br: Por favor, insira-o abaixo.
sv_se: Vänligen ange det nedan.
tr_tr: Lütfen aşağıya giriniz
uk_ua: Будь ласка, введіть його нижче.
zh_hans_cn: 请在下面输入。

source: Please %(link_start)slog in%(link_end)s or enter the key below.
cs_cz: Prosím %(link_start)spřihlaste se%(link_end)s nebo zadejte klíč níže.
de_de: Bitte %(link_start)seinloggen%(link_end)s oder Schlüssel eingeben.
es_es: %(link_start)sInicie sesión%(link_end)s o introduzca la clave a continuación.
fr_fr: Veuillez vous %(link_start)sconnecter%(link_end)s ou entrer la clé ci-dessous.
hu_hu: Kérjük, %(link_start)sjelentkezzen be%(link_end)s, vagy adja meg az alábbi kulcsot.
mn_mn: %(link_start)sнэвтэрч орох %(link_end)sэсвэл дараах түлхүүрийг оруулна уу.
pt_br: Por favor %(link_start)sentre%(link_end)s ou insira a chave abaixo.
sv_se: Vänligen %(link_start)slogga in%(link_end)s eller ange nyckeln nedan.
tr_tr: Lütfen%(link_start)soturum açın%(link_end)s veya aşağıdaki anahtarı girin.
uk_ua: Будь ласка, %(link_start)s увійдіть %(link_end)s чи введіть ключ.
zh_hans_cn: 请 %(link_start)s 登录 %(link_end)s 或在下面输入秘钥。

source: Go to the main page
cs_cz: Přejít na hlavní stránku
de_de: Zur Hauptseite
es_es: Ir a la página principal
fr_fr: Retour à la page d'accueil
hu_hu: Vissza a főoldalra
mn_mn: Үндсэн хуудас руу орох
pt_br: Vá para a página principal
sv_se: Gå till huvudsidan
tr_tr: Ana sayfaya git
uk_ua: До головної сторінки
zh_hans_cn: 转到主页

source: Skip to main content
fr_fr: Sauter au contenu principal

source: Date/Time
cs_cz: Datum/Čas
de_de: Datum/Zeit
es_es: Fecha/Hora
fr_fr: Date/Heure
hu_hu: Dátum és idő
mn_mn: Огноо/Цаг
pt_br: Data/hora
sv_se: Datum/Tid
tr_tr: Tarih/Zaman
uk_ua: Дата/Час
zh_hans_cn: 日期/时间

source: Starts
cs_cz: Začátek
de_de: Beginnt
es_es: Empieza
fr_fr: Commence le
hu_hu: Kezdés
mn_mn: Эхлэлүүд
pt_br: Começar (Iniciar)
sv_se: Börjar
tr_tr: Başlar
uk_ua: Починається
zh_hans_cn: 开始

source: Ends
cs_cz: Konec
de_de: Endet
es_es: Finaliza
fr_fr: Finit le
hu_hu: Befejezés
mn_mn: Төгсгөлүүд
pt_br: Fim
sv_se: Slutar
tr_tr: Sona erer
uk_ua: Закінчується
zh_hans_cn: 结束

source: Go to map
cs_cz: Přejít na mapu
de_de: Zur Karte
es_es: Ir al mapa
fr_fr: Aller à la carte
hu_hu: Irány a térkép
mn_mn: Газрын зураг руу орох
pt_br: Ir para o mapa
sv_se: Gå till karta
tr_tr: Haritaya git
uk_ua: Перейти до карти
zh_hans_cn: 转到地图

source: Log in to see their email address
cs_cz: Pro zobrazení jejich emailových adres se přihlaste
de_de: Einloggen, um deren E-Mail-Adresse zu sehen
es_es: Iniciar sesión para ver su dirección de correo
fr_fr: Connectez-vous afin de voir leur adresse électronique
hu_hu: Jelentkezzen be az e-mail címük megtekintéséhez
mn_mn: Цахим шуудангийн хаягийг харахын тулд нэвтэрнэ үү
pt_br: Faça o login para ver o endereço de email
sv_se: Logga in för att se deras e-postadress
tr_tr: Onların e-posta adresini görmek için oturum açın
uk_ua: Увійдіть, аби побачити їхні електронні пошти
zh_hans_cn: 登录查看他们的电子邮件地址

source: Extra information
cs_cz: Další údaje
es_es: Información extra
fr_fr: Information supplémentaire
hu_hu: További információk
mn_mn: Нэмэгдэл мэдээлэл
pt_br: Informação extra
tr_tr: Daha fazla bilgi
uk_ua: Додаткова інформація
zh_hans_cn: 额外信息

source: Now happening:
cs_cz: Právě probíhá:
de_de: Jetzt stattfindend:
es_es: En estos momentos:
fr_fr: En ce moment:
hu_hu: Most zajlik:
mn_mn: Одоо явагдаж буй
pt_br: Acontecendo agora:
sv_se: Nu händer det:
tr_tr: Şu anda gerçekleşiyor:
uk_ua: Відбуваються зараз:
zh_hans_cn: 正在发生：

source: There is no privacy information for this event.
de_de: Es gibt keine Datenschutz-Informationen zu dieser Veranstaltung.
es_es: No hay información sobre privacidad para este evento.
fr_fr: Pas d'information de confidentialité pour cet événement.
hu_hu: Erre az eseményre vonatkozóan nincsenek adatvédelmi információk.
pt_br: Não há informações de privacidade para este Evento.
sv_se: Det finns ingen sekretessinformation för den här händelsen.
zh_hans_cn: 此事件没有隐私信息。

source: Event privacy notice
cs_cz: Prohlášení o ochraně osobních údajů v rámci události
de_de: Datenschutzhinweis für Veranstaltungen
es_es: Aviso de privacidad del evento
fr_fr: Avis de confidentialité de l'événement
hu_hu: Esemény adatvédelmi nyilatkozat
pt_br: Evento aviso de privacidade
sv_se: Sekretesspolicy för evenemang
zh_hans_cn: 事件隐私声明

source: Privacy notices
cs_cz: Prohlášení o ochraně osobních údajů
de_de: Datenschutzerklärungen
es_es: Avisos de privacidad
fr_fr: Avis de confidentialité
hu_hu: Adatvédelmi tájékoztatók
pt_br: Avisos de privacidade
sv_se: Meddelanden om integritet
uk_ua: Повідомлення про конфіденційність
zh_hans_cn: 隐私声明

source: Privacy Notice
cs_cz: Prohlášení o ochraně osobních údajů
de_de: Datenschutzerklärung
es_es: Aviso de Privacidad
fr_fr: Avis de confidentialité
hu_hu: Adatvédelmi tájékoztató
pt_br: Aviso de privacidade
sv_se: Meddelande om integritet
uk_ua: Повідомлення про конфіденційність
zh_hans_cn: 隐私声明

source: Presentation materials
cs_cz: Materiály k příspěvku
de_de: Präsentationsmaterialien
es_es: Materiales de la presentación
fr_fr: Documents de présentation
hu_hu: Prezentációs anyagok
mn_mn: Илтгэлийн материалууд
pt_br: Materiais de apresentação
sv_se: Presentationsmaterial
tr_tr: Sunum Materyalleri
uk_ua: Матеріали презентації
zh_hans_cn: 报告材料

source: Edit materials
cs_cz: Upravit Materiály
de_de: Anhänge bearbeiten
es_es: Editar materiales
fr_fr: Modifier les documents
hu_hu: Anyagok szerkesztése
pt_br: Editar materiais
sv_se: Redigera material
