Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Application {} registered successfully
it_it: Applicazione {} registrata con successo
pl_pl: Aplikację {} zarejestrowano

source: New client secret generated for the application
it_it: Nuovo segreto del cliente generato per l'applicazione
pl_pl: Wygenerowano nowy sekret klienta dla aplikacji

source: App authorization revoked for all users.
it_it: Autorizzazione dell'app revocata per tutti gli utenti.
pl_pl: Autoryzacja aplikacji została cofnięta dla wszystkich użytkowników.

source: Access for '{}' has been successfully revoked.
it_it: L'accesso per '{}' è stato revocato con successo.
pl_pl: Dostęp dla '{}' został pomyślnie unieważniony.

source: You cannot manage API tokens
it_it: Non puoi gestire i token API
pl_pl: Nie możesz zarządzać tokenami API

source: Token '{}' updated
it_it: Token '{}' aggiornato
pl_pl: Zaktualizowano token '{}'

source: The token '{}' has been successfully revoked.
it_it: Il token '{}' è stato revocato con successo.
pl_pl: Token '{}' został pomyślnie unieważniony.

source: Invalid URI: {}.<br>It must use http or https and may not contain a query string.
it_it: URI '{}' non valido. <br>Deve iniziare con http o https e non deve contenere una query string (?campo1=valore1&campo2=valore2&...)
pl_pl: Błędny URI: {}.<br> Musi zawierać http lub https i nie może zawierać łańcucha zapytania.

source: Allowed authorization callback URLs
it_it: URL di callback di autorizzazione consentiti
pl_pl: Dozwolone URLe autoryzacji callback

source: More than one URL can be specified adding new lines. The redirect_uri sent by the OAuth client must use the same protocol and host/port. If an entry contains a path, the redirect_uri's path must start with this path.
it_it: È possibile specificare più di un URL aggiungendo nuove righe. Il redirect_uri inviato dal client OAuth deve utilizzare lo stesso protocollo e lo stesso host/porta. Se una voce contiene un percorso, il percorso del redirect_uri deve iniziare con questo percorso.
pl_pl: Można podać więcej niż jeden URL w kolejnych wierszach. redirect_uri wysyłany przez klienta OAuth musi używać tego samego protokołu i hosta/portu. Jeżeli pozycja zawiera ścieżkę, to ścieżka redirect_uri musi się zaczynać tą ścieżką.

source: Only scopes from this list may be requested by the app.
it_it: Solo gli scope inclusi in questa lista possono essere richiesti dalla app.
pl_pl: Aplikacja może zażądać tylko zakresu z tej listy.

source: If an application is not enabled, its OAuth tokens cannot be used and user cannot be prompted to authorize the application.
it_it: Se un'applicazione non è abilitata, i suoi token OAuth non possono essere utilizzati e all'utente non può essere richiesto di autorizzare l'applicazione.
pl_pl: Jeżeli aplikacja nie jest włączona, to nie można wykorzystywać jej tokenów OAuth i nie można zapraszać użytkownika, aby tę aplikację autoryzować.

source: Allow PKCE flow
it_it: Consentire il flusso PKCE
pl_pl: Zezwól na przepływ PKCE

source: If enabled, the application can use the client-side PKCE flow which does not require the use of the Client Secret to get a token.
it_it: Se abilitata, l'applicazione può utilizzare il flusso PKCE lato client che non richiede l'uso del Client Secret per ottenere un token.
pl_pl: Jeśli ta opcja jest włączona, to aplikacja może korzystać z przepływu PKCE po stronie klienta, który nie wymaga użycia tajnego klienta w celu uzyskania tokena.

source: Trusted
it_it: Fidato
pl_pl: Zaufany

source: Trusted applications will be granted authorization automatically and no intermediate page will be displayed during the authorization process.
it_it: Le applicazioni affidabili saranno autorizzate automaticamente e non verrà visualizzata alcuna pagina intermedia durante il processo di autorizzazione.
pl_pl: Zaufane aplikacje otrzymają autoryzację automatycznie i podczas tej autoryzacji nie ukaże się pośrednia strona.

source: There is already an application with this name
it_it: Esiste già un'applicazione con questo nome
pl_pl: Już istnieje aplikacja o tej nazwie

source: What's this token used for?
it_it: A cosa serve questo token?
pl_pl: Do czego służy ten token?

source: Scopes define what kind of access the token has.
it_it: Gli scope definiscono il tipo di accesso che avrà il token.
pl_pl: Zakresy określają rodzaj dostępu, jaki ma token.

source: There is already a token with this name
it_it: Esiste già un token con questo nome
pl_pl: Istnieje już token o tej nazwie

source: Are you sure you want to revoke all %(num_users)s user authorizations?
it_it: Siete sicuri di voler revocare tutte %(num_users)s autorizzazioni agli utenti?
pl_pl: Czy na pewno chcesz unieważnić wszystkie autoryzacje użytkowników %(num_users)s?

source: Revoke user authorizations
it_it: Revocare le autorizzazioni degli utenti
pl_pl: Odbierz uprawnienia użytkownika

source: Are you sure you want to reset the client secret?
it_it: Siete sicuri di voler ripristinare il segreto del cliente?
pl_pl: Czy jesteś pewien, że chcesz zresetować sekret klienta?

source: Reset client secret
it_it: Ripristinare il segreto del cliente
pl_pl: Reset sekret klienta

source: Are you sure you want to remove this application?
it_it: Siete sicuri di voler rimuovere questa applicazione?
pl_pl: Czy jesteś pewien, że chcesz usunąć tę aplikację?

source: Users:
it_it: Utenti:
pl_pl: Użytkownicy:

source: This is a system application. It cannot be deleted and certain attributes cannot be changed.
it_it: Si tratta di un'applicazione di sistema. Non può essere eliminata e alcuni attributi non possono essere modificati.
pl_pl: To jest aplikacja systemowa. Nie może zostać usunięta, a pewnych atrybutów nie można zmienić.

source: Update application
it_it: Aggiornare applicazione
pl_pl: Uaktualnij aplikację

source: Copy to clipboard
it_it: Copia negli appunti
pl_pl: Skopiuj do schowka

source: Register new application
it_it: Registrare una nuova applicazione
pl_pl: Zarejestruj nową aplikację

source: This is the list of applications authorized to access Indico. Click on the name of an application to see more information.
it_it: Questo è l'elenco delle applicazioni autorizzate ad accedere a Indico. Cliccare sul nome di un'applicazione per visualizzare ulteriori informazioni.
pl_pl: To jest lista aplikacji autoryzowanych do dostępu do Indico. Po kliknięciu na nazwę aplikacji ukażą się informacje o niej.

source: There aren't any authorized applications.
it_it: Non ci sono applicazioni autorizzate.
pl_pl: Nie ma żadnej autoryzowanej aplikacji.

source: is requesting the following permissions:
it_it: sta richiedendo le seguenti autorizzazioni:
pl_pl: Wnioskuje o następujące pozwolenia:

source: Permission already granted
it_it: Permesso già concesso
pl_pl: Już wyrażono zgodę

source: Authorize
it_it: Autorizzare
pl_pl: Autoryzuj

source: There was an error during the OAuth authorization process:
it_it: Si è verificato un errore durante il processo di autorizzazione OAuth:
pl_pl: Podczas autoryzacji OAuth wystąpił błąd:

source: Authorized applications
it_it: Applicazioni autorizzate
pl_pl: Autoryzowane aplikacje

source: This is the list of applications you authorized to access your Indico data.
it_it: Questo è l'elenco delle applicazioni che hai autorizzato ad accedere ai tuoi dati Indico.
pl_pl: To jest lista aplikacji, którym pozwoliłeś na dostęp do Twoich danych Indico.

source: No third party applications have been authorized.
it_it: Non sono state autorizzate applicazioni di terzi.
pl_pl: Żadna obca aplikacja nie otrzymała zgody.

source: Authorized scopes:
it_it: Scope autorizzati:
pl_pl: Autoryzowane zakresy:

source: Last used:
it_it: Ultimo utilizzo:
pl_pl: Ostatnio wykorzystany:

source: %(app_name)s will no longer have access to your Indico data. Are you sure you want to revoke its access?
it_it: %(app_name)snon avrà più accesso ai tuoi dati Indico. Sei sicuro di voler revocare il tuo accesso?

source: Revoke
it_it: Revocare
pl_pl: Wycofaj

source: Create new token
it_it: Crea un nuovo token
pl_pl: Stwórz nowy token

source: Tokens you generated to access the Indico APIs.
it_it: Token generati per accedere alle API di Indico.
pl_pl: Tokeny wygenerowane w celu uzyskania dostępu do interfejsów API Indico.

source: Make sure to copy your API token now. You won't be able to see it again!
it_it: Accertati di copia in questo momento il tuo token API: non potrai visualizzarlo nuovamente in futuro.
pl_pl: Skopiuj teraz swój token API. Nie będziesz mógł tego zobaczyć ponownie!

source: No tokens have been generated.
it_it: Non è stato generato alcun token.
pl_pl: Nie wygenerowano tokenów.

source: Edit token '%(token_name)s'
it_it: Modifica il token '%(token_name)s'
pl_pl: Edytuj token '%(token_name)s'

source: Last used from %(ip)s Total uses: %(count)s
it_it: Ultimo utilizzo da %(ip)s Totale degli utilizzi%(count)s
pl_pl: Ostatnio używane z %(ip)s Łączna liczba użyć: %(count)s

source: Regenerate token
it_it: Rigenera il token
pl_pl: Ponownie wygeneruj token

source: Regenerate token '%(token_name)s'
it_it: Rigenera il token '%(token_name)s'
pl_pl: Ponownie wygeneruj token '%(token_name)s'

source: If you've lost/forgotten this token, you can regenerate it, but be aware that any applications or scripts using this token will need to be updated. You cannot undo this action.
it_it: Se perdi o dimentichi questo token, è possibile rigenerarlo ma è necessario aggiornare tutte le applicazioni o gli script che lo utilizzano. Non è possibile annullare questa azione.
pl_pl: Jeśli zgubiłeś/zapomniałeś ten token, możesz go ponownie wygenerować, ale pamiętaj, że wszystkie aplikacje lub skrypty korzystające z tego tokena będą musiały zostać zaktualizowane. Tej akcji nie można cofnąć.

source: Revoke token
it_it: Revoca token
pl_pl: Unieważnij token

source: Revoke token '%(token_name)s'
it_it: Revoca token '%(token_name)s'
pl_pl: Unieważnij token '%(token_name)s'

source: Any applications or scripts using this token will no longer be able to access the Indico API. You cannot undo this action.
it_it: Tutte le applicazioni o gli script che utilizzano questo token non saranno più in grado di accedere all'API Indico. Non è possibile annullare questa azione.
pl_pl: Wszystkie aplikacje i skrypty korzystające z tego tokena nie będą miały już dostępu do interfejsu API Indico. Tej akcji nie można cofnąć.

source: Warning: You will not be able to create a new API token since only Indico admins can create API tokens.
it_it: Attenzione: Non sarà possibile creare un nuovo token API, poiché solo gli amministratori di Indico possono creare token API.
pl_pl: Ostrzeżenie: Nie będziesz mógł stworzyć nowego tokena API, ponieważ tylko administratorzy mogą tworzyć nowe tokeny API.

source: Room booking
it_it: Prenota sala
pl_pl: Rezerwacja pomieszczeń

source: Book
it_it: Prenota
pl_pl: Rezerwacja

source: Allows booking the room
it_it: Consente di prenotare la stanza
pl_pl: Pozwala na rezerwację pokoju

source: Prebook
it_it: Prenotazione anticipata

source: Allows prebooking the room
it_it: Consente di prenotare in anticipo la stanza
pl_pl: Pozwala na wstępną rezerwację pokoju

source: Override
it_it: Sovrascrivi
pl_pl: Nadpisz

source: Allows overriding restrictions when booking the room
it_it: Consente di ignorare le restrizioni al momento della prenotazione della camera
pl_pl: Pozwala na pominięcie ograniczeń podczas rezerwacji pokoju

source: Moderate
it_it: Moderato
pl_pl: Moderacja

source: Allows moderating bookings (approving/rejecting/editing)
it_it: Permette di moderare le prenotazioni (approvare/rifiutare/modificare)
pl_pl: Pozwala na moderowanie rezerwacji (akceptacja/odrzucenie/edytowanie)

source: Booking cannot end before it starts
it_it: La prenotazione non può terminare prima dell'inizio
pl_pl: Rezerwacja nie może się zakończyć przed jej rozpoczęciem

source: Rooms I own
it_it: Stanze che possiedo
pl_pl: Moje pokoje

source: Rooms I manage
it_it: Stanze che gestisco
pl_pl: Pokoje, którymi zarządzam

source: Rooms I own or manage
it_it: Stanze che possiedo o gestisco
pl_pl: Pokoje, które mam i którymi zarządzam

source: Room notifications
it_it: Notifiche della stanza
pl_pl: Powiadomienia dotyczące pokojów

source: If you own or manage any rooms, you can choose whether to receive notifications about activity related to them.
it_it: Se si possiede o si gestisce una stanza, si può scegliere se ricevere notifiche sulle attività ad essa relative.
pl_pl: Jeżeli masz pokoje lub nimi zarządzasz, możesz zdecydować, czy chcesz otrzymywać powiadomienia o działaniach ich dotyczących.

source: Room blacklist
it_it: Blacklist della stanza
pl_pl: Czarna lista pokojów

source: Regardless of the room notifications selected above, you will never receive notifications for rooms selected in this list.
it_it: A prescindere dalle notifiche delle stanze selezionate in precedenza, non si riceveranno mai notifiche per le stanze selezionate in questo elenco.
pl_pl: Niezależnie od powyżej wybranych zawiadomień o pokojach, nie otrzymasz zawiadomień o pokojach z tej listy.

source: Room Booking
it_it: Prenota sala
pl_pl: Rezerwacja pomieszczenia

source: The room booking module is not enabled.
it_it: Il modulo di prenotazione della stanza non è abilitato.
pl_pl: Moduł rezerwacji pomieszczeń nie działa.

source: You are not authorized to access the room booking system.
it_it: Non siete autorizzati ad accedere al sistema di prenotazione delle stanze.
pl_pl: Nie masz dostępu do systemu rezerwacji pokojów.

source: Cannot delete location with active rooms
it_it: Non è possibile eliminare una sede con stanze attive
pl_pl: Nie można usunąć lokacji z aktywnymi pokojami

source: Start time should not be later than end time
it_it: L'ora di inizio non deve essere successiva all'ora di fine
pl_pl: Data rozpoczęcia rezerwacji nie może być późniejsza od daty jej zakończenia

source: You cannot upload this file as a room picture.
it_it: Non è possibile caricare questo file come immagine della stanza.
pl_pl: Nie możesz załadować tego pliku jako zdjęcia pokoju.

source: The file has an invalid format ({format}).
it_it: Formato file non valido ({format}).
pl_pl: Ten plik ma błędny format ({format}).

source: You cannot create a booking which starts in the past
it_it: Non è possibile creare una prenotazione che inizia nel passato
pl_pl: Nowe rezerwacje nie mogą zaczynać się w przeszłości

source: Bookings for the room "{}" may not be longer than {} days
it_it: Le prenotazioni per la stanza "{}" non possono durare più di {} giorni.
pl_pl: Rezerwacje pomieszczenia "{}" nie mogą być dłuższe niż {} dni

source: The room has been deleted
it_it: La stanza è stata cancellata
pl_pl: Ten pokój usunięto

source: Enter contribution title or #id
it_it: Inserire il titolo del contributo o il #id
pl_pl: Wprowadź tytuł kontrybucji lub #id

source: Enter session block title
it_it: Inserire il titolo del blocco di sessione
pl_pl: Wprowadź tytuł bloku sesji

source: Enter the contribution name.
it_it: Inserire il nome del contributo.
pl_pl: Wprowadź nazwę kontrybucji

source: Enter the session block name.
it_it: Inserire il nome del blocco di sessione.
pl_pl: Wprowadź nazwę bloku sesji

source: Reservation has no valid occurrences
it_it: La prenotazione non ha occorrenze valide
pl_pl: Rezerwacja nie ma ważnych wystąpień

source: You cannot book this room more than {} days in advance
it_it: Non è possibile prenotare questa camera con più di {} giorni di anticipo.
pl_pl: Nie możesz zarezerwować tego pomieszczenia wcześniej niż {} dni

source: Booking could not be created. Probably somebody else booked the room in the meantime.
it_it: Non è stato possibile creare una prenotazione. Probabilmente qualcun altro ha prenotato la stanza nel frattempo.
pl_pl: Nie można zarezerwować tego pokoju. Prawdopodobnie ktoś go właśnie zarezerwował.

source: Event has already finished
it_it: L'evento è già terminato
pl_pl: Wydarzenie już się zakończyło

source: Book a room
it_it: Prenota una sala
pl_pl: Zarezerwuj pomieszczenie

source: For whom
it_it: Per chi
pl_pl: Dla kogo

source: Linked to
it_it: Collegato a
pl_pl: Powiązany z

source: Rejected:
it_it: Rifiutato:
pl_pl: Odrzucona rezerwacja:

source: Best regards,
it_it: Cordiali saluti,
pl_pl: Z poważaniem,

source: Confirm room blockings
it_it: Confermare i blocchi della stanza

source: %(name)s has created a blocking for some rooms you manage.
it_it: %(name)sha creato un blocco per alcune stanze gestite da voi.
pl_pl: %(name)s utworzył/a blokadę dla niektórych pokoi, którymi zarządzasz.

source: %(name)s has created a blocking for a room you manage.
it_it: %(name)sha creato un blocco per una stanza gestita da voi.
pl_pl: %(name)sutworzył/a blokadę dla pokoju, którym zarządzasz.

source: Room:
it_it: Stanza:
pl_pl: Pokój:

source: Rooms:
it_it: Stanze:
pl_pl: Pokoje:

source: Reason:
it_it: Motivo:
pl_pl: Uzasadnienie:

source: You can approve or reject this blocking request here:
it_it: Potete approvare o rifiutare questa richiesta di blocco qui:

source: Room blocking ACCEPTED
it_it: Blocco della stanza ACCETTATO

source: Room blocking REJECTED
it_it: Blocco della stanza RIFIUTATO

source: Your room blocking request has been ACCEPTED by a room manager.
it_it: La tua richiesta di blocco della stanza è stata ACCETTATA da un manager della stanza.

source: Your room blocking request has been REJECTED by a room manager.
it_it: La tua richiesta di blocco della stanza è stata RIFIUTATA da un manager della stanza.

source: Action: ACCEPTED
it_it: Azione: ACCETTATO
pl_pl: Działanie: ZAAKCEPTOWANE

source: Action: REJECTED
it_it: Azione: RIFIUTATO
pl_pl: Działanie: ODRZUCONE

source: You can view the details of your blocking here:
it_it: È possibile visualizzare i dettagli del tuo blocco qui:
pl_pl: Szczegóły dotyczące blokady można zobaczyć tutaj:

source: You can check the details of the booking here:
it_it: Potete controllare i dettagli della prenotazione qui:
pl_pl: Szczegóły na temat rezerwacji możesz sprawdzić tutaj:

source: Booking details:
it_it: Dettagli della prenotazione:
pl_pl: Szczegóły rezerwacji:

source: Remember you can always check your bookings here:
it_it: Ricorda che potrai sempre controllare le tue prenotazioni qui:

source: [%(room)s] Booking cancelled (%(start)s)
it_it: [%(room)s] prenotazione cancellata (%(start)s)

source: A booking in your room '%(room)s' has been CANCELLED by the user.
it_it: Una prenotazione nella stanza '%(room)s' è stata CANCELLATA dall'utente.

source: You have CANCELLED your booking:
it_it: Avete CANCELLATO la tua prenotazione:

source: [%(room)s] Booking approval changed state (%(start)s)
it_it: [%(room)s] Lo stato di approvazione della prenotazione è cambiato (%(start)s)

source: A booking in a room you manage has been MODIFIED and the changes require approval.
it_it: Una prenotazione in una stanza gestita da voi è stata MODIFICATA e i cambiamenti richiedono l'approvazione.

source: Your booking has been MODIFIED and the changes require approval.
it_it: La prenotazione è stata MODIFICATA e i cambiamenti richiedono approvazione.

source: [%(room)s] Booking confirmed (%(start)s)
it_it: [%(room)s] Prenotazione confermata (%(start)s)

source: A booking in your room '%(room)s' has been CONFIRMED by a room manager.
it_it: Una prenotazione nella tua camera '%(room)s' è stata CONFERMATA da un manager di stanza.

source: The following message was provided by the room manager:
it_it: Il seguente messaggio è stato fornito dal manager della stanza:

source: Your booking has been ACCEPTED.
it_it: La tua prenotazione è stata ACCETTATA.

source: This is the final confirmation.
it_it: Questa è la conferma finale.
pl_pl: To jest ostateczne potwierdzenie.

source: [%(room)s] New Pre-Booking (%(start)s)
it_it: [%(room)s] Nuovo prenotazione anticipata (%(start)s)

source: [%(room)s] New booking (%(start)s)
it_it: [%(room)s] Nuova prenotazione (%(start)s)

source: There is a new pre-booking for your room.
it_it: C'è una nuova prenotazione anticipata per la tua stanza.

source: There is a new booking for your room.
it_it: C'è una nuova prenotazione per la sua stanza.

source: [%(room)s] Pre-Booking awaiting acceptance (%(start)s)
it_it: [%(room)s] Prenotazione anticipata in attesa di accettazione (%(start)s)

source: The conference room %(room)s%(linebreak)s has been pre-booked for %(name)s%(linebreak)s on %(date)s from %(from)s to %(to)s.
it_it: La sala conferenze %(room)s%(linebreak)s è stata prenotata in anticipo per %(name)s%(linebreak)s il %(date)s dalle %(from)s alle %(to)s.

source: The conference room %(room)s%(linebreak)s has been pre-booked for %(name)s%(linebreak)s %(map)s from %(from)s to %(to)s between %(start)s and %(end)s.
it_it: La sala conferenza %(room)s%(linebreak)sè stata prenotata in anticipo per %(name)s%(linebreak)s %(map)s dalle %(from)s alle %(to)s tra %(start)s e %(end)s.

source: The conference room %(room)s%(linebreak)s has been booked for %(name)s%(linebreak)s on %(date)s from %(from)s to %(to)s.
it_it: La sala conferenza%(room)s%(linebreak)s è stata prenotata per %(name)s%(linebreak)s il %(date)s da %(from)s a %(to)s.

source: The conference room %(room)s%(linebreak)s has been booked for %(name)s%(linebreak)s %(map)s from %(from)s to %(to)s between %(start)s and %(end)s.
it_it: La sala conferenza %(room)s%(linebreak)s è stata prenotata per %(name)s%(linebreak)s %(map)s da %(from)s a %(to)s tra le %(start)s e le %(end)s.

source: (Note that there are %(excluded)s excluded days. For further info, check your reservation.)
it_it: (NB Ci sono %(excluded)s giorni esclusi. Per ulteriori informazioni, controlla la tua prenotazione).

source: If you end up not needing this room, please cancel the booking from the booking details so that the room can be booked by somebody else.
it_it: Se non avete bisogno di questa stanza, siete pregati di cancellarla dai dati di prenotazione in modo che possa essere prenotata da qualcun altro.

source: Please be aware that in special (rare) cases the person responsible for this room may reject your booking. Should that happen you will be instantly notified by e-mail.
it_it: Si prega ti tenere presente che in casi speciali (rari) la persona responsabile di questa camera potrebbe rifiutare la tua prenotazione. Se ciò dovesse accadere verrai immediatamente avvisato tramite e-mail.

source: Note:
it_it: Nota:
pl_pl: Uwaga:

source: Your pre-booking is NOT YET ACCEPTED by a room manager. Please be aware that pre-bookings are subject to acceptance or rejection. Expect an e-mail with acceptance/rejection information.
it_it: La tua prenotazione anticipata non è ancora stata accettata da un manager di stanza. Si prega di notare che le prenotazioni anticipate sono soggette ad accettazione o rifiuto. Attendi un'e-mail con le informazioni sull'accettazione/rifiuto.

source: [%(room)s] Booking modified (%(start)s)
it_it: [%(room)s] Prenotazione modificata (%(start)s)

source: A booking in a room you manage has been MODIFIED.
it_it: Una prenotazione in una camera da voi gestita è stata MODIFICATA.

source: Your booking has been MODIFIED.
it_it: La sua prenotazione è stata MODIFICATA.

source: [%(room)s] Booking cancelled (%(start)s) (SINGLE OCCURRENCE)
it_it: [%(room)s] Prenotazione cancellata (%(start)s) ( SINGOLA OCCORRENZA)

source: The date %(date)s from a booking that concerns one of your rooms has been CANCELLED by the user.
it_it: La data %(date)s da una prenotazione che riguarda una delle tue camere è stata CANCELLATA dall'utente.

source: You have CANCELLED an occurrence of your booking on %(date)s.
it_it: Hai CANCELLATO un'occorrenza della tua prenotazione il %(date)s.

source: [%(room)s] Booking rejected (%(start)s) (SINGLE OCCURRENCE)
it_it: [%(room)s] Prenotazione rifiutata (%(start)s) (SINGOLA OCCORRENZA)
