Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: Not possible to book between:
it_it: Impossibile prenotare tra:
pl_pl: Nie można zarezerwować pomiędzy:

source: Reason: {reason}
it_it: Motivo: {reason}
pl_pl: Powód: {reason}

source: This occurrence will be cancelled
it_it: Questa occorrenza verrà cancellata
pl_pl: To wystąpienie zostanie usunięte

source: This occurrence is conflicting with an existing booking
it_it: Questa occorrenza è in conflitto con una prenotazione esistente
pl_pl: To wystąpienie jest w konflikcie z istniejącą rezerwacją

source: Full overlap between two pre-bookings:
it_it: Piena sovrapposizione tra due prenotazioni provvisorie:
pl_pl: Dwie rezerwacje wstępne pokrywają się zupełnie:

source: {time} by {bookedForName} ({bookingReason})
it_it: {time} da {bookedForName} ({bookingReason})
pl_pl: {time} dla {bookedForName} ({bookingReason})

source: Click to book it
it_it: Clicca per prenotare
pl_pl: Wciśnij, aby zarezerwować

source: Click to pre-book it
it_it: Clicca per prenotare in anticipo
pl_pl: Kliknij, aby wstępnie zarezerwować

source: No occurrences
it_it: Nessuna occorrenza
pl_pl: Brak rezerwacji

source: Admin override enabled
it_it: Override dell'amministratore abilitato
pl_pl: Przyznano uprawnienia Nadrzędnego Administratora

source: Use {shortcut} to toggle.
it_it: Usa {shortcut} per la gestione.

source: While in Admin Override mode, you can book any room regardless of restrictions and edit any booking.
it_it: In modalità Override dell'amministratore, è possibile prenotare qualsiasi stanza indipendentemente dalle restrizioni e modificare qualsiasi prenotazione.
pl_pl: W trybie Nadrzędnego Administratora możesz zarezerwować dowolny pokój (niezależnie od ograniczeń) i edytować rezerwacje.

source: Disable admin override
it_it: Disabilita Override dell'amministratore
pl_pl: Wyłącz uprawnienia Nadrzędnego Administratora

source: This page does not exist.
it_it: Questa pagina non esiste.
pl_pl: Ta strona nie istnieje

source: Room Booking
it_it: Prenotazione della stanza
pl_pl: Rezerwowanie pokoju

source: Search
it_it: Ricerca
pl_pl: Poszukiwanie

source: Book a Room
it_it: Prenota una stanza
pl_pl: Zarezerwuj pokój

source: List of Rooms
it_it: Elenco delle stanze
pl_pl: Lista pokojów

source: Bookings
it_it: Prenotazioni
pl_pl: Rezerwacje

source: This space is not bookable
it_it: Questo spazio non è prenotabile
pl_pl: Tej przestrzeni nie można zarezerwować

source: Checking permissions...
it_it: Controllo dei permessi...
pl_pl: Sprawdzam pozwolenia...

source: This space is not publicly available
it_it: Questo spazio non è disponibile al pubblico
pl_pl: Ta przestrzeń nie jest publiczna

source: Remove from favorites
it_it: Rimuovi dai preferiti
pl_pl: Usuń z ulubionych

source: Add to favorites
it_it: Aggiungi ai preferiti
pl_pl: Dodaj do ulubionych

source: Not specified
it_it: Non specificato
pl_pl: Nie określony

source: Room Owner
it_it: Proprietario della stanza
pl_pl: Właściciel pokoju

source: 1 {label}seat{/label}
it_it: 1 {label}posto{/label}
pl_pl: 1 {label}siedzenie{/label}

source: Surface Area
it_it: Superficie
pl_pl: Powierzchnia

source: Geographical Coordinates
it_it: Coordinate geografiche
pl_pl: Współrzędne geograficzne

source: There are no rooms selected.
it_it: Nessuna stanza selezionata
pl_pl: Nie ma pokojów do wyboru.

source: Help
it_it: Assistenza
pl_pl: Pomoc

source: Terms and Conditions
it_it: Termini e Condizioni
pl_pl: Warunki

source: If you need support, you can contact the following email address:
it_it: Serve aiuto? Scrivi a
pl_pl: Aby uzyskać wsparcie skontaktuj się z adresem e-mail:

source: My Bookings
it_it: Le mie prenotazioni
pl_pl: Moje rezerwacje

source: Bookings in My Rooms
it_it: Prenotazioni ne Le mie stanze
pl_pl: Rezerwacje w moich pokojach

source: List of My Rooms
it_it: Elenco de Le mie stanze
pl_pl: Lista moich pokojów

source: My Blockings
it_it: I miei Blocchi
pl_pl: Moje blokady

source: Administration
it_it: Amministrazione
pl_pl: Administracja

source: Admin Override
it_it: Override dell'amministratore
pl_pl: Nadrzędny Administrator

source: {count} occurrences
it_it: {count} occorrenze
pl_pl: {count} wystąpień

source: See on timeline
it_it: Vedi sul programma
pl_pl: Zobacz w harmonogramie

source: 1 hour
it_it: 1 ora
pl_pl: 1 godzina

source: {time} hours
it_it: {time} ore
pl_pl: {time} godzin

source: {time} min
it_it: {time} minuti
pl_pl: {time} minut

source: This location does not exist.
it_it: Questa sede non esiste
pl_pl: Nie ma takiego miejsca.

source: Location: {location}
it_it: Sede: {location}
pl_pl: Adres: {location}

source: Add room
it_it: Aggiungi Stanza
pl_pl: Dodaj pokój

source: There are no rooms for the specified location.
it_it: Non ci sono stanze per la sede indicata.
pl_pl: W wymienionym miejscu brak pokojów.

source: General settings
it_it: Impostazioni generali
pl_pl: Ogólne ustawienia

source: Map Areas
it_it: Mappa degli spazi
pl_pl: Obszary map

source: Room Metadata
it_it: Metadati sulla stanza
pl_pl: Metadane pokoju

source: Attributes
it_it: Attributi
pl_pl: Atrybuty

source: Equipment & Features
it_it: Attrezzi & Funzionalità
pl_pl: Sprzęt i cechy

source: Locations
it_it: Sedi
pl_pl: Miejsca

source: Are you sure you want to delete this room?
it_it: Sei sicuro di voler cancellare questa stanza?
pl_pl: Czy potwierdzasz usunięcie tego pokoju?

source: This attribute is not shown in the public room details.
it_it: Questo attributo non viene visualizzato nei dettagli della stanza disponibili per il pubblico..
pl_pl: Tego atrybutu nie pokazano dla pokoju publicznego.

source: Currently unused
it_it: Attualmente non utilizzato
pl_pl: Obecnie nieużywany

source: Used in {count}1{/count} room
it_it: Utilizzato in {count}1{/count} stanza
pl_pl: Użyty w {count}1{/count} pokoju

source: Hidden
it_it: Nascosta
pl_pl: Ukryty

source: Are you sure you want to delete the attribute {name}?
it_it: Sei sicuro di voler eliminare l'attributo {name}?
pl_pl: Czy potwierdzasz usunięcie atrybutu {name}?

source: It is currently used in {count}1{/count} room.
it_it: Attualmente in uso in {count}1{/count} stanza.
pl_pl: Obecnie używany w {count}1{/count} pokoju.

source: Add attribute
it_it: Aggiungi attributo
pl_pl: Dodaj atrybut

source: Please enter a category ID
it_it: Inserire l'ID di una categoria
pl_pl: Proszę wprowadzić ID kategorii

source: Add category
it_it: Aggiungi categoria
pl_pl: Dodaj kategorię

source: This equipment type provides the {name} feature.
it_it: Questo tipo di attrezzatura fornisce la funzione {name}.
pl_pl: Ten typ sprzętu dostarcza cechy {name}

source: Available in {count}1{/count} room
it_it: Disponibile in {count}1{/count} stanza
pl_pl: Dostępny w {count}1{/count} pokoju

source: Features
it_it: Funzionalità
pl_pl: Cechy

source: Are you sure you want to delete the equipment type {name}?
it_it: Sei sicuro di voler eliminare l'attrezzatura {name}?
pl_pl: Czy chcesz usunąć sprzęt typu {name}?

source: It is currently used by {count}1{/count} room.
it_it: Attualmente in uso da {count}1{/count} stanza.
pl_pl: Obecnie wykorzystywany przez {count}1{/count} pokój.

source: Equipment types
it_it: Tipo di attrezzatura
pl_pl: Typy sprzętu

source: Add equipment type
it_it: Aggiungi tipo di attrezzatura
pl_pl: Dodaj typ sprzętu

source: Custom
it_it: Personalizzato
pl_pl: Spersonalizowany

source: No rooms
it_it: Nessuna stanza
pl_pl: Brak pokojów

source: {count}1{/count} room
it_it: {count}1{/count} stanza
pl_pl: {count}1{/count} pokój

source: Room name format
it_it: Formato del nome della stanza
pl_pl: Format nazwy pokoju

source: Missing placeholder: number
it_it: Segnaposto mancante: numero
pl_pl: Brak symbolu zastępczego: liczba

source: Invalid placeholder: {placeholders}
it_it: Segnaposto non valido: {placeholders}
pl_pl: Nieprawidłowy symbol zastępczy: {placeholders}

source: Specify the room name format using any of the following placeholders: {placeholders}
it_it: Specificare il formato del nome della stanza utilizzando uno dei seguenti segnaposto: {placeholders}

source: Map URL template
it_it: Modello URL mappa
pl_pl: Zmapuj szablon URL

source: Indico can show a link to an external map when a room is associated to an event.
it_it: Indico può mostrare un link a una mappa esterna quando una stanza è associata a un evento.
pl_pl: Indico może pokazać link do zewnętrznej mapy, jeżeli pokój jest związany z wydarzeniem.

source: Specify a custom URL template using any of the following placeholders: {placeholders}
it_it: Specifica un modello di URL personalizzato utilizzando uno dei seguenti segnaposto: {placeholders}
pl_pl: Określ szablon URL spersonalizowanego używając jednego z poniższych symboli zastępczych: {placeholders}

source: Are you sure you want to delete the location {name} and all data associated with it?
it_it: Sei sicuro di voler eliminare la sede {name} e tutte le relative informazioni?
pl_pl: Czy chcesz skasować miejsce {name} i wszystkie dane z nim związane?

source: Add location
it_it: Aggiungi sede
pl_pl: Dodaj miejsce

source: Create new area
it_it: Crea una nuova area
pl_pl: Utwórz nowy obszar

source: Update area
it_it: Aggiorna area
pl_pl: Uaktualnienie obszaru

source: Name of the area
it_it: Nome dell'area
pl_pl: Nazwa obszaru

source: Default map area
it_it: Mappa di default dell'area
pl_pl: Domyślny obszar map

source: SW Latitude
it_it: Latitudine SW
pl_pl: Szerokość geograficzna SW

source: SW Longitude
it_it: Longitudine SW
pl_pl: Długość geograficzna SW

source: NE Latitude
it_it: Latitudine NE
pl_pl: Szerokość geograficzna NE

source: NE Longitude
it_it: Longitudine NE
pl_pl: Długość geograficzna NE

source: Create
it_it: Crea
pl_pl: Utwórz

source: Update
it_it: Aggiorna
pl_pl: Uaktualnij

source: Provided by {count}1{/count} equipment type
it_it: Provvisto di {count}1{/count} tipo di attrezzatura
pl_pl: Świadczone przez {count}1{/count} typ sprzętu

source: Icon
it_it: Icona
pl_pl: Ikonka

source: Are you sure you want to delete the feature {name}?
it_it: Sei sicuro di voler eliminare la funzionalità {name}?
pl_pl: Czy chcesz usunąć cechę {name}?

source: It is currently provided by {count}1{/count} equipment type.
it_it: Attualmente provvisto di {count}1{/count} tipo di attrezzatura.
pl_pl: To jest obecnie dostarczane przez {count}1{/count} typ sprzętu.

source: Add feature
it_it: Aggiungi funzionalità
pl_pl: Dodaj cechę

source: Always
it_it: Sempre

source: Never
it_it: Mai

source: Not for events
it_it: Non per questi eventi

source: General Settings
it_it: Impostazioni generali
pl_pl: Ogólne ustawienia

source: Specify who has access to the room booking system.
it_it: Specifica chi ha accesso al sistema di prenotazione delle stanze.
pl_pl: Określ, kto ma dostęp do systemu rezerwacji pokojów.

source: Authorized users
it_it: Utenti autorizzati
pl_pl: Autoryzowani użytkownicy

source: Restrict access to the room booking system to these users/groups. If empty, all logged-in users have access.
it_it: Limita l'accesso al sistema di prenotazione delle stanze a questi utenti/gruppi. Se è vuoto, tutti gli utenti connessi hanno accesso.
pl_pl: Ogranicz dostęp do systemu rezerwacji pokojów użytkownikom/grupom. Jeżeli pusty, to wszyscy zalogowani użytkownicy mają dostęp.

source: Administrators
it_it: Amministratori
pl_pl: Administratorzy

source: Grant full room booking admin permissions to these users/groups.
it_it: Concedi a questi utenti/gruppi i permessi di amministrazione completi per la prenotazione delle stanze.
pl_pl: Przydziel pełne uprawnienia administrowania rezerwacją dla tych użytkowników/grup.

source: Allow owners/managers to edit their rooms
it_it: Permetti ai proprietari/gestori di modificare la propria stanza
pl_pl: Pozwól właścicielom/zarządcom na edytowanie ich pokojów

source: By default only admins can modify rooms, but you can allow room owners and managers to modify them as well.
it_it: Per impostazione predefinita, solo gli amministratori possono modificare le stanze, ma è possibile consentire anche ai proprietari e ai gestori di modificarle.
pl_pl: Domyślnie tylko administratorzy mogą modyfikować, ale możesz pozwolić na ich modyfikowanie właścicielom i zarządcom pokojów.

source: Hide the Room Booking system from unauthorized users
it_it: Nascondi il sistema di prenotazione delle stanze per gli utenti non autorizzati

source: If enabled, links to the Room Booking system will not be shown to users who do not have access to it.
it_it: Se abilitato, i link al sistema di prenotazione delle stanze non saranno mostrati agli utenti che non hanno diritto all'accesso.

source: Tileserver URL
it_it: URL del Tileserver
pl_pl: URL serwera kafelkowego

source: If you want to use the map, specify the URL to a tileserver covering the area in which your rooms are located.
it_it: Se si desidera utilizzare la mappa, specificare l'URL di un tileserver che copra l'area in cui si trovano le stanze.
pl_pl: Jeżeli chcesz skorzystać z mapy, podaj URL serwera kafelkowego obszaru, w którym znajdują się pokoje.

source: Please provide a valid URL
it_it: Fornire URL valida
pl_pl: Proszę podać prawidłowy URL

source: Missing placeholder: {placeholders}
it_it: Segnaposto mancante: {placeholders}
pl_pl: Brakujący symbol zastępczy: {placeholders}

source: Max. booking length
it_it: Durata massima della prenotazione
pl_pl: Maksymalna długość rezerwacji

source: The maximum length (in days) a booking may last.
it_it: La durata massima (in giorni) di una prenotazione.
pl_pl: Maksymalna długość rezerwacji (w dniach)

source: Booking reason required
it_it: Motivo della prenotazione obbligatorio

source: Specify when a booking reason must be provided.
it_it: Specificare quando il motivo della prenotazione è obbligatorio.

source: Send reminders for upcoming bookings
it_it: Invia promemoria per le prenotazioni imminenti
pl_pl: Wyślij przypomnienia o przyszłych rezerwacjach

source: Specify how many days in advance booking reminders should be sent
it_it: Specifica con quanti giorni di anticipo devono essere inviati i promemoria delle prenotazioni.
pl_pl: Okreśł z ilodniowym wyprzedzeniem należy wysłać przypomnienia o rezerwacji

source: Single/Daily bookings
it_it: Prenotazioni singole/giornaliere
pl_pl: Pojedyncze/dzienne rezerwacje

source: Weekly bookings
it_it: Prenotazioni settimanali
pl_pl: Rezerwacje w tygodniu

source: Monthly bookings
it_it: Prenotazioni mensili
pl_pl: Rezerwacje w miesiącu

source: Send reminders when bookings are about to end
it_it: Invia un promemoria quando le prenotazioni stanno per chiudersi
pl_pl: Wysyłaj przypomnienia, gdy rezerwacje się kończą

source: Specify how many days before the end of a booking reminders should be sent
it_it: Specifica quanti giorni prima della chiusura delle prenotazioni devono essere inviati i promemoria.
pl_pl: Określ, na ile dni przed zakończeniem rezerwacji należy wysłać przypomnienia

source: Daily bookings
it_it: Prenotazioni giornaliere
pl_pl: Dzienne rezerwacje

source: Enable internal booking notes
it_it: Abilita le note interne per le prenotazioni

source: Disable booking during event creation
it_it: Disabilita la prenotazione durante la creazione dell'evento
pl_pl: Podczas tworzenia wydarzenia wyłącz rezerwacje

source: Specify the IDs of categories for which booking a room during event creation will not be suggested.
it_it: Specificare gli ID delle categorie per le quali non viene proposta la prenotazione di una stanza durante la creazione dell'evento.
pl_pl: Wymień identyfikatory kategorii dla których nie zaleca się rezerwowania pokojów podczas tworzenia wydarzenia.

source: Grace period
it_it: Periodo di tolleranza
pl_pl: Karencja

source: Usually booking a space in the past is not allowed. This setting will allow to book a room with a start date within a specified number of hours in the past. Leaving the field empty will allow any start date that is not in the past without restricting the start time as well.
it_it: Di solito la prenotazione di uno spazio nel passato non è consentita. Questa impostazione consente di prenotare una stanza con una data di inizio entro un determinato numero di ore nel passato. Lasciando il campo vuoto, sarà possibile prenotare qualsiasi data di inizio che non sia nel passato, senza limitare anche l'orario di inizio.
pl_pl: Zwykle rezerwacja przestrzeni w przeszłości nie jest dozwolona. To ustawienie pozwala zarezerwować pokój o kilka godzin przed aktualnym czasem. Pozostawienie pola pustym nie ogranicza czasu rozpoczęcia.

source: {count} room
it_it: {count} stanza
pl_pl: {count} pokój

source: Created by {createdBy}
it_it: Creato da {createdBy}
pl_pl: Utworzone przez {createdBy}

source: Active and future
it_it: In corso e futuro
pl_pl: Aktywne i przyszłe

source: All blockings this year
it_it: Tutti i blocchi di quest'anno
pl_pl: Wszystkie blokady w tym roku

source: All blockings
it_it: Tutti i blocchi
pl_pl: Wszystkie blokady

source: Filter by date
it_it: Filtra per data
pl_pl: Filtruj przez datę

source: Blockings in my rooms
it_it: Blocchi per le mie stanze
pl_pl: Blokady w moich pokojach

source: Show only blockings in my rooms
it_it: Mostra solo i blocchi nelle mie stanze
pl_pl: Pokaż tylko blokady w moich pokojach

source: My blockings
it_it: I miei blocchi
pl_pl: Moje blokady

source: Show only my blockings
it_it: Mostra solo i miei blocchi
pl_pl: Pokaż tylko moje blokady

source: There are no blockings.
it_it: Non sono presenti blocchi
pl_pl: Brak blokad.

source: Please choose a valid period.
it_it: Selezionare un periodo valido.
pl_pl: Proszę podać właściwy okres.

source: Please provide the reason for the blocking.
it_it: Fornire una motivazione per il blocco
pl_pl: Proszę podać powód blokady.

source: Please choose at least one room for this blocking.
it_it: Scegliere almeno una stanza per questo blocco.
pl_pl: Proszę wskazać przynajmniej jeden pokój dla tej blokady.

source: Blocking has been accepted
it_it: Il blocco è stato accettato
pl_pl: Zaakceptowano blokadę.

source: Pending approval by a room manager
it_it: Approvazione da parte di un gestore di stanza in sospeso
pl_pl: Oczekuje na potwierdzenie przez zarządcę pokoju

source: Booking rejected by {rejectedBy}
it_it: Prenotazione rifiutata da {rejectedBy}
pl_pl: Rezerwacja odrzucona przez {rejectedBy}

source: Accept blocking
it_it: Accetta il blocco
pl_pl: Zatwierdź blokadę

source: Update blocking
it_it: Aggiorna il blocco
pl_pl: Zaktualizuj blokadę

source: Block selected spaces
it_it: Blocca gli spazi selezionati
pl_pl: Zablokuj wybrane obszary

source: Blocking details
it_it: Dettagli blocco
pl_pl: Szczegóły blokady

source: Edit blocking
it_it: Modifica il blocco
pl_pl: Edytuj blokadę

source: Are you sure you want to delete this blocking?
it_it: Sei sicuro di voler cancellare questo blocco?
pl_pl: Czy chcesz usunąć tę blokadę?

source: Blocking created by {createdBy}
it_it: Blocco creato da {createdBy}
pl_pl: Blokada utworzona przez {createdBy}

source: When blocking rooms nobody but you, the rooms' managers and those users/groups you specify in the "Allowed users/groups" list will be able to create bookings for the specified rooms in the given timeframe. You can also block rooms you do not own - however, those blockings have to be approved by the owners of those rooms.
it_it: Quando si bloccano le stanze solo i gestori delle stanza e gli utenti/gruppi specificati nell'elenco "Utenti/gruppi consentiti" potranno creare prenotazioni per le stanze specificate nell'intervallo di tempo stabilito. È possibile bloccare anche stanze di cui non si è proprietari, ma tali blocchi devono essere approvati dai proprietari delle stanze.
pl_pl: Jeżeli zablokujesz pokoje, to tylko ty, administratorzy pokojów i użytkownicy/grupy wymienione na liście "Uprawnieni użytkownicy/grupy" będą mogli rezerwować te pokoje w wybranym okresie. Możesz także blokować pokoje, których właścicielem nie jesteś, jednak takie blokady muszą zatwierdzić właściciele pokojów.

source: Please take into account that rooms blockings should only be used for short term events and never for long-lasting periods. If you wish to somehow mark a room as unusable, please ask its owner to set it as such.
it_it: I blocchi delle stanze devono essere utilizzati solo per eventi di breve durata e mai per periodi prolungati. Se si desidera contrassegnare in qualche modo una stanza come inutilizzabile, si prega di chiedere al suo proprietario di impostarla come tale.
pl_pl: Proszę uwzględnić, że blokady pokojów są dopuszczalne tylko dla krótkich wydarzeń. Jeżeli chcesz oznaczyć pokój jako niedostępny, poproś o to jego właściciela.

source: Reason
it_it: Motivo
pl_pl: Powód

source: Provide reason for blocking
it_it: Fornire una motivazione per il blocco
pl_pl: Podaj powód blokady

source: Authorized users/groups
it_it: Utenti/Gruppi autorizzati
pl_pl: Autoryzowani użytkownicy/grupy

source: Rooms to block
it_it: Stanze da bloccare
pl_pl: Pokoje do zablokowania

source: Blocked rooms
it_it: Stanze bloccate
pl_pl: Pokoje zablokowane

source: You can accept and reject blockings for your rooms on the list by using the action buttons on the right side of the room name.
it_it: È possibile accettare e rifiutare i blocchi per le stanze in elenco utilizzando i pulsanti alla destra del nome della stanza.
pl_pl: Możesz potwierdzić lub odrzucić blokady dla wymienionych twoich pokojów używając klawiszy z prawej strony nazwy pokoju.

source: The blocking has been successfully updated.
it_it: Blocco aggiornato con successo
pl_pl: Ta blokada została uaktualniona.

source: The blocking has been successfully created.
it_it: Blocco creato con successo
pl_pl: Utworzono blokadę.

source: You can consult your blocking {link}here{/link}.
it_it: Puoi consultare i tuoi blocchi {link}qui{/link}.
pl_pl: Możesz sprawdzić swoje blokady {link}tutaj{/link}.

source: The space will be free on the selected time slot(s)
it_it: Lo spazio sarà disponibile negli intervalli di tempo selezionati
pl_pl: Przestrzeń będzie wolna w wybranych okresach

source: The space won't be available on one or more days
it_it: Lo spazio non sarà disponibile per uno o più giorni
pl_pl: Ta powierzchnia nie będzie dostępna przez dzień lub kilka dni.

source: Space cannot be booked.
it_it: Non è possibile prenotare questo spazio.
pl_pl: Przestrzeni nie można zarezerwować.

source: One or more bookings would conflict with yours.
it_it: Una o più prenotazioni potrebbero essere in conflitto con la tua.
pl_pl: Jedna lub więcej rezerwacji będzie sprzeczna z Twoimi.

source: Bookings in the past are not allowed.
it_it: Non sono ammesse prenotazioni nel passato.
pl_pl: Rezerwowanie w przeszłości nie jest dozwolone.

source: Book Room
it_it: Prenota una stanza
pl_pl: Zarezerwuj pokój.

source: Pre-Book Room
it_it: Prenota una stanza provvisoriamente
pl_pl: Wstępnie zarezerwuj pokój

source: Book
it_it: Prenota
pl_pl: Zarezerwuj

source: Pre-Book
it_it: Prenotazione provvisoria
pl_pl: Wstępnie zarezerwuj

source: Here are some alternatives we've found for you!
it_it: Ecco alcune alternative per te!
pl_pl: Tu są pewne alternatywy, które dla Ciebie znaleźliśmy!

source: List view
it_it: Elenco
pl_pl: Widok listy

source: Timeline view
it_it: Timeline
pl_pl: Widok harmonogramu

source: See details
it_it: Dettagli
pl_pl: Pokaż szczegóły

source: Please choose an option!
it_it: Selezionare un'opzione
pl_pl: Proszę wybrać wariant!

source: Please specify a user
it_it: Specificare un utente
pl_pl: Proszę wskazać użytkownika

source: You need to provide a reason
it_it: Fornire una motivazione
pl_pl: Proszę podać powód

source: Choose an event
it_it: Selezionare un evento
pl_pl: Wybierz wydarzenie
