Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Publish event to a category
cs_cz: Zveřejnit událost v kategorii
de_de: Veranstaltung in einer Kategorie veröffentlichen
es_es: Publicar evento en una categoría
fr_fr: Publier l'événement dans une catégorie
hu_hu: Esemény közzététele egy kategóriában
pt_br: Publicar evento em uma categoria
sv_se: Publicera händelse till en kategori
zh_hans_cn: 发布事件到类别

source: Publish
cs_cz: Zveřejnit
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publier
hu_hu: Közzététel
pt_br: Publicar
sv_se: Publicera
tr_tr: Yayınla
uk_ua: Опублікувати
zh_hans_cn: 发布

source: Manage event series
cs_cz: Spravovat sérii událostí
de_de: Veranstaltungsreihen verwalten
es_es: Gestionar serie de eventos
fr_fr: Gérer une série d'événements
hu_hu: Eseménysorozat kezelése
pt_br: Gerenciar série de eventos
sv_se: Hantera evenemangsserier

source: Manage series
cs_cz: Spravovat sérii
de_de: Reihen verwalten
es_es: Gestionar series
fr_fr: Gérer une série
hu_hu: Sorozat kezelése
pt_br: Gerenciar série
sv_se: Hantera serier

source: Create event series
cs_cz: Vytvořit sérii událostí
de_de: Veranstaltungsreihen erstellen
es_es: Crear la serie de eventos
fr_fr: Créer une série d'événements
hu_hu: Eseménysorozat létrehozása
pt_br: Criar série de eventos
sv_se: Skapa evenemangsserier

source: Create series
cs_cz: Vytvořit sérii
de_de: Reihen erstellen
es_es: Crear serie
fr_fr: Créer une série
hu_hu: Sorozat létrehozása
pt_br: Criar série
sv_se: Skapa serier

source: Delete series
cs_cz: Smazat sérii
de_de: Reihen löschen
es_es: Borrar series
fr_fr: Effacer une série
hu_hu: Sorozat törlése
pt_br: Deletar série
sv_se: Radera serie

source: Update series
cs_cz: Upravit sérii
de_de: Reihen aktualisieren
es_es: Actualizar series
fr_fr: Mettre à jour une série
hu_hu: Sorozat frissítése
pt_br: Atualizar série
sv_se: Uppdatering av serien

source: A series needs to contain at least one event.
cs_cz: Série musí obsahovat alespoň jednu událost.
de_de: Eine Reihe muss mindestens eine Veranstaltung enthalten.
es_es: Una serie debe contener al menos un evento.
fr_fr: Une série doit contenir au moins un événement.
hu_hu: Egy sorozatnak legalább egy eseményt kell tartalmaznia.
pt_br: Uma série precisa ter pelo menos um evento.
sv_se: En serie måste innehålla minst en händelse.

source: Events in series
cs_cz: Události v této sérii
de_de: Veranstaltungen in Reihen
es_es: Eventos en series
fr_fr: Événements dans la série
hu_hu: Események a sorozatban
pt_br: Eventos em série
sv_se: Händelser i serie

source: Events to add
cs_cz: Přidat tyto události
de_de: Hinzufügbare Veranstaltungen
es_es: Eventos para añadir
fr_fr: Événements à ajouter
hu_hu: Hozzáadható események
pt_br: Eventos para adicionar
sv_se: Händelser att lägga till

source: Series options
cs_cz: Nastavení série
de_de: Optionen für Reihen
es_es: Opciones de serie
fr_fr: Options de la série
hu_hu: Sorozat lehetőségei
pt_br: Opções de série
sv_se: Seriealternativ

source: Show the sequence number in the event titles (lectures only)
cs_cz: Zobrazit pořadové číslo v názvu události (pouze pro přednášky)
de_de: Anzeige der laufenden Nummer in den Veranstaltungstiteln (nur bei Vorlesungen)
es_es: Mostrar el número de secuencia en los títulos de los eventos (solo presentaciones)
fr_fr: Montrer le numéro de séquence dans le titre des événements (seulement pour les présentations)
hu_hu: A sorszám megjelenítése az eseménycímekben (csak előadások)
pt_br: Mostrar o número de sequência nos títulos dos eventos (somente palestras)
sv_se: Visa sekvensnumret i händelsernas rubriker (endast föreläsningar)

source: Show links to the other events of the series on the main event page
cs_cz: Zobrazit odkaz na ostatní události v sérii na hlavní stránce události
de_de: Links zu den anderen Veranstaltungen der Reihe auf der Hauptseite der Veranstaltung anzeigen
es_es: Mostrar enlaces a los otros eventos de la serie en la página principal del evento
fr_fr: Afficher les liens vers les autres événements de la série sur la page principale de l'événement
hu_hu: A sorozat többi eseményére mutató linkek megjelenítése az esemény főoldalán
pt_br: Mostrar links para os outros eventos da série na página principal Evento
sv_se: Visa länkar till de andra evenemangen i serien på huvudsidan för evenemanget

source: Event title pattern
cs_cz: Vzor názvu události
de_de: Muster für Veranstaltungstitel
es_es: Patrón de título de evento
fr_fr: Modèle du titre d'événement
hu_hu: Esemény cím minta
pt_br: Evento padrão de título
sv_se: Mönster för evenemangets titel

source: Title pattern for cloned events. Must contain the {placeholder} placeholder which will indicate the new event's position in the series.
de_de: Titelmuster für geklonte Veranstaltungen. Muss den Platzhalter {placeholder} enthalten, der die Position der neuen Veranstaltung in der Reihe angibt.
es_es: Patrón de título para eventos clonados. Debe contener el marcador de posición {placeholder} que indicará la posición del nuevo evento en la serie.
fr_fr: Modèle du titre des événements clonés. Doit contenir le paramètre de substitution {placeholder} qui indiquera la position des nouveaux événements dans la série.
hu_hu: Címminta a klónozott eseményekhez. Tartalmaznia kell a {placeholder} helykitöltőt, amely az új esemény pozícióját jelzi a sorozatban.
pt_br: Padrão de título para eventos clonados. Deve conter o espaço reservado {placeholder} que indicará a posição do novo Evento na série.
sv_se: Titelmönster för klonade evenemang. Måste innehålla platshållaren {placeholder} som anger det nya evenemangets position i serien.

source: Title pattern must contain the {placeholder} placeholder
cs_cz: Vzor názvu musí obsahovat placeholder {placeholder}
de_de: Das Titelmuster muss den Platzhalter {placeholder} enthalten
es_es: El patrón del título debe contener el parámetro de sustitución {placeholder}
fr_fr: Le modèle de titre doit contenir le paramètre de substitution {placeholder}
hu_hu: A cím mintának tartalmaznia kell a {placeholder} helykitöltőt
pt_br: O padrão de título deve conter o espaço reservado {placeholder}
sv_se: Titelmönstret måste innehålla platshållaren {placeholder}

source: Do you really want to delete this series? The associated events will not be deleted.
cs_cz: Opravdu chcete smazat tuto sérii? Události v ní obsažené nebudou smazány.
de_de: Möchten Sie diese Reihe wirklich löschen? Die zugehörigen Veranstaltungen werden nicht gelöscht.
es_es: ¿Realmente desea eliminar esta serie? Los eventos asociados no se eliminarán.
fr_fr: Voulez-vous vraiment supprimer cette série ? Les événements associés ne seront pas supprimés.
hu_hu: Tényleg szeretné ezt a sorozatot? A kapcsolódó események nem kerülnek törlésre.
pt_br: Você realmente deseja acessar apagar essa série? Os eventos associados não serão excluídos.
sv_se: Vill du verkligen ta bort den här serien? De tillhörande händelserna kommer inte att raderas.

source: No event found with this ID.
cs_cz: Nenalezena žádná událost s tímto ID.
de_de: Keine Veranstaltung mit dieser ID gefunden.
es_es: No se ha encontrado ningún evento con este ID.
fr_fr: Aucun événement trouvé avec cet identifiant.
hu_hu: Nem találtunk eseményt ezzel az azonosítóval.
pt_br: Não foi encontrado nenhum Evento com essa ID.
sv_se: Ingen händelse hittades med detta ID.

source: You don't have rights to access this event.
cs_cz: Nemáte oprávnění pro přístup k této události.
de_de: Sie haben keine Rechte für den Zugriff auf dieses Veranstaltung.
es_es: No tiene permiso para acceder a este evento.
fr_fr: Vous n'avez pas les droits d'accès à cet événement.
hu_hu: Önnek nincsenek jogosultságai az esemény eléréséhez.
pt_br: Você não tem direitos de acesso a este site Evento.
sv_se: Du har inte rätt att komma åt detta evenemang.

source: This event is unlisted.
cs_cz: Tato událost není zveřejněná.
de_de: Diese Veranstaltung ist nicht aufgeführt.
es_es: Este evento no figura en la lista.
fr_fr: Cet événement est non listé.
hu_hu: Ez az esemény nincs listázva.
pt_br: Este Evento não está listado.
sv_se: Detta evenemang är inte listat.

source: Unlisted
cs_cz: Nezveřejněná
de_de: Nicht aufgelistet
es_es: No incluido en listado
fr_fr: Non listé
hu_hu: Nem listázott
pt_br: Não listado
sv_se: Olistad

source: You do not have editing rights for this event.
cs_cz: Nemáte oprávnění pro úpravu této události.
de_de: Sie haben keine Bearbeitungsrechte für dieses Veranstaltung.
es_es: No tiene permisos de edición para este evento.
fr_fr: Vous n'avez pas les droits de modification sur cet événement.
hu_hu: Ehhez az eseményhez nincs szerkesztési joga.
pt_br: Você não tem direitos de edição para este Evento.
sv_se: Du har inte redigeringsrättigheter för den här händelsen.

source: This event is already part of a different series.
cs_cz: Táto událost je již součástí jiné série.
de_de: Diese Veranstaltung ist bereits Teil einer anderen Reihe.
es_es: Este evento ya forma parte de otra serie.
fr_fr: Cet événement fait déjà partie d'une autre série.
hu_hu: Ez az esemény már egy másik sorozat része.
pt_br: Este Evento já faz parte de uma série diferente.
sv_se: Detta evenemang är redan en del av en annan serie.

source: This event is already part of this series.
cs_cz: Tato událost je již součástí této série.
de_de: Diese Veranstaltung ist bereits Teil dieser Reihe.
es_es: Este evento ya forma parte de esta serie.
fr_fr: Cet événement fait déjà partie de cette série.
hu_hu: Ez az esemény már része ennek a sorozatnak.
pt_br: Este Evento já faz parte desta série.
sv_se: Denna händelse är redan en del av denna serie.

source: Load more
cs_cz: Načíst více výsledků
de_de: Mehr laden
es_es: Cargar más
fr_fr: Charger la suite
hu_hu: Több betöltése
pt_br: Carregar mais
sv_se: Ladda mer

source: Search for an event title or paste an event URL or event ID (#123)
de_de: Suchen Sie nach einem Veranstaltungstitel oder fügen Sie eine Veranstaltungs-URL oder eine Veranstaltungs-ID ein (#123)
es_es: Busque un título de evento o pegue una URL de evento o ID de evento (#123)
fr_fr: Rechercher un titre d'événement ou coller un URL ou un identifiant d'événement (#123)
hu_hu: Eseménycím keresése vagy esemény URL vagy eseményazonosító beillesztése (#123)
pt_br: Pesquise um título Evento ou cole um URL Evento ou um ID Evento (#123)
sv_se: Sök efter en evenemangstitel eller klistra in en evenemangs-URL eller ett evenemangs-ID (#123)

source: Searching...
cs_cz: Vyhledávání...
de_de: Suche...
es_es: Buscando...
fr_fr: Recherche en cours...
hu_hu: Keresés...
pt_br: Pesquisando...
sv_se: Söker...
uk_ua: Пошук...

source: No results found.
cs_cz: Nenalezeny žádné výsledky.
de_de: Keine Ergebnisse gefunden.
es_es: No se han encontrado resultados.
fr_fr: Aucun résultat.
hu_hu: Nincs eredmény.
pt_br: Não foram encontrados resultados.
sv_se: Inga resultat hittades.
tr_tr: Sonuç bulunamadı.
uk_ua: Нічого не знайдено

source: Enter search term
cs_cz: Vložte, co hledáte
de_de: Suchbegriff eingeben
es_es: Introduzca término de búsqueda
fr_fr: Entrer le texte à rechercher
hu_hu: Keresőszó megadása
pt_br: Digite o termo de pesquisa
sv_se: Ange sökterm
tr_tr: Arama terimini gir
uk_ua: Введіть пошуковий запит

source: this event
cs_cz: tato událost
de_de: diese Veranstaltung
es_es: este evento
fr_fr: cet événement
hu_hu: ez az esemény
pt_br: este Evento
sv_se: denna händelse
uk_ua: ця подія

source: Remove from event series
cs_cz: Odebrat ze série
de_de: Aus Veranstaltungsreihe entfernen
es_es: Quitar de la serie de eventos
fr_fr: Retirer de la série d'événements
hu_hu: Eltávolítás eseménysorozatból
pt_br: Remover da série Evento
sv_se: Ta bort från evenemangsserien

source: Visible only to judges
cs_cz: Viditelné pouze rozhodčím
de_de: Nur für Juroren sichtbar
es_es: Visible solo para los evaluadores
fr_fr: Visible uniquement pour les juges
hu_hu: Csak a bírák számára látható
mn_mn: Зөвхөн шүүгчдэд харагдана
pt_br: Visível apenas para os juízes
sv_se: Synlig endast för domare
tr_tr: Yalnızca hakemler görebilir
uk_ua: Видиме лише експертам
zh_hans_cn: 只对评委可见

source: Visible to reviewers and judges
cs_cz: Viditelné pro recenzenty a rozhodčí
de_de: Sichtbar für Gutachter und Juroren
es_es: Visible para revisores y evaluadores
fr_fr: Visible pour les juges et les réviseurs
hu_hu: Látható az értékelők és a bírálók számára
mn_mn: Шүүмжлэгчид болон шүүгчдэд харагдана
pt_br: Visível para revisores e juízes
sv_se: Synlig för granskare och domare
tr_tr: Gözden geçirenler ve hakemlere görünür
uk_ua: Видиме рецензентам та експертам
zh_hans_cn: 对审核人和评委可见

source: Visible to contributors, reviewers and judges
cs_cz: Viditelné přispěvatelům, recenzentům a rozhodčím
de_de: Sichtbar für Beitragende, Gutachter und Juroren
es_es: Visible para contribuyentes, revisores y evaluadores.
fr_fr: Visible aux contributeurs, réviseurs et juges
hu_hu: A közreműködők, a bírálók és a bírák számára látható
mn_mn: Хувь нэмэр оруулагчид, шүүмжлэгчид, шүүгчдэд харагдана
pt_br: Visível para contribuidores, revisores e juízes
sv_se: Synlig för bidragsgivare, granskare och domare
tr_tr: Katkı sağlayanlar, gözden geçirenler ve hakemler görebilir
uk_ua: Видиме подавачам, рецензентам та експертам.
zh_hans_cn: 对贡献人，审核人和评委可见

source: Update comment
cs_cz: Aktualizovat komentář
de_de: Kommentar aktualisieren
es_es: Actualizar comentario
fr_fr: Modifier le commentaire
hu_hu: Hozzászólás frissítése
mn_mn: Сэтгэгдлийг шинэчлэх
pt_br: Atualizar comentário
sv_se: Uppdatera kommentar
tr_tr: Yorumu güncelle
uk_ua: Оновити коментар
zh_hans_cn: 更新评论

source: To be corrected
cs_cz: Vyžadovány úpravy
de_de: Zu korrigieren
es_es: Por corregir
fr_fr: À corriger
hu_hu: Javítandó
mn_mn: Залруулга хийх
pt_br: A ser corrigido
sv_se: Ska korrigeras
tr_tr: Düzeltilecek
uk_ua: Потребує виправлень
zh_hans_cn: 待更正

source: Rating this question is mandatory
cs_cz: Hodnocení této otázky je povinné
de_de: Die Bewertung dieser Frage ist obligatorisch
es_es: Es obligatorio calificar esta pregunta
fr_fr: Noter cette question est obligatoire
hu_hu: A kérdés értékelése kötelező
mn_mn: Энэ асуултыг заавал үнэлнэ үү
pt_br: A avaliação desta questão é obrigatória
sv_se: Det är obligatoriskt att betygsätta denna fråga
tr_tr: Bu sorunun puanlandırılması zorunludur
uk_ua: Оцінювання цього питання обов'язкове.
zh_hans_cn: 给此问题评分是强制性的

source: Reviewing in {group}
cs_cz: Posuzování ve skupině {group}
de_de: Begutachtung in {group}
es_es: Revisando en {group}
fr_fr: Relecture dans {group}
hu_hu: Véleményezés a következőben: {group}
mn_mn: {group} -д хянаж байна
pt_br: Revisando em {group}
sv_se: Granskning i {group}
tr_tr: {group} içinde gözden geçirme
uk_ua: Рецензування у {group}
zh_hans_cn: 在 {group} 中审核

source: Ratings
cs_cz: Hodnocení
de_de: Bewertungen
es_es: Calificaciones
fr_fr: Scores
hu_hu: Értékelések
mn_mn: Үнэлгээ
pt_br: Classificações
sv_se: Betyg
tr_tr: Puanlamalar
uk_ua: Рейтинги
zh_hans_cn: 评分

source: Proposal
cs_cz: Návrh
de_de: Vorschlag
es_es: Propuesta
fr_fr: Proposition
hu_hu: Javaslat
mn_mn: Төслийн санал
pt_br: Proposta
sv_se: Förslag
tr_tr: Öneri
uk_ua: Побажання
zh_hans_cn: 提议

source: Propose an action
cs_cz: Navrhněte akci
de_de: Aktion vorschlagen
es_es: Proponer una acción
fr_fr: Proposer une action
hu_hu: Javaslat javaslata műveletre
mn_mn: Үйлдэл санал болгох
pt_br: Propor uma ação
sv_se: Föreslå en åtgärd
tr_tr: Yeni bir eylem öner
uk_ua: Запропонувати дію
zh_hans_cn: 提议操作

source: You may leave a comment (only visible to reviewers and judges)...
cs_cz: Zde můžete zanechat svůj komentář (viditelný pouze recenzentům a rozhodčím)
de_de: Sie können einen Kommentar hinterlassen (nur für Gutachter und Juroren sichtbar)...
es_es: Puede dejar un comentario (solo visible para revisores y evaluadores)...
fr_fr: Vous pouvez laisser un commentaire (visible seulement des réviseurs et des juges)...
hu_hu: Lehet, hogy hagy egy magyarázat (csak látható a látogató és a bírák) ...
mn_mn: Та сэтгэгдэл үлдээж болно (зөвхөн шүүмжлэгчид, шүүгчдэд харагдана) ...
pt_br: Você pode deixar um comentário (visível apenas para revisores e juízes)...
sv_se: Du kan lämna en kommentar (endast synlig för granskare och domare)...
tr_tr: Bir yorum bırakabilirsiniz (yalnızca hakemler görebilir)...
uk_ua: Можете лишити коментар (його побачать лише рецензенти та експерти)...
zh_hans_cn: 您可以发表评论（仅对审核人和评委可见）...

source: Change review
cs_cz: Změnit recenzi
de_de: Gutachten verändern
es_es: Cambiar revisión
fr_fr: Modifier évaluation
hu_hu: Ellenőrzés módosítása
mn_mn: Хяналт өөрчлөх
pt_br: Alterar revisão
sv_se: Ändra granskning
tr_tr: Gözden geçirmeyi değiştir
uk_ua: Змінити рецензію
zh_hans_cn: 修改审核

source: Submit review
cs_cz: Odeslat recenzi
de_de: Gutachten absenden
es_es: Enviar revisión
fr_fr: Envoyer évaluation
hu_hu: Értékelés küldése
mn_mn: Хяналт оруулах
pt_br: Enviar revisão
sv_se: Skicka in recension
tr_tr: Gözden geçirme gönder
uk_ua: Зробити рецензію
zh_hans_cn: 提交审核

source: Peer Reviewing
cs_cz: Recenzní řízení
de_de: Peer-Review
es_es: Revisión por pares
fr_fr: Examen par les Pairs
hu_hu: Társellenőrzés
mn_mn: Бусад хянагчид
pt_br: Revisão por Pares
sv_se: Kollegial granskning
tr_tr: Akran Değerlendirmesi
uk_ua: Рецензування колегами
zh_hans_cn: 同行评审

source: The paper was reviewed
cs_cz: Článek byl posouzen
de_de: Die Abhandlung wurde begutachtet
es_es: La ponencia ha sido revisada
fr_fr: Cet article a été relu
hu_hu: A dokumentumot felülvizsgálták
mn_mn: Энэ өгүүллийг хянасан байна
pt_br: O paper foi revisado
sv_se: Uppsatsen granskades
tr_tr: Makale gözden geçirildi
uk_ua: Статтю було рецензовано
zh_hans_cn: 此论文已审核

source: Your paper is under review
cs_cz: Váš článek je v recenzním řízení
de_de: Paper ist unter Begutachtung
es_es: Su ponencia está en revisión
fr_fr: Votre article est en cours de relecture
hu_hu: A tanulmány felülvizsgálat alatt áll
mn_mn: Таны өгүүлэл хянагдаж байна
pt_br: Seu paper está em revisão
sv_se: Din artikel är under granskning
tr_tr: Makaleniz gözden geçirilmektedir
uk_ua: Ваша робота рецензується
zh_hans_cn: 您的论文正在审核

source: Submit for Editing
cs_cz: Odeslat k editaci
de_de: Einreichen zum Editieren
es_es: Enviar para editar
fr_fr: Déposer pour Édition
hu_hu: Küldés szerkesztésre
mn_mn: Засахаар Илгээх
pt_br: Enviar para Edição
sv_se: Skicka för redigering
tr_tr: Düzenleme için Sun
uk_ua: Подати для редагування
zh_hans_cn: 提交编辑

source: Submit for editing
cs_cz: Odeslat k editaci
de_de: Einreichen zum Editieren
es_es: Enviar para editar
fr_fr: Déposer pour édition
hu_hu: Küldés szerkesztésre
mn_mn: Засахаар илгээх
pt_br: Enviar para edição
sv_se: Skicka för redigering
tr_tr: Düzenleme için sun
uk_ua: Подати для редагування
zh_hans_cn: 提交编辑

source: The paper was {url}submitted{/url} for editing
cs_cz: Článek byl {url}odeslán{/url} k editování
de_de: Das Paper wurde zur Bearbeitung {url}eingereicht{/url}
es_es: La ponencia se {url} envió {/url} para su edición.
fr_fr: Cet article a été {url}déposé{/url} pour édition
hu_hu: A papír {url}elküldve{/url} szerkesztésre
mn_mn: Өгүүлэлийг засахын тулд {url} илгээсэн {/url} байсан
pt_br: O paper foi {url}submetido{/url} para edição
sv_se: Dokumentet skickades {url}till{/url} för redigering
tr_tr: Makale {url}düzenleme için sunuldu{/url}
uk_ua: Статтю було {url}подано{/url} для розгляду
zh_hans_cn: 论文已 {url}提交{/url} 进行编辑

source: Paper files
cs_cz: Soubory článku
de_de: Paper-Dateien
es_es: Archivos de la ponencia
fr_fr: Fichiers de l'article
hu_hu: Papírfájlok
mn_mn: Өгүүлэлийн файлууд
pt_br: Arquivos do paper
sv_se: Paper filer
tr_tr: Makale dosyaları
uk_ua: Файли роботи
zh_hans_cn: 论文文件

source: Leave a comment for the submitter...
cs_cz: Zanechte poznámku pro navrhovatele...
de_de: Kommentar für den Einreichenden
es_es: Dejar un comentario para el remitente...
fr_fr: Laisser un commentaire pour le déposant...
hu_hu: Megjegyzés írása a a beküldőnek...
mn_mn: Материал илгээгчид зориулан сэтгэгдэл үлдээх
pt_br: Deixe um comentário para o remetente...
sv_se: Lämna en kommentar till den som skickat in...
tr_tr: Gönderen için bir yorum bırak…
uk_ua: Залишити коментар для подавача...
zh_hans_cn: 给提交人发表评论…

source: Submitted on {date} by {submitter}
cs_cz: Přihlásil/a: {submitter}, {date}
de_de: Eingereicht am {date} von {submitter}
es_es: Enviado el {date} por {submitter}
fr_fr: Déposé le {date} par {submitter}
hu_hu: A(z) {date} által elküldött {submitter}
mn_mn: {date} дээр {submitter} илгээсэн
pt_br: Enviado em {date} por {submitter}
sv_se: Inlämnad på {date} av {submitter}
tr_tr: Tarihinde {date} tarafından {submitter} sunulmuştur
uk_ua: Подано {date} від {submitter}
zh_hans_cn: 由 {submitter} 在 {date} 提交

source: Review
cs_cz: Recenze
de_de: Gutachten
es_es: Revisión
fr_fr: Évaluation
hu_hu: Véleményezés
mn_mn: Хянах
pt_br: Revisar
sv_se: Granskning
tr_tr: Gözden geçir
uk_ua: Рецензія
zh_hans_cn: 审核

source: Change reviews
cs_cz: Změnit recenze
de_de: Gutachten verändern
es_es: Cambiar revisiones
fr_fr: Modifier évaluations
hu_hu: Vélemények módosítása
mn_mn: Хяналт өөрчлөх
pt_br: Alterar revisões
sv_se: Ändra recensioner
tr_tr: Gözden geçirmeleri değiştir
uk_ua: Змінити рецензії
zh_hans_cn: 修改审核

source: On {modificationDate} by {modifiedBy}
cs_cz: Dne {modificationDate} upravil(a) {modifiedBy}
de_de: Am {modificationDate} von {modifiedBy}
es_es: El {modificationDate} por {modifiedBy}
fr_fr: Le {modificationDate} par {modifiedBy}
hu_hu: A(z) {modificationDate} dátumon: {modifiedBy}
mn_mn: {modificationDate} дээр {modifiedBy}
pt_br: Em {modificationDate} por {modifiedBy}
sv_se: På {modificationDate} av {modifiedBy}
tr_tr: {modificationDate} tarihinde {modifiedBy} tarafından
uk_ua: Змінени {modificationDate} від {modifiedBy}
zh_hans_cn: 在 {modificationDate} 由 {modifiedBy} 修改

source: {judgeName} accepted this paper.
cs_cz: {judgeName} schválil/a článek.
de_de: {judgeName} hat diese Abhandlung angenommen.
es_es: {judgeName} aceptó esta ponencia.
fr_fr: {judgeName} a accepté cet article
hu_hu: {judgeName} elfogadta ezt a papírt.
mn_mn: {judgeName} энэ өгүүллийг хүлээн авсан.
pt_br: {judgeName} aceitou este paper.
sv_se: {judgeName} accepterade detta dokument.
tr_tr: {judgeName} bu makaleyi kabul etti.
uk_ua: {judgeName} затвердив(-ла) цю роботу.
zh_hans_cn: {judgeName} 接收了此论文。

source: {judgeName} rejected this paper.
cs_cz: {judgeName} odmítnul/a tento článek.
de_de: {judgeName} hat diese Abhandlung abgelehnt.
es_es: {judgeName} rechazó esta ponencia.
fr_fr: {judgeName} a refusé cet article.
hu_hu: {judgeName} elutasította ezt a papírt.
mn_mn: {judgeName} энэ өгүүллээс татгалзсан.
pt_br: {judgeName} rejeitou este paper.
sv_se: {judgeName} avvisade detta dokument.
tr_tr: {judgeName} bu makaleyi reddetti.
uk_ua: {judgeName} відхилив(-ла) цю роботу.
zh_hans_cn: {judgeName} 拒绝了此论文。

source: {judgeName} asked for changes.
cs_cz: {judgeName} požádal/a o změny.
de_de: {judgeName} bat um Änderungen.
es_es: {judgeName} solicitó cambios.
fr_fr: {judgeName} a demandé des modifications.
hu_hu: A(z) {judgeName} módosításokat kért.
mn_mn: {judgeName} энэ өгүүллийг засварлахыг хүссэн.
pt_br: {judgeName} pediu alterações.
sv_se: {judgeName} bad om förändringar.
tr_tr: {judgeName} değişiklikler istedi.
uk_ua: {judgeName} запросив(-ла) змін.
zh_hans_cn: {judgeName} 要求更改。

source: Reset judgment
cs_cz: Vrátit rozhodnutí o (ne)přijetí
de_de: Beurteilung zurücksetzen
es_es: Restablecer dictamen
fr_fr: Réinitialiser le jugement
hu_hu: Bírálat visszaállítása
mn_mn: Шүүлтийн шийдвэрийг дахин тогтоох
pt_br: Redefinir julgamento
sv_se: Återställ bedömning
tr_tr: Kararı sıfırla
uk_ua: Скинути висновок
zh_hans_cn: 重置评判

source: Confirm the operation
cs_cz: Potvrďte akci
de_de: Vorgang bestätigen
es_es: Confirmar la operación
fr_fr: Confirmer l'opération
hu_hu: A művelet megerősítése
mn_mn: Үйлдлийг баталгаажуулна уу
pt_br: Confirmar a operação
sv_se: Bekräfta åtgärden
tr_tr: İşlemi doğrula
uk_ua: Підтвердити операцію
zh_hans_cn: 确认操作
