Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Synchronize with your calendar
cs_cz: Synchronizovat s Vaším kalendářem
de_de: Mit Ihrem Kalender synchronisieren
es_es: Sincronizar con su calendario
fr_fr: Synchroniser avec votre calendrier
hu_hu: Szinkronizálás a naptárával
pt_br: Sincronize com seu calendário
sv_se: Synkronisera med din kalender
uk_ua: Синхронізувати з вашим календарем

source: You may copy-paste the following URL into your scheduling application. Contents will be automatically synchronized.
cs_cz: Adresu URL můžete zkopírovat do Vaší plánovací aplikace. Obsah bude automaticky synchronizován.
de_de: Sie können die folgende URL in Ihre Terminplanungsanwendung kopieren. Der Inhalt wird automatisch synchronisiert.
es_es: Puede copiar y pegar la siguiente URL en su aplicación de programación. Los contenidos se sincronizarán automáticamente.
fr_fr: Vous pouvez copier-coller l'URL suivant dans votre application de calendrier. Le contenu sera automatiquement synchronisé.
hu_hu: Az alábbi URL-címet bemásolhatja az időbeosztás-kezelő alkalmazásába. A tartalom automatikusan szinkronizálódik.
mn_mn: Та дараах URL-г өөрийн цагийн хуваарийн программ руу хуулж нааж болно. Агуулга нь автоматаар тохирох болно.
pt_br: Você pode copiar e colar o seguinte URL em seu aplicativo de agendamento. O conteúdo será sincronizado automaticamente.
sv_se: Du kan kopiera och klistra in följande URL i ditt schemaläggningsprogram. Innehållet kommer att synkroniseras automatiskt.
tr_tr: Aşağıdaki URL'yi takvim uygulamanıza kopyalayıp yapıştırabilirsiniz. İçerikler otomatik olarak senkronize edilecektir.
uk_ua: Ви можете скопіювати та вставити наступну URL-адресу у свою програму планування. Зміст буде автоматично синхронізовано.
zh_hans_cn: 您可以将以下 URL 复制粘贴到您的安排应用中。 内容将自动同步。

source: Loading…
cs_cz: Nahrává se ...
de_de: Laden...
es_es: Cargando...
fr_fr: Chargement...
hu_hu: Betöltés…
mn_mn: Ачаалж байна ...
pt_br: Carregando...
sv_se: Laddar...
tr_tr: Doluyor...
uk_ua: Завантаження...
zh_hans_cn: 加载中...

source: Download an iCalendar file that you can use in calendaring applications.
cs_cz: Stáhnout soubor ve formátu iCalendar
de_de: Laden Sie eine iCalendar-Datei herunter, die Sie in Kalenderprogrammen verwenden können.
es_es: Descargar un archivo iCalendar que se pueda usar en aplicaciones de calendario.
fr_fr: Télécharger un fichier iCalendar que vous pourrez utiliser dans les applications de calendrier.
hu_hu: Töltsön le egy iCalendar fájlt, amelyet naptárkészítő alkalmazásokban használhat.
mn_mn: Хуанлийн аппликэйнш дотор таны ашиглаж болох iCalendar-н файлыг татаж авах.
pt_br: Baixe um arquivo iCalendar que você pode usar em aplicativos de calendário.
sv_se: Ladda ner en iCalendar-fil som du kan använda i kalenderprogram.
tr_tr: Takvim uygulamalarında kullanabileceğiniz iCalendar dosyasını indirin.
uk_ua: Завантажте файл iCalendar, який можна використовувати в програмах розкладу.
zh_hans_cn: 下载可在日历应用程序中使用的iCalendar文件。

source: Filter
cs_cz: Filtr
es_es: Filtro
fr_fr: Filtre
hu_hu: Szűrő
mn_mn: Шүүлтүүр
pt_br: Filtrar
tr_tr: Süzgeç
uk_ua: Фільтр
zh_hans_cn: 过滤

source: Clear all filters
cs_cz: Bez filtrů
de_de: Alle Filter löschen
es_es: Limpiar todos los filtros
fr_fr: Supprimer tous les filtres
hu_hu: Minden szűrő eltávolítása
pt_br: Limpar todos os filtros
sv_se: Rensa alla filter
uk_ua: Очистити фільтри

source: No filters were added yet
cs_cz: Zatím nebyly přidány žádné filtry
de_de: Es wurden noch keine Filter hinzugefügt
es_es: Aún no se añadieron filtros
fr_fr: Aucun filtre ajouté
hu_hu: Még nincsenek szűrők hozzáadva
pt_br: Nenhum filtro foi adicionado ainda
sv_se: Inga filter har lagts till ännu

source: Enter #id or search string
cs_cz: #id či co hledáte
de_de: #id oder Suchbegriff eingeben
es_es: Introducir #id o cadena de búsqueda
fr_fr: Entrer l'identifiant ou un texte à rechercher
hu_hu: #id vagy keresési karakterlánc megadása
mn_mn: #id эсвэл хайлтын хэлхээ оруулах
pt_br: Digite #id ou string de pesquisa
sv_se: Ange #id eller söksträng
tr_tr: Kimlik numarası veya arama dizgisini gir
uk_ua: Введіть ID чи пошуковий запит
zh_hans_cn: 输入 #id 或查询字符串

source: Mr
cs_cz: pan
de_de: Herr
es_es: Sr.
fr_fr: M.
hu_hu: Úr
mn_mn: Ноён
pt_br: Sr.
sv_se: Herr
tr_tr: Bay
uk_ua: Пан
zh_hans_cn: 先生

source: Ms
cs_cz: slečna
de_de: Frau
es_es: Sra.
fr_fr: Mlle
hu_hu: Kisasszony
mn_mn: Хатагтай
pt_br: Sra.
sv_se: Fröken
tr_tr: Bayan
uk_ua: Пані
zh_hans_cn: 女士

source: Mrs
cs_cz: paní
de_de: Frau
es_es: Sra.
fr_fr: Mme
hu_hu: Úrhölgy
mn_mn: Хатагтай
pt_br: Srta.
sv_se: Fru
tr_tr: Bayan
uk_ua: Пані
zh_hans_cn: 夫人

source: Use custom affiliation:
de_de: Benutzerdefinierte Zugehörigkeit:
es_es: Utilizar afiliación personalizada:
fr_fr: Utiliser une affiliation personnalisée
hu_hu: Használjon egyéni intézményt:
pt_br: Use a afiliação personalizada:
sv_se: Använd anpassad organisation:

source: Select an affiliation or add your own
de_de: Wählen Sie eine Zugehörigkeit oder fügen Sie Ihre eigene hinzu
es_es: Seleccionar una afiliación o añadir la suya propia
fr_fr: Sélectionnez une affiliation ou ajoutez en une
hu_hu: Intézmény kiválasztási vagy saját megadása
pt_br: Selecione uma afiliação ou adicione a sua própria
sv_se: Välj en medlemsorganisation eller lägg till din egen

source: Select an affiliation
fr_fr: Veuillez sélectionner une affiliation

source: Search an affiliation or enter one manually
de_de: Suchen eine Zugehörigkeit oder gebe eine manuell ein
es_es: Buscar una afiliación o introducirla manualmente
fr_fr: Cherchez une affiliation ou entrez en une manuellement
hu_hu: Intézmény keresése vagy kézi megadása
pt_br: Pesquise uma afiliação ou insira uma manualmente
sv_se: Sök efter en organisation eller ange en manuellt

source: Search an affiliation
fr_fr: Chercher une affiliation

source: You entered this option manually
de_de: Sie haben diese Option manuell eingegeben
es_es: Ha introducido esta opción manualmente
fr_fr: Vous avez entré cette option manuellement
hu_hu: Ezt az opciót kézzel adta meg
pt_br: Você inseriu essa opção manualmente
sv_se: Du angav detta alternativ manuellt

source: Edit Person
cs_cz: Upravit osobu
de_de: Person bearbeiten
es_es: Editar persona
fr_fr: Modifier la personne
hu_hu: Személy szerkesztése
pt_br: Editar pessoa
sv_se: Redigera person

source: Enter Person
cs_cz: Vložit osobu
de_de: Person eintragen
es_es: Introduzca persona
fr_fr: Entrer une personne
hu_hu: Személy megadása
pt_br: Inserir pessoa
sv_se: Ange person

source: You are updating details that were originally linked to a user. Please note that its identity will remain the same.
cs_cz: Upravujete informace, které byly původně přižazeny k uživateli. Identita tohoto uživatele zůstane nezměněná.
de_de: Sie aktualisieren Details, die ursprünglich mit einem Benutzer verknüpft waren. Bitte beachten Sie, dass die Identität des Benutzers erhalten bleibt.
es_es: Está actualizando detalles que estaban originalmente vinculados a un usuario. Tenga en cuenta que su identidad seguirá siendo la misma.
fr_fr: Vous mettez à jour des détails qui étaient originellement liés à un utilisateur. Veuillez noter que son identité restera inchangée.
hu_hu: Olyan adatokat frissít, amelyek eredetileg egy felhasználóhoz voltak kapcsolva. Kérjük, vegye figyelembe, hogy a személyazonossága változatlan marad.
pt_br: Você está atualizando detalhes que foram originalmente vinculados a um usuário. Observe que sua identidade permanecerá a mesma.
sv_se: Du uppdaterar uppgifter som ursprungligen var kopplade till en användare. Observera att användarens identitet förblir densamma.

source: Family Name
cs_cz: Příjmení
de_de: Nachname
es_es: Apellidos
fr_fr: Nom de famille
hu_hu: Vezetéknév
mn_mn: Овог
pt_br: Sobrenome
sv_se: Efternamn
tr_tr: Soyad
uk_ua: Прізвище
zh_hans_cn: 姓

source: There is already a person with this email in the list.
de_de: Es gibt bereits eine Person mit dieser E-Mail-Adresse in der Liste.
es_es: Ya hay una persona con este correo en la lista.
fr_fr: Il existe déjà une personne avec cette adresse dans la liste.
hu_hu: Már szerepel a listán egy személy ezzel az e-mail címmel.
pt_br: Já existe uma pessoa com esse e-mail na lista.
sv_se: Det finns redan en person med den här e-postadressen i listan.

source: This email is associated with {name} who is already in the list.
es_es: Este correo está asociado a {name} quien ya está en la lista.
fr_fr: Cette adresse est associée à {name} qui est déjà dans la liste.
hu_hu: Ez az e-mail {name}-hoz kapcsolódik, aki már szerepel a listán.
pt_br: Esse e-mail está associado a {name}, que já está na lista.
sv_se: Det här e-postmeddelandet är kopplat till {name} som redan finns i listan.

source: This email is already used by {name}. You can update the form with their information.
de_de: Diese E-Mail-Adresse wird bereits von {name} verwendet. Sie können das Formular mit ihren Informationen aktualisieren.
es_es: Este correo ya está siendo utilizado por {name}. Puede actualizar el formulario con sus datos.
fr_fr: Cette adresse est déjà utilisée par {name}. Vous pouvez mettre le formulaire à jour avec leur information.
hu_hu: Ezt az e-mailt már {name} használja. Frissítheti az űrlapot az ő adataival.
pt_br: Esse e-mail já está sendo usado por {name}. Você pode atualizar o formulário com suas informações.
sv_se: Den här e-postadressen används redan av {name}. Du kan uppdatera formuläret med deras information.

source: This email is already used by {name}. You can add the person directly or update the form with their information.
de_de: Diese E-Mail-Adresse wird bereits von {name} verwendet. Sie können die Person direkt hinzufügen oder das Formular mit ihren Informationen aktualisieren.
es_es: Este correo ya es utilizado por {name}. Puede añadir directamente a la persona o actualizar el formulario con sus datos.
fr_fr: Cette adresse est déjà utilisée par {name}. Vous pouvez ajouter la personne directement ou mettre le formulaire à jour avec leur information.
hu_hu: Ezt az e-mailt már {name} használja. A személyt közvetlenül hozzáadhatja, vagy frissítheti az űrlapot az adataival.
pt_br: Esse e-mail já está sendo usado por {name}. Você pode adicionar a pessoa diretamente ou atualizar o formulário com suas informações.
sv_se: Den här e-postadressen används redan av {name}. Du kan lägga till personen direkt eller uppdatera formuläret med deras information.

source: This email is currently not linked to this event.
de_de: Diese E-Mail ist derzeit nicht mit dieser Veranstaltung verknüpft.
es_es: Este correo no está actualmente vinculado a este evento.
fr_fr: Cette adresse nést actuellement pas liée à cet événement.
hu_hu: Ez az e-mail jelenleg nem kapcsolódik ehhez az eseményhez.
pt_br: No momento, esse e-mail não está vinculado a este Evento.
sv_se: Denna e-post är för närvarande inte kopplad till detta evenemang.

source: Edit person
cs_cz: Upravit osobu
de_de: Person bearbeiten
es_es: Editar persona
fr_fr: Modifier la personne
hu_hu: Személy szerkesztése
pt_br: Editar pessoa
sv_se: Redigera person

source: Delete person
cs_cz: Smazat osobu
de_de: Person löschen
es_es: Borrar persona
fr_fr: Supprimer la personne
hu_hu: Személy törlése
pt_br: apagar pessoa
sv_se: Radera person
uk_ua: Видалити особу
zh_hans_cn: 删除人

source: There are no persons
cs_cz: Žádné osoby
de_de: Es gibt keine Personen
es_es: No hay personas
fr_fr: Aucune personne
hu_hu: Nincsenek személyek
pt_br: Não há pessoas
sv_se: Det finns inga personer

source: Others
cs_cz: Ostatní
de_de: Andere
es_es: Otros
fr_fr: Autres
hu_hu: Egyéb
mn_mn: Бусад
pt_br: Outros
sv_se: Övriga
tr_tr: Diğerleri
uk_ua: Інші
zh_hans_cn: 其他

source: Add myself
cs_cz: Přidat mě
de_de: Mich hinzufügen
es_es: Añadirse
fr_fr: M'ajouter moi-même
hu_hu: Magam hozzáadása
mn_mn: Өөрийгөө нэмэх
pt_br: Me adicionar
sv_se: Lägg till mig själv
tr_tr: Kendimi ekle
uk_ua: Додати себе
zh_hans_cn: 添加自己

source: Add from search
de_de: Aus der Suche hinzufügen
es_es: Añadir desde una búsqueda
fr_fr: Ajouter de la recherche
hu_hu: Hozzádás keresésből
pt_br: Adicionar a partir da pesquisa
sv_se: Lägg till från sökning

source: Enter manually
cs_cz: Vložit ručně
de_de: Manuell eingeben
es_es: Introducir manualmente
fr_fr: Entrer manuellement
hu_hu: Írja be kézzel
mn_mn: Гар аргаар оруулах
pt_br: Informar manualmente
sv_se: Ange manuellt
tr_tr: Elle giriniz
uk_ua: Ввести вручну
zh_hans_cn: 手工录入

source: required
cs_cz: povinné
de_de: erforderlich
es_es: obligatorio
fr_fr: obligatoire
hu_hu: kötelező
pt_br: necessário
sv_se: krävs
uk_ua: обов'язкове

source: Available placeholders
cs_cz: Dostupné placeholdery
de_de: Verfügbare Platzhalter
es_es: Marcadores disponibles
fr_fr: Paramètres de substitution disponibles
hu_hu: Elérhető helyőrzők
mn_mn: Бэлэн байгаа зай авагчид
pt_br: Espaços reservados disponíveis
sv_se: Tillgängliga platshållare
tr_tr: Mevcut yer tutucular
uk_ua: Доступні шаблони
zh_hans_cn: 可用占位符

source: Advanced placeholders
cs_cz: Pokročilé placeholdery
de_de: Erweiterte Platzhalter
es_es: Marcadores avanzados
fr_fr: Paramètres de substitution avancés
hu_hu: Speciális helyőrzők
mn_mn: Ахисан шатны зай авагч
pt_br: Espaços reservados avançados
sv_se: Avancerade platshållare
tr_tr: Gelişmiş yer tutucular
uk_ua: Розширені шаблони
zh_hans_cn: 高级占位符

source: Back to top
cs_cz: Zpět na začátek
de_de: Zurück zur nach oben
es_es: Volver arriba
fr_fr: Haut de la page
hu_hu: Vissza a tetejére
mn_mn: Дээш буцах
pt_br: Voltar para o topo
sv_se: Tillbaka till början
tr_tr: En başa dön
uk_ua: Повернутись вгору
zh_hans_cn: 返回顶部

source: Select a choice
de_de: Wählen Sie eine Option aus.
es_es: Seleccione una opción
fr_fr: Faites un choix
hu_hu: Lehetőség kiválasztása
pt_br: Selecione uma opção
sv_se: Välj ett alternativ

source: Filter the options
de_de: Filtern Sie die Optionen
es_es: Filtrar las opciones
fr_fr: Filtrer les options
hu_hu: A lehetőségek szűrése
pt_br: Filtrar as opções
sv_se: Filtrera alternativen

source: No option matches your keyword
de_de: Keine Option entspricht Ihrem Schlüsselwort
es_es: Ninguna opción coincide con su palabra clave
fr_fr: Aucune option ne correspond à votre mot-clé
hu_hu: Nincs olyan opció, amely megfelel a kulcsszónak
pt_br: Nenhuma opção corresponde à sua palavra-chave
sv_se: Inget alternativ matchar ditt sökord

source: Impersonate user
cs_cz: Zosobnění uživatele
de_de: Als Benutzer ausgeben
es_es: Hacerse pasar por usuario
fr_fr: Prendre l'identité de l'utilisateur
hu_hu: Felhasználó megszemélyesítése
mn_mn: Хэрэглэгчийг дуурайх
pt_br: Personificar o usuário
sv_se: Utge sig för att vara en användare
tr_tr: Kullanıcıyı taklit et
uk_ua: Імітувати користувача
zh_hans_cn: 模拟用户

source: My Profile
cs_cz: Můj profil
de_de: Mein Profil
es_es: Mi Perfil
fr_fr: Mon Profil
hu_hu: Saját profil
mn_mn: Миний мэдээлэл
pt_br: Meu perfil
sv_se: Min profil
tr_tr: Profilim
uk_ua: Мій профіль
zh_hans_cn: 我的个人信息

source: My Preferences
cs_cz: Má nastavení
de_de: Meine Einstellungen
es_es: Mis Preferencias
fr_fr: Mes Préférences
hu_hu: Saját beállítások
mn_mn: Миний сонголтууд
pt_br: Minhas Preferências
sv_se: Mina inställningar
tr_tr: Tercihlerim
uk_ua: Мої налаштування
zh_hans_cn: 我的偏好

source: Logout
cs_cz: Odhlásit
de_de: Ausloggen
es_es: Cerrar sesión
fr_fr: Déconnexion
hu_hu: Kilépés
mn_mn: Гарах
pt_br: Sair
sv_se: Logga ut
tr_tr: Çıkış
uk_ua: Вийти
zh_hans_cn: 退出

source: The entered date is invalid.
fr_fr: La date entrée est incorrecte

source: Clear date
cs_cz: Smazat datum
de_de: Datum löschen
es_es: Borrar fecha
fr_fr: Effacer la date
hu_hu: Törlés dátuma
mn_mn: Огноог арилгах
pt_br: Limpar data
sv_se: Klart datum
tr_tr: Tarihi temizle
uk_ua: Скинути дату
zh_hans_cn: 清除日期

source: Clear date and time
cs_cz: Smazat datum a čas
de_de: Datum und Uhrzeit löschen
es_es: Borrar fecha y hora
fr_fr: Effacer date et heure
hu_hu: Dátum és idő törlése
mn_mn: Огноо, цагийг арилгах
pt_br: Limpar data e hora
sv_se: Radera datum och tid
tr_tr: Tarih ve saati temizle
uk_ua: Визначити дату та час
zh_hans_cn: 清除日期和时间

source: Choose an option
cs_cz: Vyberte možnost
de_de: Wählen Sie eine Option
es_es: Seleccionar una opción
fr_fr: Veuillez sélectionner une option
hu_hu: Válasszon egy lehetőséget
pt_br: Escolha uma opção
sv_se: Välj ett alternativ
uk_ua: Виберіть опцію
zh_hans_cn: 选择一个选项

source: Add occurrence
cs_cz: Přidat výskyt
de_de: Ereignis hinzufügen
es_es: Añadir ocasión
fr_fr: Ajouter une occurrence
hu_hu: Előfordulás hozzáadása
mn_mn: Тохиолдол нэмэх
pt_br: Adicionar ocorrência
sv_se: Lägg till händelse
tr_tr: Oluş ekle
uk_ua: Додати повторення
zh_hans_cn: 添加发生

source: Duration in minutes
cs_cz: Délka v minutách
de_de: Dauer in Minuten
es_es: Duración en minutos
fr_fr: Durée en minutes
hu_hu: Időtartam percben
mn_mn: Үргэлжилэх хугацаа минутаар
pt_br: Duração em minutos
sv_se: Varaktighet i minuter
tr_tr: Dakika cinsinden süre
uk_ua: Тривалість у хвилинах
zh_hans_cn: 持续分钟

source: Remove occurrence
cs_cz: Odstranit výzkyt
de_de: Wiederholung entfernen
es_es: Borrar incidencia
fr_fr: Effacer l'occurrence
hu_hu: Előfordulás eltávolítása
mn_mn: Тохиолдолыг хасах
pt_br: Remover ocorrência
sv_se: Ta bort förekomst
tr_tr: Oluşu kaldır
uk_ua: Видалити повторення
zh_hans_cn: 删除事件

source: Visibility to participants
cs_cz: Viditelnost pro účastníky
de_de: Sichtbarkeit für Teilnehmer
es_es: Visibilidad a los participantes
fr_fr: Visibilité par les participants
hu_hu: Láthatóság résztvevőknek
pt_br: Visibilidade para os participantes
sv_se: Synlighet för deltagarna

source: Visibility to everyone
cs_cz: Viditelnost pro všechny
de_de: Sichtbarkeit für jeden
es_es: Visibilidad para todos
fr_fr: Visibilité par tout le monde
hu_hu: Láthatóság mindenkinek
pt_br: Visibilidade para todos
sv_se: Synlighet för alla

source: Visibility duration (weeks)
cs_cz: Doba viditelnosti (v týdnech)
de_de: Dauer der Sichtbarkeit (Wochen)
es_es: Duración de la visibilidad (semanas)
fr_fr: Durée de visibilité (en semaines)
hu_hu: Láthatóság időtartama (hetek)
pt_br: Duração da visibilidade (semanas)
sv_se: Synlighetens varaktighet (veckor)

source: Setting 'Visibility to everyone' to 'Show all participants' is discouraged as everyone who can access this event can see the participant list regardless of the participants' consent.
de_de: Von der Einstellung "Sichtbarkeit für alle" auf "Alle Teilnehmer anzeigen" wird abgeraten, da jeder, der auf diese Veranstaltung zugreifen kann, die Teilnehmerliste unabhängig von der Zustimmung der Teilnehmer sehen kann.
es_es: No se recomienda configurar 'Visibilidad para todos' en 'Mostrar todos los participantes' ya que todos los que pueden acceder a este evento pueden ver la lista de participantes independientemente del consentimiento de los participantes.
fr_fr: Sélectionner "Montrer tous les participants" pour "Visibilité par tout le monde" est découragée car toute personne ayant accès à l'événement pourra voir la liste des participants sans le consentement de ces derniers.
hu_hu: A „Láthatóság mindenki számára” átállítása „Minden résztvevő megjelenítése” beállításra nem javasolt, mivel mindenki, aki hozzáférhet az eseményhez, láthatja a résztvevők listáját, függetlenül a résztvevők beleegyezésétől.
pt_br: A configuração de "Visibility to everyone" (Visibilidade para todos) como "Show all participants" (Mostrar todos os participantes) não é recomendada, pois todos que podem acessar esse site Evento podem ver a lista de participantes, independentemente do consentimento dos participantes.
sv_se: Att ställa in "Synlighet för alla" till "Visa alla deltagare" avråds eftersom alla som har tillgång till evenemanget kan se deltagarlistan oavsett deltagarnas samtycke.

source: Search requires at least {count} character or an id prefixed with #
cs_cz: Vyhledávání vyžaduje alespoň {count} znak nebo id začínající s #.
es_es: La búsqueda requiere al menos el carácter {count} o un id prefijado con #.
fr_fr: La recherche nécessite au moins {count} caractère ou une ID qui commence par #
hu_hu: A kereséshez legalább {count} karakter vagy egy azonosító szükséges, amelynek előtagja #
pt_br: A pesquisa exige pelo menos o caractere {count} ou um ID prefixado com #
sv_se: Sökningen kräver minst {count} tecken eller ett id med prefixet #

source: Search requires at least {count} character
cs_cz: Vyhledávání vyžaduje alespoň {count} znak.
es_es: La búsqueda requiere al menos {count} carácter
fr_fr: La recherche nécessite au moins {count} caractère.
hu_hu: A kereséshez legalább {count} karakter szükséges
pt_br: A pesquisa requer pelo menos {count} caracteres
sv_se: Sökningen kräver minst {count} tecken

source: {size} bytes
cs_cz: {size} bytů
fr_fr: {size} octets
hu_hu: {size} bájt
sv_se: {size} byte
tr_tr: {size} bayt
uk_ua: {size} байтів

source: There were some problems with your file
de_de: Es gibt einige Probleme mit der Datei
es_es: Hubo algunos problemas con su archivo
fr_fr: Il y avait des problèmes avec votre fichier
hu_hu: Problémák akadtak a fájllal
pt_br: Houve alguns problemas com seu arquivo

source: Drag file(s) here
cs_cz: Přetáhněte soubor(y) sem
de_de: Datei(en) hierher ziehen
es_es: Soltar archivo(s) aquí
fr_fr: Tirer le(s) fichier(s) ici
hu_hu: A fájl(ok) húzása ide
mn_mn: Файл (ууд) ыг энд чирнэ үү
pt_br: Arraste arquivo(s) aqui
sv_se: Dra fil(er) hit
tr_tr: Dosya(ları) buraya sürükle
uk_ua: Перемістіть файл(и) сюди
zh_hans_cn: 将文件(s)拖到此处

source: Choose from your computer
cs_cz: Vyberte na Vašem počítači
de_de: Datei auswählen
es_es: Seleccionar de su ordenador
fr_fr: Choisir sur votre ordinateur
hu_hu: Választás a számítógépről
mn_mn: Компьютероосоо сонгох
pt_br: Escolher do seu computador
sv_se: Välj från din dator
tr_tr: Bilgisayardan seç
uk_ua: Вибрати з комп'ютера
zh_hans_cn: 从您的计算机中选择

source: Drag file here to replace
cs_cz: Pro nahrazení přetáhněte soubor sem
de_de: Datei zum Ersetzen hierher ziehen
es_es: Arrastre el archivo aquí para reemplazarlo
fr_fr: Faire glisser un fichier ici pour remplacer
hu_hu: A fájl húzása ide a cseréhez
mn_mn: Орлуулахын тулд файлыг энд чирнэ үү
pt_br: Arraste arquivo aqui para substituir
sv_se: Dra filen hit för att ersätta
tr_tr: Değiştirmek için dosyaları buraya sürükle
uk_ua: Для заміни перемістіть файл сюди
zh_hans_cn: 将文件拖到此处替换

source: Drag file here
cs_cz: Přetáhněte soubor sem
de_de: Datei hierher ziehen
es_es: Arrastre el archivo aquí
fr_fr: Faire glisser un fichier ici
hu_hu: Húzza ide a fájlt
mn_mn: Файлыг ийш чирэх
pt_br: Arrastar ficheiro aqui
sv_se: Dra filen hit
tr_tr: Dosyayı buraya sürükleyiniz
uk_ua: Перемістити файл сюди
zh_hans_cn: 将文件拖到此处

source: Choose new file from your computer
cs_cz: Vyber nový soubor na Vašem počítači
de_de: Wählen Sie eine neue Datei von Ihrem Computer
es_es: Elija un nuevo archivo de su ordenador
fr_fr: Choisir un nouveau fichier sur votre ordinateur
hu_hu: Új fájl kiválasztása a számítógépről
mn_mn: Компьютерээсээ шинэ файл сонгоно уу
pt_br: Escolher novo arquivo do seu computador
sv_se: Välj en ny fil från din dator
tr_tr: Bilgisayarınızdan yeni dosya seçin
uk_ua: Вибрати новий файл з комп'ютера
zh_hans_cn: 从您的计算机中选择新文件

source: Upload failed
cs_cz: Upload zlyhal
de_de: Upload fehlgeschlagen
es_es: Error en la subida
fr_fr: Echec du télédépôt
hu_hu: A feltöltés nem sikerült
mn_mn: Байршуулж чадсангүй
pt_br: Envio falhou
sv_se: Uppladdningen misslyckades
tr_tr: Yükleme başarısız oldu
uk_ua: Завантаження не вдалося
zh_hans_cn: 上传失败

source: Conflict Detected
de_de: Konflikt erkannt
es_es: Conflicto detectado
fr_fr: Conflit détecté
hu_hu: Konfliktus észlelve
pt_br: Conflito detectado
sv_se: Konflikter upptäckta

source: There were changes made by someone else
de_de: Es wurden Änderungen von jemand anderem vorgenommen
es_es: Hubo cambios realizados por otra persona
fr_fr: Des changements ont été fait par un autre utilisateur
hu_hu: Valaki más változtatásokat hajtott végre
pt_br: Houve alterações feitas por outra pessoa
sv_se: Det fanns ändringar som gjorts av någon annan
