Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The color used when displaying the role
cs_cz: Barva pro zobrazení úlohy uživatele
de_de: Zur Anzeige benutzte Farbe
es_es: El color utilizado al mostrar el rol.
fr_fr: La couleur utilisée pour afficher le rôle
hu_hu: A szerep megjelenítésekor használt szín
mn_mn: Үүргийг харуулахад ашиглах өнгө
pt_br: A cor usada ao exibir o papel
sv_se: Den färg som används vid visning av rollen
tr_tr: Rolü görüntülerken kullanılan renk
uk_ua: Колір, використовуваний при відображенні обов'язків
zh_hans_cn: 显示角色时使用的颜色

source: A role with this code already exists.
cs_cz: Role s tímto kódem již existuje.
de_de: Eine Rolle mit diesem Code existiert bereits.
es_es: Ya existe un rol con este código.
fr_fr: Un rôle avec ce code existe déjà.
hu_hu: Már létezik ilyen kódú szerepkör.
mn_mn: Ийм кодтой үүрэг аль хэдийн байна.
pt_br: Um perfil com este código já existe.
sv_se: En roll med denna kod finns redan.
tr_tr: Bu kodla bir rol zaten mevcuttur.
uk_ua: Роль з цим кодом вже існує.
zh_hans_cn: 具有此代码的角色已存在。

source: From the category above
cs_cz: Z výše uvedené kategorie
de_de: Von der übergeordneten Kategorie
es_es: Desde la categoría anterior
fr_fr: De la catégorie ci-dessus
hu_hu: A fenti kategóriából
mn_mn: Дээрх ангилалаас
pt_br: Da categoria acima
sv_se: Från kategorin ovan
tr_tr: yukarıdaki kategoriden
uk_ua: З однієї категорії
zh_hans_cn: 从 {} 类别往上

source: From this category only
cs_cz: Pouze z této kategorie
de_de: Nur für diese Kategorie
es_es: Solo desde esta categoría
fr_fr: Depuis cette catégorie seulement
hu_hu: Csak ebből a kategóriából
mn_mn: Зөвхөн энэ ангиллаас
pt_br: Apenas desta categoria
sv_se: Endast från denna kategori
tr_tr: Sadece bu kategoriden
uk_ua: Лише від цієї категорії
zh_hans_cn: 仅此类别

source: From the current category only
cs_cz: Pouze z aktuální kategorie
de_de: Nur von der aktuellen Kategorie
es_es: Solo desde la categoría actual
fr_fr: Depuis la catégorie courante seulement
hu_hu: Csak a jelenlegi kategóriából
mn_mn: Зөвхөн одоогийн ангилалаас
pt_br: Apenas da categoria atual
sv_se: Endast från den aktuella kategorin
tr_tr: Sadece mevcut olan bu kategoriden
uk_ua: Лише від поточної категорії
zh_hans_cn: 仅来自当前类别

source: From everywhere
cs_cz: Odevšad
de_de: Von Überall
es_es: Desde todos los sitios
fr_fr: Depuis partout
hu_hu: Mindenhonnan
mn_mn: Газар бүрээс
pt_br: De qualquer lugar
sv_se: Från överallt
tr_tr: Her yerden
uk_ua: Звідусіль
zh_hans_cn: 从任何地方

source: Everywhere
cs_cz: Všude
de_de: Überall
es_es: Todas partes
fr_fr: Partout
hu_hu: Mindenhol
mn_mn: Газар сайгүй
pt_br: Em todo lugar
sv_se: Överallt
tr_tr: Her yer
uk_ua: Скрізь
zh_hans_cn: 任何地方

source: Indico Atom feed
es_es: Feed Indico Atom
fr_fr: Fil Atom Indico
mn_mn: Индико Атомын фийд
pt_br: Feed Atom Indico
sv_se: Indico Atom matning
tr_tr: Indico Atom beslemesi
uk_ua: Новини Indico Atom

source: Calendar
cs_cz: Kalendář
de_de: Kalender
es_es: Calendario
fr_fr: Calendrier
hu_hu: Naptár
mn_mn: Хуанли
pt_br: Calendário
sv_se: Kalender
tr_tr: Takvim
uk_ua: Графік
zh_hans_cn: 日历

source: Settings saved!
cs_cz: Nastavení uloženo!
de_de: Einstellungen gespeichert!
es_es: ¡Ajustes guardados!
fr_fr: Configuration sauvegardée!
hu_hu: Beállítások elmentve!
mn_mn: Тохиргоог хадгалсан!
pt_br: Configurações salvas!
sv_se: Inställningar sparade!
tr_tr: Ayarlar kaydedildi!
uk_ua: Налаштування збережені!
zh_hans_cn: 配置已保存！

source: This category does not exist or has been deleted.
cs_cz: Tato kategorie neexistuje nebo byla smazána.
de_de: Diese Kategorie existiert nicht oder wurde gelöscht.
es_es: Esta categoría no existe o ha sido borrada.
fr_fr: Cette catégorie n'existe pas ou a été supprimée.
hu_hu: Ez a kategória nem létezik, vagy törölve lett.
mn_mn: Энэ ангилал байхгүй байна эсвэл устгагдсан байна.
pt_br: Esta categoria não existe ou foi eliminada.
sv_se: Denna kategori finns inte eller har tagits bort.
tr_tr: Kategori mevcut değil veya silinmiş.
uk_ua: Ця категорія не існує або була видалена.
zh_hans_cn: 此类别不存在或者已被删除。

source: You are not authorized to access this category.
cs_cz: Nemáte oprávnění přistupovat k této kategorii.
de_de: Sie haben keinen Zugriff auf diese Kategorie.
es_es: No está autorizado para acceder a esta categoría.
fr_fr: Vous n'êtes pas autorisé à accéder à cette catégorie.
hu_hu: Nem jogosult hozzáférni ehhez a kategóriához.
mn_mn: Та энэ ангилалд нэвтрэх эрхгүй байна.
pt_br: Você não está autorizado a acessar esta categoria.
sv_se: Du är inte behörig att besöka denna kategori.
tr_tr: Bu kategoriye erişim izniniz yok.
uk_ua: Ви не маєте доступу до цієї категорії
zh_hans_cn: 您无权限访问此类别。

source: If you believe you should have access, please contact {}
cs_cz: Pokud si myslíte, že byste měli mít přístup, kontaktujte prosím {}
de_de: Wenn Sie davon ausgehen, dass Sie Zugriff haben sollten kontaktieren Sie {}
es_es: Si cree que debería tener acceso, contacte con {}
fr_fr: Si vous pensez que vous devriez avoir l'accès, veuillez contacter {}
hu_hu: Ha úgy gondolja, hogy hozzáféréssel kell rendelkeznie, vegye fel a kapcsolatot: {}
mn_mn: Хэрэв та нэвтрэх эрхтэй гэж итгэлтэй байгаа бол, {} руу холбогдоно уу
pt_br: Se você acredita que deve ter acesso, entre em contato com {}
sv_se: Om du anser att du borde ha tillgång till detta, vänligen kontakta {}.
tr_tr: Erişime sahip olmanız gerektiğine inanıyorsanız lütfen {} ile iletişime geçin
uk_ua: Якщо вам здається, що ви повинні мати доступ, будь ласка, зверніться до {}
zh_hans_cn: 如果您认为您应该有访问权限，请联系 {}

source: There are no previous events for this category
fr_fr: Pas d'événement précédent dans cette catégorie

source: There are no upcoming events for this category
cs_cz: Pro tuto kategorii nejsou žádné nadcházející události
de_de: Es gibt keine anstehenden Veranstaltungen in dieser Kategorie
es_es: No hay eventos próximos para esta categoría.
fr_fr: Aucun événement à venir dans cette catégorie
hu_hu: Nincsenek közelgő események ebben a kategóriában
mn_mn: Энэ ангилалд болох гэж буй үйл явдлууд байхгүй байна.
pt_br: Não há eventos programados para esta categoria
sv_se: Det finns inga kommande evenemang för denna kategori
tr_tr: Bu kategori için yaklaşan hiçbir etkinlik yok
uk_ua: Найближчі заходи відсутні для цієї категорії
zh_hans_cn: 此类别下没有即将发生的事件

source: There are no close events for this category
fr_fr: Il n'y a pas d'événement proche pour cette catégorie

source: Category settings saved!
cs_cz: Nastavení kategorie uloženo!
de_de: Kategorieeinstellung gesichert!
es_es: ¡Configuración de la categoría guardada!
fr_fr: Configuration de la catégorie sauvegardée!
hu_hu: Kategória beállításai mentve!
mn_mn: Ангилалын тохиргоог хадгалсан!
pt_br: Configurações de categoria salvas!
sv_se: Kategoriinställningar sparade!
tr_tr: Kategori ayarları kaydedildi!
uk_ua: Налаштування категорії збережено!
zh_hans_cn: 类别配置已保存！

source: You cannot upload this file as an icon/logo.
cs_cz: Tento soubor nelze nahrát jako ikonu/grafickou značku.
de_de: Sie können diese Datei nicht als Icon oder Logo hochladen.
es_es: No puede subir este archivo como icono/logotipo.
fr_fr: Télédépôt de ce fichier comme icône ou logo impossible.
hu_hu: Ezt a fájlt nem töltheti fel ikonként/logóként.
mn_mn: Та энэ файлыг дүрс / лого хэлбэрээр байршуулах боломжгүй.
pt_br: Você não pode carregar este arquivo como um ícone / logotipo.
sv_se: Du kan inte ladda upp den här filen som en ikon/logotyp.
tr_tr: Bu dosyayı bir simge/logo olarak yükleyemezsiniz.
uk_ua: Ви не можете завантажити цей файл як іконку/логотип.
zh_hans_cn: 无法将此文件上载为图标/徽标。

source: The file has an invalid format ({format})
cs_cz: Soubor má neplatný formát ({format})
de_de: Diese Datei hat ein ungültiges Format ({format})
es_es: El archivo tiene un formato ({format}) no válido
fr_fr: Le fichier a un format incorrect ({format})
hu_hu: A fájl érvénytelen formátumú ({format})
mn_mn: Файл нь буруу форматтай байна ({format})
pt_br: O arquivo tem um formato inválido ({format})
sv_se: Filen har ett ogiltigt format ({format})
tr_tr: Dosya geçersiz bir biçime ({format}) sahip
uk_ua: Формат файлу ({format}) недопустимий
zh_hans_cn: 文件有非法格式 ({format})

source: The image you uploaded is using the CMYK colorspace and has been converted to RGB. Please check if the colors are correct and convert it manually if necessary.
cs_cz: Nahraný obrázek používá barevný prostor CMYK a byl převeden do RGB. Ověřte laskavě, zda jsou barvy v pořádku a případně převod proveďte manuálně, pokud by bylo třeba.
de_de: Die hochgeladene Datei nutzt den CYMK- Farbraum und wurde in RGB konvertiert. Bitte prüfen Sie die Farben und konvertieren Sie sie manuell sofern nötig.
es_es: La imagen que ha subido utiliza el modelo de color CMYK por lo que ha sido convertido a RGB. Compruebe que los colores son correctos y conviértalos manualmente si es necesario.
fr_fr: L'image que vous avez télédéposée utilise un espace de couleur CMYK et a été convertie en RGB. Veuillez vérifier que les couleurs sont correctes et la convertir manuellement si nécessaire.
hu_hu: A feltöltött kép CMYK színteret használja, és átalakítva RGB-re. Ellenőrizze a színek helyességét, és ha szükséges, konvertálja át kézzel.
mn_mn: Таны байршуулах зураг CMYK өнгөний талбай ашиглаж, RGB руу хувиргагдсан байна. Өнгүүд зөв эсэхийг шалгаж, шаардлагатай бол гараар хувиргана уу.
pt_br: A imagem que você enviou está usando o espaço de cores CMYK e foi convertida em RGB. Por favor, verifique se as cores estão corretas e converta manualmente, se necessário.
sv_se: Bilden du laddade upp använder CMYK-färgrymden och har konverterats till RGB. Kontrollera om färgerna är korrekta och konvertera den manuellt om det behövs.
tr_tr: Yüklediğiniz görüntü CMYK renk alanını kullanmaktadır ve RGB'ye dönüştürülmüştür. Lütfen renklerin doğru olup olmadığını kontrol edin ve gerekirse onları el ile dönüştürün.
uk_ua: Зображення, яке ви завантажили, використовує кольоровий простір CMYK, що був змінений на RGB. Будь ласка, переконайтесь, що всі кольори відповідають дійсності та змініть їх вручну, якщо потрібно.
zh_hans_cn: 您上传的图像使用的是 CMYK 颜色空间，并已转换为RGB。请检查颜色是否正确，必要时请手动转换。

source: New icon saved
cs_cz: Nová ikona uložena
de_de: Neues Icon gesichert
es_es: Nuevo icono guardado
fr_fr: Nouvelle icone sauvegardée
hu_hu: Új ikon mentve
mn_mn: Шинэ дүрсийг хадгаллаа
pt_br: Novos icones salvos
sv_se: Ny ikon sparad
tr_tr: Yeni simge kaydedildi
uk_ua: Нову іконку збережено
zh_hans_cn: 新图标已保存

source: Icon deleted
cs_cz: Ikona smazána
de_de: Icon gelöscht
es_es: Icono eliminado
fr_fr: Icone supprimée
hu_hu: Ikon törölve
mn_mn: Дүрсийг устгасан
pt_br: Ícone apagado
sv_se: Ikon raderad
tr_tr: Simge silindi
uk_ua: Іконку видалено
zh_hans_cn: 图标已删除

source: New logo saved
cs_cz: Nová grafická značka uložena
de_de: Neues Logo gesichert
es_es: Nuevo logotipo guardado
fr_fr: Nouveau logo sauvegardé
hu_hu: Új logó mentve
mn_mn: Шинэ лого хадгалагдлаа
pt_br: Novo logo salvo
sv_se: Ny logotyp sparad
tr_tr: Yeni logo kaydedildi
uk_ua: Нове лого збережено
zh_hans_cn: 新徽标已保存

source: Logo deleted
cs_cz: Grafická značka smazána
de_de: Logo gelöscht
es_es: Logotipo eliminado
fr_fr: Logo supprimé
hu_hu: Logó törölve
mn_mn: Логог устгасан
pt_br: Logo apagado
sv_se: Logotypen raderad
tr_tr: Logo silindi
uk_ua: Лого видалено
zh_hans_cn: 徽标已删除

source: Protection settings of the category have been updated
cs_cz: Nastavení řízení přístupu ke kategorii byla aktualizována
de_de: Zugriffseinstellungen der Kategorie wurden aktualisiert
es_es: La configuración de protección de la categoría ha sido actualizada
fr_fr: La configuration de protection de la catégorie a été sauvegardée
hu_hu: A kategória védelmi beállításai frissültek
mn_mn: Ангилалын хамгаалалтын тохиргоонууд шинэчлэгдлээ.
pt_br: Configurações de proteção da categoria foram atualizados
sv_se: Skyddsinställningarna för kategorin har uppdaterats
tr_tr: Kategorinin koruma ayarları güncellendi
uk_ua: Налаштування захисту цієї категорії оновлено
zh_hans_cn: 类别的保护设置已更新

source: Category "{}" has been created.
cs_cz: Kategorie "{}" byla vytvořena.
de_de: Kategorie "{}" wurde erstellt.
es_es: La categoría "{}" ha sido creada.
fr_fr: La catégorie "{}" a été créée.
hu_hu: A "{}" kategória létrehozva.
mn_mn: "{}" ангилал үүсгэгдлээ.
pt_br: Categoria "{}" foi criada.
sv_se: Kategori "{}" har skapats.
tr_tr: "{}" kategorisi oluşturuldu.
uk_ua: Створено категорію “{}”.
zh_hans_cn: 类别 "{}" 已创建。

source: Category "{}" has been deleted.
cs_cz: Kategorie "{}" byla smazána.
de_de: Kategorie "{}" wurde gelöscht.
es_es: La categoría "{}" ha sido borrada.
fr_fr: La catégorie "{}" a été supprimée.
hu_hu: A "{}" kategória törölve.
mn_mn: "{}" ангиллыг устгалаа.
pt_br: Categoria "{}" foi apagada.
sv_se: Kategori "{}" har tagits bort.
tr_tr: "{}" kategorisi silindi.
uk_ua: Видалено категорію “{}”.
zh_hans_cn: 类别 "{}" 已删除。

source: You are not allowed to manage the selected destination.
cs_cz: Nemáte práva spravovat zvolený cíl.
de_de: Sie haben keinen Management-Zugriff für das gewählte Ziel.
es_es: No tiene permisos para gestionar el destino seleccionado.
fr_fr: Vous n'êtes pas autorisé à administrer la destination sélectionnée.
hu_hu: Önnek nincs jogosultsága a kiválasztott rendeltetési hely kezeléséhez.
mn_mn: Та сонгосон чиглэлд зохицуулалт хийх зөвшөөрөл аваагүй байна.
pt_br: Você não é permitido para gerenciar o destino selecionado.
sv_se: Du har inte rätt att hantera den valda destinationen.
tr_tr: Seçili hedefi yönetmenize izin verilmemektedir.
uk_ua: Ви не можете керувати вибраним місцем.
zh_hans_cn: 你不允许管理选中的目标。

source: Cannot move the root category.
cs_cz: Nelze přesunout kořenovou kategorii.
de_de: Die Urspungskategorie kann nicht verschoben werden.
es_es: No se puede mover la categoría raíz.
fr_fr: Impossible de déplacer la catégorie racine.
hu_hu: A főkategóriát nem lehet áthelyezni.
mn_mn: Суурь ангилалыг шилжүлэх боломжгүй.
pt_br: Não é possível mover a categoria raiz.
sv_se: Det går inte att flytta rotkategorin.
tr_tr: Kök kategori taşınamıyor.
uk_ua: Не можна перемістити кореневу категорію.
zh_hans_cn: 根类别不能被移动。

source: Cannot move the category inside itself.
cs_cz: Nelze přesunout kategorii dovnitř sebe.
de_de: Die Kategorie kann nicht in sich selbst verschoben werden.
es_es: No se puede mover la categoría dentro de sí misma.
fr_fr: Impossible de déplacer la catégorie en elle-même.
hu_hu: A kategóriát nem lehet saját magába áthelyezni.
mn_mn: Ангилалыг өөр дотроо шилжүүлэх боломжгүй.
pt_br: Não é possível mover a categoria dentro dela mesma.
sv_se: Det går inte att flytta kategorin inuti sig själv.
tr_tr: Kategoriyi içine taşıyamıyor.
uk_ua: Не можна перемістити цю категорію саму в себе.
zh_hans_cn: 无法在其内部移动类别。

source: Cannot move the category in a descendant of itself.
cs_cz: Nelze přesunout kategorii do jejího potomka.
de_de: Die Kategorie kann nicht in ein eigenes untergeordnetes Element verschoben werden.
es_es: No se puede mover la categoría en un descendiente de sí misma.
fr_fr: Impossible de déplacer la catégorie dans un de ses descendants.
hu_hu: A kategóriát nem lehet áthelyezni a saját alkategóriájába.
mn_mn: Ангилалыг өөрийнх нь доод талын ангилалд зөөх боломжгүй.
pt_br: Não é possível mover a categoria em um descendente de si mesmo.
sv_se: Kan inte flytta kategorin i en ättling till sig själv.
tr_tr: Kategoriyi kendi alt bölümüne taşıyamıyor.
uk_ua: Не можна перемістити цю категорію у її дочірню.
zh_hans_cn: 无法在其子代中移动类别。

source: Category "{}" moved to "{}".
cs_cz: Kategorie "{}" přesunuta do "{}".
de_de: Kategorie "{}" verschoben nach "{}".
es_es: Categoría "{}" movida a "{}".
fr_fr: La catégorie "{}" a été déplacée dans "{}".
hu_hu: A(z) "{}" kategória átkerült a(z) "{}" kategóriába.
mn_mn: "{}" ангилалыг "{}" руу зөөсөн.
pt_br: A categoria "{}" foi movida para "{}".
sv_se: Kategori "{}" flyttad till "{}".
tr_tr: "{}" kategorisi "{}" konumuna taşındı.
uk_ua: Категорію “{}” переміщено до “{}”.
zh_hans_cn: 类别 "{}" 移动到 "{}"

source: Cannot move a category inside itself.
cs_cz: Nelze přesunout kategorii dovnitř sebe.
de_de: Die Kategorie kann nicht in sich selbst verschoben werden.
es_es: No se puede mover una categoría dentro de sí misma.
fr_fr: Impossible de déplacer une catégorie en elle-même.
hu_hu: A kategóriát nem lehet áthelyezni saját magába.
mn_mn: Ангиллыг өөр дотроо зөөх боломжгүй.
pt_br: Não é possível mover uma categoria dentro de si.
sv_se: Det går inte att flytta en kategori inom sig själv.
tr_tr: Bir kategoriyi içine taşıyamıyor.
uk_ua: Неможливо перемістити категорію саму в себе.
zh_hans_cn: 无法在其内部移动类别。

source: Cannot move a category in a descendant of itself.
cs_cz: Nelze přesunout kategorii do jejího potomka.
de_de: Die Kategorie kann nicht in ein eigenes untergeordnetes Element verschoben werden.
es_es: No se puede mover una categoría en un descendiente de sí misma.
fr_fr: Impossible de déplacer une catégorie dans un descendant d'elle-même.
hu_hu: A kategóriát nem lehet áthelyezni a saját alkategóriájába.
mn_mn: Ангиллыг өөрийнх нь доод талын ангилалд зөөх боломжгүй.
pt_br: Não é possível mover uma categoria em um descendente de si mesmo.
sv_se: Det går inte att flytta en kategori i en ättling till sig själv.
tr_tr: Bir kategoriyi kendi alt bölümüne taşıyamıyor.
uk_ua: Не можна перемістити категорію у її дочірню.
zh_hans_cn: 无法在其子代中移动类别。

source: {0} category moved to "{1}".
cs_cz: {0} kategorie přesunuta do "{1}".
de_de: {0} Kategori nach "{1}" verschoben.
es_es: {0} categoría movida a "{1}".
fr_fr: {0} catégorie déplacées dans "{1}".
hu_hu: A(z) {0} kategória átkerült a (z) „{1}” kategóriába.
mn_mn: {0} ангилалуудыг "{1}" рүү шилжүүлсэн.
pt_br: {0} categoria movida para "{1}".
sv_se: {0} kategorin flyttad till "{1}".
tr_tr: {0} kategori "{1}" konumuna taşındı.
uk_ua: {0} категорію переміщено до “{1}”.
zh_hans_cn: {0} 个类别移动到 "{1}"。

source: You have deleted one event
cs_cz: Smazal jste jednu událost
de_de: Sie haben eine Veranstaltung gelöscht
es_es: Ha eliminado un evento
fr_fr: Vous avez supprimé un événement
hu_hu: Van egy törölt eseménye
mn_mn: Та нэг үйл явдал устгасан.
pt_br: Você apagou um evento
sv_se: Du har tagit bort en händelse
tr_tr: Etkinlik silinmiştir
uk_ua: Ви видалили один захід
zh_hans_cn: 您删除了{} 事件。

source: Your events have been moved to the category "{}"
cs_cz: Vaše události byly přesunuty do kategorie "{}"
de_de: Ihre Veranstaltungen wurden in die Kategorie "{}" verschoben
es_es: Sus eventos han sido movidos a la categoría "{}"
fr_fr: Vos événements ont été déplacés dans la catégorie "{}"
hu_hu: Az eseményei áthelyezésre kerültek a(z) "{}" kategóriába
mn_mn: Таны үйл явдлуудыг "{}" ангилал руу шилжүүлэв.
pt_br: Seu evento não foi movido para a categoria "{}"
sv_se: Dina evenemang har flyttats till kategorin "{}"
tr_tr: Etkinlikleriniz "{}" kategorisine taşındı
uk_ua: Ваші заходи переміщено до категорії “{}”
zh_hans_cn: 您的事件已移动到类别 "{}"

source: Your events have been split into the categories "{}" and "{}"
cs_cz: Vaše události byly rozděleny do kategorií "{}" a "{}"
de_de: Ihre Veranstaltung wurden aufgeteilt in die Kategorien "{}" und "{}"
es_es: Sus eventos han sido divididos en las categorías "{}" y "{}"
fr_fr: Vos événements ont été séparés dans les catégories "{}" et "{}"
hu_hu: Az Ön eseményeit felosztásra kerültek a(z) „{}" és a(z) „{}“ kategóriák között
mn_mn: Таны үйл явдлуудыг "{}" болон "{}" ангилалуудад хуваав.
pt_br: Seu evento foi dividido nas categorias "{}" e "{}"
sv_se: Dina händelser har delats in i kategorierna "{}" och "{}"
tr_tr: Etkinlikleriniz "{}" ve "{}" kategorilerine bölünmüştür
uk_ua: Ваші заходи були розділені в категорії “{}” та “{}”
zh_hans_cn: 您的事件已拆分到类别 "{}" 和 "{}"

source: Split
cs_cz: Rozdělit
de_de: Teilen
es_es: Dividir
fr_fr: Séparer
hu_hu: Felosztás
mn_mn: Хуваах
pt_br: Dividir
sv_se: Delad
tr_tr: Böl
uk_ua: Розділити
zh_hans_cn: 拆分

source: You may not move events to this category.
cs_cz: Do této kategorie nelze přesunout události.
de_de: Sie können keine Veranstaltungen in diese Kategorie verschieben
es_es: No puede trasladar eventos a esta categoría.
fr_fr: Vous ne pouvez pas déplacer d'événement dans cette catégorie.
hu_hu: Nem helyezhet át eseményeket ebbe a kategóriába.
pt_br: Você não pode mover eventos para esta categoria.
sv_se: Du kan inte flytta händelser till denna kategori.
uk_ua: Ви не можете переносити події в цю категорію.
zh_hans_cn: 您不能移动事件到此类别。

source: You have moved {count} event to the category "{cat}"
cs_cz: Přesunuta {count} událost do kategorie "{cat}"
es_es: Has movido {count} evento a la categoría "{cat}"
fr_fr: Vous avez déplacé {count} événement vers la catégorie "{cat}"
hu_hu: Áthelyezett {count} eseményt a "{cat}" kategóriába.
pt_br: Você moveu {count} evento para a categoria "{cat}"
sv_se: Du har flyttat {count} event till kategorin "{cat}"
zh_hans_cn: 您已将 {count} 个事件移至 “{cat}” 类别

source: You have requested the move of {count} event to the category "{cat}"
cs_cz: Požádali jste o přesun {count} události do kategorie "{cat}"
de_de: {count} Ereignis soll in die Kategorie "{cat}" verschoben werden.
es_es: Ha solicitado el traslado de {count} evento a la categoría "{cat}"
fr_fr: Vous avez demandé le déplacement de {count} événement vers la catégorie "{cat}"
hu_hu: Ön {count} esemény áthelyezését kérte a "{cat}" kategóriába
pt_br: Você solicitou mover {count} evento para a categoria "{cat}"
sv_se: Du har begärt att få flytta evenemanget {count} till kategorin "{cat}"
zh_hans_cn: 您已请求将 {count} 个事件移至类别“{cat}”

source: Events of "{}"
cs_cz: Události "{}"
de_de: Veranstaltungen von "{}"
es_es: Eventos de "{}"
fr_fr: Événements de "{}"
hu_hu: "{}" eseményei
mn_mn: "{}"-ны үйл явдлууд
pt_br: Eventos de "{}"
sv_se: Händelser i "{}"
tr_tr: "{}" etkinlikleri
uk_ua: Заходи “{}”
zh_hans_cn: "{}" 事件

# Message type
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Message type
source: Warning
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
hu_hu: Figyelmeztetés
pt_br: Advertência

source: Restricted to authorized users
cs_cz: Pouze pro oprávněné uživatele
de_de: Beschränken auf autorisierte Benutzer
es_es: Restringido a usuarios autorizados
fr_fr: Restreint aux utilisateurs autorisés
hu_hu: Jogosult felhasználókra korlátozott.
pt_br: Restrito à usuários autorizados.
sv_se: Begränsad till behöriga användare
uk_ua: Доступно лише авторизованим користувачам
zh_hans_cn: 仅限于授权用户

source: Moderated unless authorized
de_de: Moderiert sofern nicht zugelassen
es_es: Moderado a menos que esté autorizado
fr_fr: Modérée sauf autorisation
hu_hu: Moderált, amennyiben nem engedélyezett
pt_br: Moderado, a não ser que seja autorizado.
sv_se: Modererad om inte auktoriserad
zh_hans_cn: 审核，除非已授权

source: Unrestricted
cs_cz: Neomezený přístup
de_de: Uneingeschränkt
es_es: Sin restricciones
fr_fr: Libre
hu_hu: Korlátozás nélküli
pt_br: Não restrito
sv_se: Obegränsad
uk_ua: Необмежено
zh_hans_cn: 不受限制

source: Disabled: Ignore any inherited configuration
de_de: Deaktiviert: Ignorieren Sie alle geerbten Konfigurationen
es_es: Desactivado: ignora cualquier configuración heredada
fr_fr: Désactivé: Ignorer toute configuration héritée
hu_hu: Kikapcsolva: Minden örökölt konfiguráció figyelmen kívül hagyása
pt_br: Desativado: Ignorar qualquer configuração herdada
sv_se: Inaktiverad: Ignorera alla ärvda konfigurationer

source: Enabled: Use configuration from this category
es_es: Habilitado: utilizar la configuración de esta categoría
fr_fr: Activé: Utiliser la configuration de cette catégorie
hu_hu: Engedélyezve: Ebből a kategóriából származó konfiguráció használata
pt_br: Ativado: Usar a configuração dessa categoria
sv_se: Aktiverad: Använd konfiguration från denna kategori
