Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Include materials from sessions/contributions scheduled on the selected dates
cs_cz: Zahrnout materiály z schůzek/příspěvků naplánovaných na vybrané dny.
de_de: Materialien von Beitragen / Sitzungen einschließen, die an ausgewählten Daten stattfinden
es_es: Incluir materiales de las sesiones/contribuciones programadas en las fechas seleccionadas
fr_fr: Inclure les documents des sessions et contributions programmées aux dates sélectionnées
hu_hu: Tartalmazza a kiválasztott időpontokra tervezett szekciók/felszólalások anyagait
mn_mn: Сонгосон огноонд төлөвлөсөн сонгосон хурал/хувь нэмрийн материалыг оруулах
pt_br: Incluir materiais de sessões / contribuições agendadas nas datas selecionadas
sv_se: Inkludera material från sessioner/bidrag som är schemalagda på de valda datumen
tr_tr: Seçili tarihlerde zamanlanmış oturumlardan/katkılardan materyalleri dahil et
uk_ua: Включити матеріали з засідань/доповідей, що призначені на вибрані дати
zh_hans_cn: 包括在选定日期安排的分会/报告中的材料

source: Managers only
cs_cz: Jen pro správce
de_de: Nur für Manager
es_es: Solo responsables
fr_fr: Administrateurs uniquement
hu_hu: Csak kezelők
pt_br: Somente gerentes
sv_se: Endast chefer
uk_ua: Лтше керівники
zh_hans_cn: 僅限管理者

source: Only allow managers to upload materials to the event, contributions and sessions.
de_de: Nur Verwaltern das Hochladen von Materialien für die Veranstaltung, Beiträge und Sitzungen erlauben.
es_es: Solo permite a los responsables subir materiales para el evento, contribuciones y sesiones.
fr_fr: N'autoriser que les administrateurs à télédéposer des documents sur l'événement, les contributions et les sessions.
hu_hu: Csak a szervezők számára engedélyezi az eseményhez, a hozzászólásokhoz és az szekciók való anyagfeltöltést.
pt_br: Permitir apenas que os gerentes façam upload de materiais para o evento, contribuições e sessões.
sv_se: Tillåt endast chefer att ladda upp material till evenemanget, bidrag och sessioner.
uk_ua: Дозволити керівникам лише завантажувати матеріали до події, доповідей та сесій.
zh_hans_cn: 只有管理者才可以上傳會議的題材，及報告內容。

source: There are no materials matching your criteria.
cs_cz: Žádny materiál nesplňuje vaše kritéria.
de_de: Es gibt keine Einträge, die mit den Kriterien übereinstimmen.
es_es: No hay materiales que coincidan con su criterio
fr_fr: Aucun document ne répond à vos critères.
hu_hu: Nincsenek a kritériumnak megfelelő tartalmak.
mn_mn: Таны шалгуурт нийцсэн материал байхгүй байна.
pt_br: Não há materiais que correspondam aos seus critérios.
sv_se: Det finns inga material som matchar dina kriterier.
tr_tr: Kriterleriniz ile eşleşen hiçbir materyal yok.
uk_ua: За вашим запитом матеріалів не знайдено.
zh_hans_cn: 没有符合您条件的材料。

source: Specific sessions
cs_cz: Vybrané sekce
de_de: Ausgewählte Sitzungen
es_es: Sesiones específicas
fr_fr: Des sessions spécifiques
hu_hu: Speciális szekciók
mn_mn: Тусгай хурлууд
pt_br: Sessões específicas
sv_se: Särskilda sessioner
tr_tr: Belirli oturumlar
uk_ua: Обрані засідання
zh_hans_cn: 指定的分会

source: Specific contributions
cs_cz: Vybrané příspěvky
de_de: Ausgewählte Beiträge
es_es: Contribuciones específicas
fr_fr: Des contributions spécifiques
hu_hu: Specifikus felszólalások
mn_mn: Тусгай хувь нэмэр
pt_br: Contribuições específicas
sv_se: Särskilda bidrag
tr_tr: Belirli katkılar
uk_ua: Обрані доповіді
zh_hans_cn: 指定的报告

source: Specific days
cs_cz: Konkrétní dny
de_de: Ausgewählte Tage
es_es: Días específicos
fr_fr: Des jours spécifiques
hu_hu: Speciális napok
mn_mn: Тодорхой өдрүүд
pt_br: Dias específicos
sv_se: Specifika dagar
tr_tr: Belirli günler
uk_ua: Обрані дні
zh_hans_cn: 指定日期

source: {contrib} (in session "{session}")
cs_cz: {contrib}(v sekci "{session}")
de_de: {contrib} (in Sitzung "{session}")
es_es: {contrib} (en sesión "{session}")
fr_fr: {contrib} (dans la session "{session}")
hu_hu: {contrib} (a "{session}" szekcióban)
mn_mn: {contrib} (хурал "{session}" дээрх)
pt_br: {contrib} (na sessão "{session}")
sv_se: {contrib} (i session "{session}")
tr_tr: {contrib} (oturumda "{session}")
uk_ua: {contrib} (у засіданні "{session}")
zh_hans_cn: {contrib} (在 "{session}" 分会里)

source: Material package generation failed
cs_cz: Příprava balíčku materiálů selhala
de_de: Materialpaket konnte nicht generiert werden
es_es: Error en la generación del paquete de material
fr_fr: Echec de la création du fichier ZIP des documents
hu_hu: Az anyagcsomag létrehozása nem sikerült
mn_mn: Материалын багцыг үүсгэж чадсангүй
pt_br: Falha na geração do pacote de material
sv_se: Generering av materialpaket misslyckades
tr_tr: Materyal paketi üretimi başarız oldu
uk_ua: Створення пакунку матеріалів зазнало невдачі
zh_hans_cn: 材料包生成失败

source: There is no preview available for this file type. Please refresh the page.
cs_cz: Pro tento typ souboru není dostupný náhled. Prosím obnovte stránku.
de_de: Es gibt keine Vorschau für diesen Dateityp. Bitte laden Sie die Seite neu.
es_es: No hay vista previa disponible para este tipo de archivo. Por favor, actualice la página.
fr_fr: Pas d'aperçu disponible pour les fichiers de ce type. Veuillez rafraichir la page.
hu_hu: Ehhez a fájltípushoz nem áll rendelkezésre előnézet. Kérjük, frissítse az oldalt.
mn_mn: Энэ файлын төрлийг урьдчилан харах боломжгүй байна. Хуудсыг сэргээнэ үү.
pt_br: Não há pré-visualização disponível para este tipo de arquivo. Por favor, atualize a página.
sv_se: Det finns ingen förhandsgranskning tillgänglig för den här filtypen. Vänligen uppdatera sidan.
tr_tr: Bu dosya türü için hiçbir ön izleme yoktur. Lütfen sayfayı yenileyin.
uk_ua: Попередній перегляд відсутній для цього типу файлу. Оновіть сторінку.
zh_hans_cn: 此文件类型没有可用的预览。请刷新页面。

source: Sub contribution
cs_cz: Část příspěvku
de_de: Unterbeitrag
es_es: Subcontribución
fr_fr: Sous contribution
hu_hu: Al felszólalás
mn_mn: Дэд хувь нэмэр
pt_br: Sub contribuição
sv_se: Underbidrag
tr_tr: Alt katkı
uk_ua: Матеріали доповіді
zh_hans_cn: 子报告

source: The attachment has been uploaded
cs_cz: Příloha byla nahrána
de_de: Der Anhang wurde hochgeladen
es_es: El adjunto ha sido subido
fr_fr: Le fichier a été téléchargé
hu_hu: A csatolmány feltöltve
mn_mn: Хавсралт байршуулагдсан байна
pt_br: O anexo foi enviado
sv_se: Bilagan har laddats upp
tr_tr: Ek yüklendi
uk_ua: Додано одне вкладення
zh_hans_cn: {count} 个附件已上传

source: The link has been added
cs_cz: Odkaz byl přidán.
de_de: Der Link wurde hinzugefügt
es_es: El enlace ha sido añadido
fr_fr: Le lien a été ajouté
hu_hu: Link hozzáadva
mn_mn: Холбоос нэмэгдсэн
pt_br: O link foi adicionado
sv_se: Länken har lagts till
tr_tr: Bağlantı eklendi
uk_ua: Посилання було додане
zh_hans_cn: 连接已添加

source: The attachment "{name}" has been updated
cs_cz: Příloha "{name}" byla aktualizována
de_de: Der Anhang "{name}" wurde aktualisiert
es_es: El archivo adjunto "{name}" ha sido actualizado
fr_fr: Le document "{name}" a été mis à jour
hu_hu: A(z) "{name}" melléklet frissítve lett
mn_mn: Хавсралт "{name}"-г шинэчиллээ.
pt_br: O anexo "{name}" foi atualizado
sv_se: Bilagan "{name}" har uppdaterats
tr_tr: "{name}" eki yüklendi
uk_ua: Вкладення “{name}” було оновлено
zh_hans_cn: 附件 "{name}" 已更新

source: Folder "{name}" created
cs_cz: Vytvořena složka "{name}"
de_de: Ordner "{name}" erstellt
es_es: Carpeta "{name}" creada
fr_fr: Dossier "{name}" créé
hu_hu: Mappa "{name}" létrehozva
mn_mn: Хавтасын "{name}"-г үүсгэлээ
pt_br: Pasta "{name}" criada
sv_se: Mapp "{name}" skapad
tr_tr: "{name}" klasörü oluşturuldu
uk_ua: Папку "{name}" було створено
zh_hans_cn: 文件夹 "{name}" 已创建

source: Folder "{name}" updated
cs_cz: Složka "{name}" byla aktualizována
de_de: Ordner "{name}" aktualisiert
es_es: Carpeta "{name}" actualizada
fr_fr: dossier "{name}" mis à jour
hu_hu: Mappa "{name}" frissítve
mn_mn: Хавтасын "{name}"-г шинэчиллээ
pt_br: Pasta "{name}" atualizada
sv_se: Mapp "{name}" uppdaterad
tr_tr: "{name}" klasörü güncellendi
uk_ua: Папку "{name}" було оновлено
zh_hans_cn: 文件夹 "{name}" 已更新

source: Folder "{name}" deleted
cs_cz: Smazána složka "{name}"
de_de: Ordner "{name}" gelöscht
es_es: Carpeta "{name}" eliminada
fr_fr: Dossier "{name}" supprimé
hu_hu: Mappa "{name}" törölve
mn_mn: Хавтасын "{name}"-г устгалаа
pt_br: Pasta "{name}" apagada
sv_se: Mapp "{name}" borttagen
tr_tr: "{name}" klasörü silindi
uk_ua: Папку "{name}" було видалено
zh_hans_cn: 文件夹 “{name}” 已删除

source: Attachment "{name}" deleted
cs_cz: Smazána příloha "{name}"
de_de: Anhang "{name}" gelöscht
es_es: Archivo adjunto "{name}" eliminado
fr_fr: Document "{name}" supprimé
hu_hu: A "{name}" csatolmány törölve
mn_mn: Хавсралтын "{name}"-г устгалаа
pt_br: Anexo "{name}" apagado
sv_se: Bifogad fil "{name}" borttagen
tr_tr: "{name}" eki silindi
uk_ua: Вкладення "{name}" було видалено
zh_hans_cn: 附件"{name}"已删除

source: Upload permissions changed successfully
cs_cz: Práva pro nahrávání byla úspěšně změněna.
de_de: Upload-Berechtigungen erfolgreich geändert
es_es: Los permisos de carga cambiaron correctamente
fr_fr: Autorisations de télédépôt modifiées avec succès
hu_hu: A feltöltési engedélyek sikeresen megváltoztak
pt_br: As permissões de upload foram alteradas com sucesso
sv_se: Uppladdningsbehörigheter har ändrats framgångsrikt
uk_ua: Дозволи на завантаження успішно змінено
zh_hans_cn: 上傳資格變更成功。

# Attachment type (noun)
source: File
de_de: Datei
es_es: Archivo
fr_fr: Fichier
hu_hu: Fájl
pt_br: Ficheiro

# Attachment type (noun)
source: Link
de_de: Verknüpfung
es_es: Enlace
fr_fr: Lien
hu_hu: Hivatkozás
pt_br: Hiper-ligação

source: The access to this material is restricted, regardless of the protection scheme of the parent.
cs_cz: Přístup k tomuto materiálu je omezený, bez ohledu na systém ochranu rodiče.
de_de: Der Zugriff auf dieses Material ist eingeschränkt unabhängig von dem Zugriffsschutz des übgeordneten Elements
es_es: El acceso a este material está restringido, independientemente del esquema de protección del nivel del que depende.
fr_fr: L'accès à ce document est restreint, indépendamment du schéma de protection du parent.
hu_hu: Az anyaghoz való hozzáférés korlátozott, függetlenül a szülő védelmi rendszerétől.
mn_mn: Эх файлын хамгаалалтын хүрээнээс үл хамааран энэхүү материалд нэвтрэх хандалтыг хязгаарласан.
pt_br: O acesso a este material é restrito, independentemente do esquema de proteção do pai.
sv_se: Tillgången till detta material är begränsad, oavsett förälderns skyddssystem.
tr_tr: Bu materyale erişim, üstün koruma şemasından bağımsız olarak kısıtlıdır.
uk_ua: Доступ до цих матеріалів заборонено, незалежно від схеми захисту материнського елементу.
zh_hans_cn: 无论父级的保护方案如何，访问此材料是受限的。

source: Edit file &quot;%(name)s&quot;
cs_cz: Upravit soubor &quot;%(name)s&quot;
de_de: Datei &quot%(name)s&quot; ändern
es_es: Editar archivo &quot;%(name)s&quot;
fr_fr: Modifier le fichier &quot;%(name)s&quot;
hu_hu: A(z) &quot;%(name)s&quot; fájl szerkesztése
mn_mn: Файл & квотыг засварлах;%(name)sба квот;
pt_br: Editar arquivo &quot;%(name)s&quot;
sv_se: Redigera filen &quot;%(name)s&quot;
tr_tr: %(name)s dosyasını düzenle
uk_ua: Редагувати файл &quot;%(name)s&quot;
zh_hans_cn: 编辑文件 &quot;%(name)s&quot;

source: Edit link &quot;%(name)s&quot;
cs_cz: Upravit odkaz &quot;%(name)s&quot;
de_de: Verknüpfung &quot%(name)s&quot; ändern
es_es: Editar enlace &quot;%(name)s&quot;
fr_fr: Modifier le lien &quot;%(name)s&quot;
hu_hu: A(z) &quot;%(name)s&quot; link szerkesztése
mn_mn: Холбоос ба квотыг засварлах;%(name)sба квот;
pt_br: Editar link &quot;%(name)s&quot;
sv_se: Redigera länk &quot;%(name)s&quot;
tr_tr: %(name)s bağlantısını düzenle
uk_ua: Редагувати посилання &quot;%(name)s&quot;
zh_hans_cn: 编辑链接 &quot;%(name)s&quot;

source: Edit file
cs_cz: Upravit soubor
de_de: Datei bearbeiten
es_es: Editar archivo
fr_fr: Modifier le fichier
hu_hu: Fájl szerkesztése
pt_br: Editar arquivo
sv_se: Redigera fil
tr_tr: Dosyayı düzenle
uk_ua: Редагувати файл
zh_hans_cn: 編輯檔案

source: Edit link
cs_cz: Upravit odkaz
de_de: Verweis bearbeiten
es_es: Editar enlace
fr_fr: Modifier le lien
hu_hu: Link szerkesztése
pt_br: Editar link
sv_se: Redigera länk
tr_tr: Bağlantıyı düzenle
uk_ua: Редагувати посилання
zh_hans_cn: 編輯連結

source: Remove %(name)s?
cs_cz: Odstranit %(name)s?
de_de: %(name)s entfernen?
es_es: ¿Eliminar %(name)s?
fr_fr: Supprimer %(name)s?
hu_hu: Megszüntet %(name)s ?
mn_mn: %(name)s-г устгах уу?
pt_br: Apagar %(name)s?
sv_se: Ta bort %(name)s?
tr_tr: %(name)s kaldırılsın mı?
uk_ua: Видалити %(name)s?
zh_hans_cn: 删除 %(name)s?

source: Remove
cs_cz: Odstranit
de_de: Entfernen
es_es: Eliminar
fr_fr: Supprimer
hu_hu: Eltávolítás
mn_mn: Устгах
pt_br: Apagar
sv_se: Ta bort
tr_tr: Kaldır
uk_ua: Видалити
zh_hans_cn: 删除

source: Are you sure you want to remove &quot;%(name)s&quot;? This will remove the attachment permanently.
de_de: Sind Sie sicher, dass Sie &quot;%(name)s&quot; entfernen möchten? Der Anhang wird permanent entfernt.
es_es: ¿Está seguro de querer borrar &quot;%(name)s&quot;? Esto eliminará el archivo adjunto de forma permanente.
fr_fr: Etes-vous sur de vouloir supprimer &quot;%(name)s&quot;? L'opération ne peut être annulée.
hu_hu: Biztos benne, hogy el akarja távolítani "%(name)s"-t? Ez véglegesen eltávolítja a mellékletet.
pt_br: você tem certeza que deseja remover &quot;%(name)s&quot;? Isso removerá o anexo permanentemente.
sv_se: Är du säker att du vill ta bort &quot;%(name)s&quot;? Detta kommer att ta bort bilagan permanent.
tr_tr: &quot; %(name)s &quot;'i kaldırmak istediğinizden emin misiniz? Bu, eki kalıcı olarak silecektir.
zh_hans_cn: 您確定要移除"1%(name)s"嗎? 這將會永久移除您的資料。

source: The access to this folder is restricted, regardless of the protection scheme of the parent.
cs_cz: Přístup k této složce je omezený, bez ohledu na nastavení přístupu nadřazené položky.
de_de: Der Zugriff auf dieses Material ist eingeschränkt unabhängig von dem Zugriffsschutz des übgeordneten Elements
es_es: El acceso a esta carpeta está restringido, independientemente del esquema de protección del nivel del que depende.
fr_fr: L'accès à ce dossier est restreint, indépendamment du schéma de protection du parent.
hu_hu: A mappához való hozzáférés korlátozott, függetlenül a gyerekzártól.
mn_mn: Эх файлын хамгаалалтын хүрээнээс үл хамааран энэхүү хавтас руу нэвтрэх хандалтыг хязгаарласан.
pt_br: O acesso a esta pasta é restrito, independentemente do esquema de proteção do pai.
sv_se: Åtkomsten till den här mappen är begränsad, oavsett överordnad folders skyddssystem.
tr_tr: Bu klasöre erişim, üst öğenin koruma düzeninden bağımsız olarak sınırlıdır.
uk_ua: Доступ до цієї папки заборонено, незалежно від схеми захисту материнського елементу.
zh_hans_cn: 无论父级的保护方案如何，访问此文件夹是受限的。

source: This folder is always hidden in the frontend.
cs_cz: Tato složka je vždy skrytá vepředu.
de_de: Dieses Verzeichnis ist im Frontend stets versteckt.
es_es: Esta carpeta siempre está oculta en la interfaz.
fr_fr: Ce répertoire est toujours caché
hu_hu: Ez a mappa mindig el van rejtve a kezelőfelületen.
mn_mn: Энэ хавтас үргэлж урд талаас харагдахгүй.
pt_br: Esta pasta está sempre oculta no frontend.
sv_se: Den här mappen är alltid dold i frontend.
tr_tr: Bu klasör her zaman ön uçta gizlidir.
uk_ua: Ця папка завжди прихована у зовнішньому інтерфейсі.
zh_hans_cn: 此文件夹始终在前端隐藏。

source: This folder is always visible in the frontend.
cs_cz: Tato složka je vždy viditelná vepředu.
de_de: Dieses Verzeichnis ist im Frontend stets sichtbar.
es_es: Esta carpeta siempre está visible en la interfaz.
fr_fr: Ce répertoire est toujours visible
hu_hu: Ez a mappa mindig látható a kezelőfelületen.
mn_mn: Энэ фолдер урд талд үргэлж харагдана.
pt_br: Esta pasta está sempre visível no frontend.
sv_se: Den här mappen är alltid synlig i frontend.
tr_tr: Bu klasör her zaman ön uçta görünürdür.
uk_ua: Ця папка завжди видима у зовнішньому інтерфейсі.
zh_hans_cn: 此文件夹始终在前端可见。

source: Edit folder: %(name)s
cs_cz: Upravit složku: %(name)s
de_de: Ordner ändern: %(name)s
es_es: Editar carpeta: %(name)s
fr_fr: Modifier le dossier: %(name)s
hu_hu: A %(name)s mappa szerkesztése
mn_mn: Хавтасыг засварлах: %(name)s
pt_br: Editar pasta: %(name)s
sv_se: Redigera mapp: %(name)s
tr_tr: Dosya düzenle: %(name)s
uk_ua: Редагувати папку: %(name)s
zh_hans_cn: 编辑文件夹：%(name)s

source: Edit folder
cs_cz: Upravit složku
de_de: Ordner bearbeiten
es_es: Editar carpeta
fr_fr: Modifier le répertoire
hu_hu: Mappa szerkesztése
pt_br: Editar pasta
sv_se: Redigera mapp
tr_tr: Dizini düzenle
uk_ua: Редагувати директорію
zh_hans_cn: 編輯資料夾

source: Are you sure you want to remove &quot;%(name)s&quot;? This will remove the folder and its contents permanently.
de_de: Sind Sie sicher, dass Sie &quot;%(name)s&quot; entfernen möchten? Der Ordner wird samt Inhalten permanent entfernt.
es_es: ¿Está seguro de querer borrar &quot;%(name)s&quot;? Esto eliminará la carpeta de forma permanente.
fr_fr: Etes-vous sur de vouloir supprimer &quot;%(name)s&quot;? Ceci supprimera le dossier et tout son contenu.
hu_hu: Biztos benne, hogy el akarja távolítani "%(name)s"-t? Ez véglegesen eltávolítja a mappát és tartalmát.
pt_br: você tem certeza Deseja remover &quot;%(name)s&quot;? Isso removerá a pasta e seu conteúdo permanentemente.
sv_se: Är du säker att du vill ta bort &quot;%(name)s&quot;? Detta kommer att ta bort mappen och dess innehåll permanent.
tr_tr: &quot;%(name)s&quot;'i kaldırmak istediğinizden emin misiniz? Bu, dizini ve içeriğini kalıcı olarak silecektir.
zh_hans_cn: 您確定要移除"1%(name)s"嗎? 這將會永久移除您的資料夾及其資料。

source: empty folder
cs_cz: prázdná složka
de_de: Leerer Ordner
es_es: carpeta vacía
fr_fr: dossier vide
hu_hu: üres mappa
mn_mn: хоосон хавтас
pt_br: pasta vazia
sv_se: tom mapp
tr_tr: boş dizin
uk_ua: порожня папка
zh_hans_cn: 空文件夹

source: There are no materials yet.
cs_cz: Zatím tu nejsou žádné materiály.
de_de: Es gibt derzeit keine Materialien.
es_es: Todavía no hay materiales.
fr_fr: Aucun document.
hu_hu: Még nincsenek anyagok.
mn_mn: Одоогоор материал байхгүй байна.
pt_br: Ainda não há materiais
sv_se: Det finns inga material ännu.
tr_tr: Henüz hiçbir materyal yoktur.
uk_ua: Матеріали поки відсутні
zh_hans_cn: 还没有材料

source: Create a new folder
cs_cz: Vytvořit novou složku
de_de: Neuen Ordner erstellen
es_es: Crear una nueva carpeta
fr_fr: Créer un nouveau dossier
hu_hu: Új mappa létrehozása
mn_mn: Шинэ хавтас үүсгэх
pt_br: Criar nova pasta
sv_se: Skapa en ny mapp
tr_tr: Yeni bir klasör oluştur
uk_ua: Створити нову папку
zh_hans_cn: 创建新文件夹

source: New folder
cs_cz: Nová složka
de_de: Neuer Ordner
es_es: Nueva carpeta
fr_fr: Nouveau dossier
hu_hu: Új mappa
mn_mn: Шинэ хавтас
pt_br: Nova pasta
sv_se: Ny folder
tr_tr: Yeni dizin
uk_ua: Нова папка
zh_hans_cn: 新文件夹

source: Add materials to the category.
cs_cz: Přidat materiály ke kategorii.
de_de: Der Kategorie Materialien hinzufügen.
es_es: Añadir materiales a la categoría.
fr_fr: Ajouter des documents à la catégorie.
hu_hu: Anyagok hozzáadása a kategóriához.
mn_mn: Ангилалд материал нэмэх.
pt_br: Adicionar materiais à categoria.
sv_se: Lägg till material i kategorin.
tr_tr: Kategoriye materyaller ekle
uk_ua: Додати матеріали до категорії.
zh_hans_cn: 添加材料到此类别。

source: Add materials to the event.
cs_cz: Přidat materiály k události.
de_de: Der Veranstaltung Materialien hinzufügen.
es_es: Añadir materiales al evento.
fr_fr: Ajouter des documents à l'événement.
hu_hu: Anyagok hozzáadása az eseményhez.
mn_mn: Арга хэмжээнд материал нэмэх.
pt_br: Adicionar materiais ao evento.
sv_se: Lägg till material till evenemanget.
tr_tr: Etkinliğe materyaller ekle.
uk_ua: Додати матеріали до заходу.
zh_hans_cn: 将材料添加到事件。

source: Add materials to the session.
cs_cz: Přidat materiály k sekci.
de_de: Der Sitzung Materialien hinzufügen.
es_es: Añadir materiales a la sesión.
fr_fr: Ajouter des documents à la session.
hu_hu: Anyagok hozzáadása az ülésszakhoz.
mn_mn: Хуралд материал нэмэх.
pt_br: Adicionar materiais para a sessão.
sv_se: Lägg till material i sessionen.
tr_tr: Bu oturuma materyaller ekleyin.
uk_ua: Додати матеріали до засідання.
zh_hans_cn: 将材料添加到分会。

source: Add materials to the contribution.
cs_cz: Přidat materiály k příspěvku.
de_de: Dem Beitrag Materialien hinzufügen.
es_es: Añadir materiales a la contribución.
fr_fr: Ajouter des documents à la contribution.
hu_hu: Anyagok hozzáadása a felszólaláshoz
mn_mn: Хувь нэмэрт материал нэмэх.
pt_br: Adicionar materiais para a contribuição.
sv_se: Lägg till material till bidraget.
tr_tr: Katkıya materyaller ekle.
uk_ua: Додати матеріали до доповіді.
zh_hans_cn: 将材料添加到报告。

source: Add materials to the subcontribution.
cs_cz: Přidat materiály k části příspěvku.
de_de: Dem Unterbeitrag Materialien hinzufügen.
es_es: Añadir materiales a la subcontribución.
fr_fr: Ajouter des documents à la sous contribution.
hu_hu: Anyagok hozzáadása az al-felszólaláshoz.
mn_mn: Дэд хувь нэмэрт материал нэмэх.
pt_br: Adicionar materiais para a subcontribuição.
sv_se: Lägg till material i underfördelningen.
tr_tr: Alt katkıya materyaller ekle
uk_ua: Додати нові матеріали до частини доповіді.
zh_hans_cn: 将材料添加到子报告。

source: You can attach files or links using the buttons on the right.
cs_cz: Pomocí tlačítek napravo můžete přiložit soubory a odkazy.
de_de: Hier können Sie Links oder Dateien hinzufügen.
es_es: Puede adjuntar archivos o enlaces utilizando los botones de la derecha.
fr_fr: Vous pouvez ajouter des fichiers ou des liens grace au bouton de droite.
hu_hu: A jobb oldali gomb segítségével fájlok és linkek illeszthetőek be.
mn_mn: Баруун гар талын товчийг ашиглан файл, эсвэл холбоосыг хавсаргаж болно.
pt_br: Você pode anexar arquivos ou links usando os botões à direita.
sv_se: Du kan bifoga filer eller länkar med hjälp av knapparna till höger.
tr_tr: Sağdaki düğmeleri kullanarak dosyalar veya bağlantılar ekleyebilirsiniz.
uk_ua: Ви можете прикріпити файли чи посилання, використовуючи кнопки праворуч.
zh_hans_cn: 您可以用右面的按钮附加文件或链接。

source: Add link
cs_cz: Přidat odkaz
de_de: Link hinzufügen
es_es: Añadir enlace
fr_fr: Ajouter un lien
hu_hu: Link hozzáadása
mn_mn: Холбоос нэмэх
pt_br: Adicionar link
sv_se: Lägg till länk
tr_tr: Bağlantı ekle
uk_ua: Додати посилання
zh_hans_cn: 添加链接

source: Generate a material package.
cs_cz: Připravit balíček materiálů.
de_de: Ein Materialpaket erstellen.
es_es: Empaquetar el material
fr_fr: Générer un fichier ZIP des documents.
hu_hu: Anyagcsomag generálása.
mn_mn: Материаллаг багцыг бий болгох.
pt_br: Gerar pacote de materiais.
sv_se: Generera ett materialpaket.
tr_tr: Bir materyal paketi üretin.
uk_ua: Створити блок матеріалів.
zh_hans_cn: 产生材料包。

source: You can generate a ZIP file containing materials from the event.
cs_cz: Můžete generovat soubor ZIP obsahující materiály z události.
de_de: Sie können eine ZIP-Datei mit den Materialien der Veranstaltung erstellen.
es_es: Puede crear un archivo ZIP con todos los materiales del evento.
fr_fr: Vous pouvez générer un fichier ZIP contenant les documents de l'événement.
hu_hu: Készíthet egy ZIP fájlt, amely az esemény anyagait tartalmazza.
mn_mn: Та үйл явдлын материал агуулсан ZIP файлыг үүсгэх боломжтой.
pt_br: Você pode gerar um arquivo zip contendo os materiais do evento.
sv_se: Du kan skapa en ZIP-fil som innehåller material från evenemanget.
tr_tr: Etkinlikten materyaller içeren bir ZIP dosyası üretebilirsiniz.
uk_ua: Ви можете створити архів з матеріалами заходу.
zh_hans_cn: 您可以产生一个包含事件材料的 ZIP 压缩文件。

source: Material Package
cs_cz: Balíček materiálů
de_de: Materialpaket
es_es: Archivo comprimido
fr_fr: Fichier ZIP des documents
hu_hu: Anyagcsomag
mn_mn: материаллаг багц
pt_br: Pacote de material
sv_se: Materialpaket
tr_tr: Materyal Packeti
uk_ua: Блок матеріалів
zh_hans_cn: 材料包
