Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Allow users who cannot access the event to register. This will expose open registration forms to anyone with a link to the event, so you can let users register without giving access to anything else in your event.
cs_cz: Umožňuje registrovat se lidem, kteří k události nemají přístup. Tím budou zveřejněny registrační formuláře komukoliv s odkazem na událost, což umožní uživatelům registrovat se, aniž by měli přístup k čemukoliv dalšímu ve Vaší události.
de_de: Erlauben Sie Benutzern, die keinen Zugriff auf die Veranstaltung haben, sich zu registrieren. Auf diese Weise können Sie jedem, der einen Link zur Veranstaltung hat, offene Anmeldeformulare zur Verfügung stellen, so dass sich Benutzer anmelden können, ohne dass sie Zugang zu anderen Bereichen Ihrer Veranstaltung haben.
es_es: Permita que los usuarios que no pueden acceder al evento se registren. Esto expondrá los formularios de inscripción abiertos a cualquier persona con un enlace al evento, por lo que puede permitir que los usuarios se registren sin dar acceso a nada más en su evento.
fr_fr: Autoriser les utilisateurs qui ne peuvent pas accéder à l'évènement à s'inscrire. Ceci exposera les formulaires d'inscription ouverts à quiconque a le lien vers l'évènement, donc vous pouvez laisser les utilisateurs s'inscrire sans leur donner accès au reste de l'évènement.
hu_hu: Az eseményhez nem hozzáférő felhasználók regisztrálhatnak. Ez a nyílt regisztrációs űrlapokat bárki számára elérhetővé teszi, aki az eseményre mutató hivatkozással rendelkezik, így lehetővé teheti a felhasználók számára a regisztrációt anélkül, hogy bármi máshoz hozzáférést biztosítana az eseménnyel kapcsolatban.
mn_mn: Үйл явдалд нэвтрэх боломжгүй хэрэглэгч нарт бүртгүүлэх боломж олгоно. Энэ нь үйл явдалд холбоостой ямар ч хүнд бүртгэлийн маягт нээж өгөх тул та өөрийн үйл явдал дахь ямар нэг зүйлд нэвтрүүлэлгүйгээр хэрэглэгч нарыг бүртгүүлэх боломжтой.
pt_br: Permitir que usuários que não podem acessar o evento se inscrevam. Isso exporá os formulários de inscrição abertos a qualquer pessoa com um link para o evento, para que você possa permitir que os usuários se inscrevam sem dar acesso a qualquer outra coisa em seu evento.
sv_se: Tillåt användare som inte har tillgång till evenemanget att registrera sig. Detta kommer att exponera öppna registreringsformulär för alla med en länk till evenemanget, så att du kan låta användare registrera sig utan att ge tillgång till något annat i ditt evenemang.
tr_tr: Etkinliğe erişemeyen kullanıcıların kaydolmasına izin verir. Bu, açık kayıt formlarını toplantı bağlantısı olan herkese açacaktır; dolayısıyla, etkinliğinizdeki başka hiçbir şeye erişim vermeden kullanıcıların kaydolmasına izin verebilirsiniz.
uk_ua: Дозволити користувачам, які не можуть отримати доступ до події, реєструватися. Це відкриє відкриті форми реєстрації для всіх, хто має посилання на подію, тому ви можете дозволити користувачам реєструватися, не надаючи доступу до будь-чого іншого у вашій події.
zh_hans_cn: 允许无法访问事件的用户进行注册。 这会将公开的注册表格公开给具有该事件链接的任何人，因此您可以让用户进行注册而无需访问您事件中的其他任何内容。

source: Speakers can submit
de_de: Referenten können einreichen
es_es: Los ponentes pueden presentar
fr_fr: Les orateurs peuvent déposer
hu_hu: Az előadók benyújthatják
pt_br: Os palestrantes podem enviar
sv_se: Talare kan lämna in
tr_tr: Konuşmacılar gönderebilir
uk_ua: Доповідачі можуть подавати

source: Subcontribution speakers can edit minutes and upload materials.
cs_cz: Přednášející podpříspěvků mohou upravovat zápis a nahrávat materiály.
de_de: Referenten mit Unterbeiträgen können Minutes bearbeiten und Materialien hochladen.
es_es: Los ponentes de la subcontribución pueden editar actas y cargar materiales.
fr_fr: Les orateurs de sous-contribution peuvent modifier les compte-rendus et télédéposer des documents.
hu_hu: Az alfelszólalók szerkeszthetik a jegyzőkönyveket és tölthetnek fel anyagokat.
pt_br: Os palestrantes de subcontribuição podem editar atas e fazer upload de materiais.
sv_se: Understödjande talare kan redigera protokoll och ladda upp material.

source: This event's visibility is currently limited by that of '{}'.
cs_cz: Viditelnost události je nyní omezena tou od '{}'.
de_de: Die Sichtbarkeits der Veranstaltung ist aktuell auf „{}“ eingeschränkt.
es_es: La visibilidad de este evento está actualmente limitada por la de '{}'.
fr_fr: La visibilité de cet événement est actuellement limitée par celle de '{}'.
hu_hu: Ennek az eseménynek a láthatósága jelenleg a '{}' láthatósága által korlátozott.
mn_mn: Энэ үйл явдлын харагдах байдал одоогоор '{}'-ны хэмжээгээр хязгаарлагдсан байна.
pt_br: A visibilidade deste evento é atualmente limitada por '{}'.
sv_se: Denna händelses synlighet är för närvarande begränsad av synligheten för "{}".
tr_tr: Etkinliğin görünürlüğü şu anda '{}'. tarafından sınırlandırılmıştır.
uk_ua: Видимість заходу обмежено до "{}".
zh_hans_cn: 此事件的可见性当前受 '{}' 的限制。

source: Horizontal margins
cs_cz: Vodorovné okraje
de_de: Horizontale Ränder
es_es: Márgenes horizontales
fr_fr: Marges horizontales
hu_hu: Vízszintes margók
mn_mn: Хэвтээ хязгаар
pt_br: Margem horizontal
sv_se: Horisontella marginaler
tr_tr: Yatay boşluklar
uk_ua: Горизонтальні поля
zh_hans_cn: 水平边距

source: Vertical margins
cs_cz: Svislé okraje
de_de: Vertikale Ränder
es_es: Márgenes verticales
fr_fr: Marges verticales
hu_hu: Függőleges margók
mn_mn: Босоо хязгаар
pt_br: Margem vertical
sv_se: Vertikala marginaler
tr_tr: Dikey boşluklar
uk_ua: Вертикальні поля
zh_hans_cn: 垂直边距

source: Page size
cs_cz: Velikost stránky
de_de: Seiten Größe
es_es: Tamaño de página
fr_fr: Taille de la page
hu_hu: Oldal mérete
mn_mn: Хуудасны хэмжээ
pt_br: Tamanho da página
sv_se: Sidstorlek
tr_tr: Sayfa boyutu
uk_ua: Формат сторінкиРозмір сторінки
zh_hans_cn: 页面尺寸

source: How to repeat
cs_cz: Jak opakovat
de_de: Wiederholung über
es_es: Cómo repetir
fr_fr: Comment répéter
hu_hu: Hogyan ismételjük meg
mn_mn: Хэрхэн давтах
pt_br: Como repetir
sv_se: Hur man upprepar
tr_tr: Tekrarlama yöntemi
uk_ua: Як повторити
zh_hans_cn: 如何重复

source: What to clone
cs_cz: Co klonovat
de_de: Was geklont werden soll
es_es: Qué clonar
fr_fr: Que cloner
hu_hu: Mit kell klónozni
mn_mn: Юуг олшруулах
pt_br: O que clonar
sv_se: Vad ska man klona
tr_tr: Eşlemlenecek öğeler
uk_ua: Що копіювати
zh_hans_cn: 克隆什么

source: Refresh user information
cs_cz: Aktualizovat informace o uživateli
de_de: Benutzerdaten aktualisieren
es_es: Actualizar la información del usuario
fr_fr: Rafraichir l'information d'utilisateur
hu_hu: Felhasználói információk frissítése
mn_mn: Хэрэглэгчийн мэдээллийг шинэчлэх
pt_br: Atualizar as informações do usuário
sv_se: Uppdatera användarinformation
tr_tr: Kullanıcı bilgilerini yenile
uk_ua: Оновити інформацію користувача
zh_hans_cn: 刷新用户信息

source: When checked, names and affiliations of users in the cloned event will be synchronized with their Indico user profiles.
cs_cz: Bude-li zatrženo, jména a afiliace uživatelů v kopii události budou synchronizovány s jejich uživatelskými profily v Indico.
de_de: Wenn diese Option aktiviert ist, werden die Namen und Zugehörigkeiten der Benutzer in der geklonten Veranstaltung mit ihren Indico-Benutzerprofilen synchronisiert.
es_es: Si se selecciona esta opción, los nombres y afiliaciones de los usuarios del evento clonado se sincronizarán con sus perfiles de usuario de Indico.
fr_fr: Si sélectionné, les noms et affiliations des utilisateurs dans l'événement cloné seront synchronisés avec leur profil d'utilisateur Indico.
hu_hu: Ha be van jelölve, a klónozott eseményben szereplő felhasználók neve és hovatartozása szinkronizálódik az Indico felhasználói profiljukkal.
mn_mn: Тэмдэглэсэн үед хуулбарласан үйл явдал дээрх хэрэглэгчийн нэр, харьяаллыг Indico хэрэглэгчийн мэдээллийн хамт синхрончилно.
pt_br: Quando marcada, os nomes e afiliações dos usuários no evento clonado serão sincronizados com seus perfis de usuário Indico.
sv_se: När detta är markerat kommer namn och tillhörighet för användare i det klonade evenemanget att synkroniseras med deras Indico-användarprofiler.
tr_tr: Seçildiğinde, klonlanan etkinlikteki kullanıcıların adları ve kurum bilgileri, Indico kullanıcı profilleriyle senkronize edilecektir.
uk_ua: Якщо встановити прапорець, імена та приналежності користувачів у клонованій події будуть синхронізовані з їхніми профілями користувачів Indico.
zh_hans_cn: 选中后，克隆时间中用户名和从属关系将和他们的用户个人资料同步。

source: You have to select a category
cs_cz: Musíte vybrat kategorii
de_de: Kategorie muss ausgewählt sein
es_es: Tiene que seleccionar una categoría
fr_fr: Vous devez sélectionner une catégorie
hu_hu: Ki kell választania egy kategóriát
mn_mn: Та ангилал сонгох хэрэгтэй
pt_br: Você tem que selecionar uma categoria
sv_se: Du måste välja en kategori
tr_tr: Bir kategori seçmek zorundasınız.
uk_ua: Ви повинні обрати категорію
zh_hans_cn: 你必须选择类别

source: You can't create events in this category
cs_cz: Nemůžete vytvářet události v této kategorii
de_de: Sie können keine Veranstaltungen in dieser Kategorie erstellen
es_es: No puede crear un evento en esta categoría
fr_fr: Vous ne pouvez pas créer d'événements dans cette catégorie
hu_hu: Ebben a kategóriában nem hozhat létre eseményeket
mn_mn: Та энэ ангилалд үйл явдал үүсгэх боломжгүй
pt_br: Você não pode criar eventos nesta categoria
sv_se: Du kan inte skapa evenemang i den här kategorin
tr_tr: Bu kategoride etkinlikler oluşturamazsınız
uk_ua: Ви не можете створювати заходи у цій категорії
zh_hans_cn: 您不能在此类别下创建事件

source: Starting
cs_cz: Začíná
de_de: Start
es_es: Iniciando
fr_fr: A partir de
hu_hu: Indítás
mn_mn: Эхлэж байна
pt_br: Iniciando
sv_se: Startar
tr_tr: Başlangıç
uk_ua: Початок
zh_hans_cn: 开始

source: Until a given day (inclusive)
cs_cz: Do daného dne (včetně)
de_de: Bis zu einem bestimmten Tag (inklusive)
es_es: Hasta un día dado (incluido)
fr_fr: Jusqu'à un jour donné (inclus)
hu_hu: Egy adott napig (inclusive)
mn_mn: Өгөгдсөн өдөр хүртэл (оролцуулан)
pt_br: Até um determinado dia (inclusive)
sv_se: Fram till en viss dag (inklusive)
tr_tr: Verili bir güne kadar (o gün dahil)
uk_ua: З певного дня (включно)
zh_hans_cn: 直到指定日（含）

source: A number of times
cs_cz: Několikrát
de_de: Anzahl
es_es: Un número de veces
fr_fr: Un nombre de fois
hu_hu: Többször
mn_mn: Хугацааны тоо
pt_br: Um número de vezes
sv_se: Ett antal gånger
tr_tr: Birkaç kez
uk_ua: Кількість разів
zh_hans_cn: 次数

source: Number of times
cs_cz: Několikrát
de_de: Anzahl
es_es: Número de veces
fr_fr: Nombre de fois
hu_hu: Esetek száma
mn_mn: Хугацааны Тоо
pt_br: Número de vezes
sv_se: Antal gånger
tr_tr: Zaman sayısı
uk_ua: Кількість разів
zh_hans_cn: 次数

source: You can clone a maximum of 100 times
cs_cz: Můžete klonovat maximálně 100krát
de_de: Es kann maximal 100x geklont werden
es_es: Puede clonar como mucho 100 veces
fr_fr: Vous pouvez créer un maximum de 100 clones à la fois
hu_hu: Legfeljebb 100 alkalommal klónozhat
mn_mn: Та дээд тал нь 100 удаа олшруулж болно
pt_br: Você pode clonar no máximo 100 vezes
sv_se: Du kan klona maximalt 100 gånger
tr_tr: En fazla 100 kez eşlemleyebilirsiniz
uk_ua: Ви можете копіювати не більше 100 разів
zh_hans_cn: 最多可以克隆100次。

source: The time period must be positive
cs_cz: Časový úsek musí být kladný
de_de: Die Periode muss positiv sein
es_es: El periodo de tiempo tiene que se positivo
fr_fr: La période de temps doit être positive
hu_hu: Az időszaknak pozitívnak kell lennie
mn_mn: Цагийн хугацаа нь эерэг байх ёстой
pt_br: O período de tempo deve ser positivo
sv_se: Tidsperioden måste vara positiv
tr_tr: Zaman aralığı pozitif olmalıdır
uk_ua: Період часу має бути додатним
zh_hans_cn: 时间段必须为正

source: Months
cs_cz: Měsíce
de_de: Monate
es_es: Meses
fr_fr: Mois
hu_hu: Hónap
mn_mn: Сарууд
pt_br: Meses
sv_se: Månader
tr_tr: Aylar
uk_ua: Місяці
zh_hans_cn: 月

source: Number of months between repetitions
cs_cz: Počet měsíců mezi opakovánimi
de_de: Anzahl Monate zwischen den Wiederholungen
es_es: Número de meses entre las repeticiones
fr_fr: Nombre de mois entre les répétitions
hu_hu: Az ismétlések közötti hónapok száma
mn_mn: Давталт хоорондын сарын тоо
pt_br: Número de meses entre repetições
sv_se: Antal månader mellan upprepningarna
tr_tr: Tekrarlar arasındaki ay sayısı
uk_ua: Число місяців між повтореннями
zh_hans_cn: 重复之间的月数

source: Session blocks
cs_cz: Bloky sekcí
de_de: Sitzungsblöcke
es_es: Bloques de sesión
fr_fr: Blocs de session
hu_hu: Szekció blokkok
mn_mn: Хурлын блок
pt_br: Blocos de sessão
sv_se: Block för session
tr_tr: Oturum öbekleri
uk_ua: Блоки засідань
zh_hans_cn: 分会块

source: Event URL
cs_cz: URL události
de_de: Veranstaltungs-URL
es_es: URL del evento
fr_fr: URL de l'événement
hu_hu: Esemény URL
mn_mn: Арга хэмжээний URL
pt_br: URL do evento
sv_se: URL för evenemang
tr_tr: Etkinlik URL'si
uk_ua: URL заходу
zh_hans_cn: 事件URL

source: There is nothing to import
cs_cz: Není co importovat
de_de: Es gibt nichts zu importieren
es_es: No hay nada que importar
fr_fr: Il n'y a rien à importer
hu_hu: Nincs semmi, amit importálni lehetne
pt_br: Não há nada para importar
sv_se: Det finns inget att importera
tr_tr: İçe aktaracak bir şey yok
uk_ua: Немає чого імпортувати
zh_hans_cn: 没有可导入的

source: This option depends on other options which are unavailable
cs_cz: Tato volba závisí na volbě, která není dostupná
de_de: Diese Option hängt von anderen Optionen ab, die nicht verfügbar sind
es_es: Esta opción depende de otras opciones que no están disponibles.
fr_fr: Cette option dépend d'autres options qui ne sont pas disponibles
hu_hu: Ez az opció más opcióktól függ, amelyek nem állnak rendelkezésre.
pt_br: Esta opção depende de outras opções que não estão disponíveis
sv_se: Detta alternativ är beroende av andra alternativ som inte är tillgängliga
tr_tr: Bu seçenek kullanılamayan diğer seçeneklere bağlıdır
uk_ua: Ця опція залежить від інших недоступних опцій
zh_hans_cn: 此选项取决于其他不可用的选项

source: This is the primary language of the event. It will be included in the metadata of the event.
de_de: Dies ist die Hauptsprache der Veranstaltung. Er wird in die Metadaten des Ereignisses aufgenommen.
es_es: Este es el idioma principal del evento. Se incluirá en los metadatos del evento.
fr_fr: Ceci est la langue principals de l'événement. Elle sera incluse dans les métadonnées de l'événement.
hu_hu: Ez az esemény elsődleges nyelve. Ez szerepel az esemény metaadataiban.
pt_br: Esse é o idioma principal do site Evento. Ele será incluído nos metadados do site Evento.
sv_se: Detta är evenemangets primära språk. Det kommer att ingå i metadata för evenemanget.

source: Enforce language
de_de: Sprache erzwingen
es_es: Forzar idioma
fr_fr: Imposer la langue
hu_hu: Nyelv alkalmazása
pt_br: Aplicar o idioma
sv_se: Genomdriva språk

source: If set, Indico will use the default language instead of the user's language when displaying the event or sending emails related to it. This setting should be enabled only for events where it is important that there is no mix of languages e.g. due to custom menu titles.
de_de: Wenn diese Option aktiviert ist, verwendet Indico die Standardsprache anstelle der Sprache des Benutzers, wenn das Ereignis angezeigt oder E-Mails gesendet werden, die sich darauf beziehen. Diese Einstellung sollte nur für Veranstaltungen aktiviert werden, bei denen es wichtig ist, dass es keine Vermischung von Sprachen gibt, z. B. aufgrund von benutzerdefinierten Menütiteln.
es_es: Si se configura, Indico utilizará el idioma predeterminado en lugar del idioma del usuario cuando muestre el evento o envíe correos relacionados con él. Este ajuste solo debe activarse para eventos en los que sea importante que no haya mezcla de idiomas, por ejemplo, debido a títulos de menú personalizados.
fr_fr: Si définie, Indico utilisera la langue par défaut au lieu de la langue de l'utilisateur lors de l'affichage de l'événement et de l'envoi de courriel y afférant. Ce paramètre devrait être activé uniquement pour les événements pour lesquels il est important d'éviter les mélanges de langues, par ex. à cause de titres de menus personnalisés.
hu_hu: Ha be van állítva, az Indico az alapértelmezett nyelvet fogja használni a felhasználó nyelve helyett, amikor megjeleníti az eseményt, vagy e-maileket küld hozzá. Ezt a beállítást csak olyan eseményeknél kell engedélyezni, ahol fontos, hogy ne keveredjenek a nyelvek, pl. az egyéni menücímek miatt.
pt_br: Se definido, o Indico usará o idioma padrão em vez do idioma do usuário ao exibir o site Evento ou enviar e-mails relacionados a ele. Essa configuração deve ser ativada somente para eventos em que é importante que não haja mistura de idiomas, por exemplo, devido a títulos de menu personalizados.
sv_se: Om den är inställd kommer Indico att använda standardspråket i stället för användarens språk när evenemanget visas eller när e-postmeddelanden som är relaterade till det skickas. Denna inställning bör endast aktiveras för evenemang där det är viktigt att det inte finns någon blandning av språk, t.ex. på grund av anpassade menytitlar.

source: Additional languages
de_de: Zusätzliche Sprachen
es_es: Idiomas adicionales
fr_fr: Langues additionnelles
hu_hu: További nyelvek
pt_br: Idiomas adicionais
sv_se: Ytterligare språk
uk_ua: Додаткові мови

source: Languages from this list will be used if the user selected one of them, even if it's not the event's default language.
de_de: Sprachen aus dieser Liste werden verwendet, wenn der Benutzer eine davon ausgewählt hat, auch wenn es sich nicht um die Standardsprache des Ereignisses handelt.
es_es: Se utilizarán los idiomas de esta lista si el usuario ha seleccionado uno de ellos, aunque no sea el idioma predeterminado del evento.
fr_fr: Les langues de cette liste seront utilisées si l'utilisateur en a sélectionné une, même si ce n'est pas la langue par défaut de l'événement.
hu_hu: Az ebben a listában szereplő nyelvek akkor kerülnek használatba, ha a felhasználó kiválasztotta valamelyiket, még akkor is, ha ez nem az esemény alapértelmezett nyelve.
pt_br: Os idiomas dessa lista serão usados se o usuário tiver selecionado um deles, mesmo que não seja o idioma padrão do Evento.
sv_se: Språk från den här listan används om användaren har valt något av dem, även om det inte är evenemangets standardspråk.

source: No default language
de_de: Keine Standardsprache
es_es: Sin idioma predeterminado
fr_fr: Pas de langue par défaut
hu_hu: Nincs alapértelmezett nyelv
pt_br: Nenhum idioma padrão
sv_se: Inget standardspråk
tr_tr: Varsayılan dil yok
uk_ua: Немає мови за замовчуванням

source: The ID of the contribution (optionally padded with zeros, e.g. {id:2} for "01" or {id} for "1")
cs_cz: ID příspěvku (volitelně také počet nul na začátku např. z {id:2} se stane "01" a z {id} se stane "1")
de_de: Die ID des Beitrags (optional mit führenden Nullen, d.h. {id:2} für „01“ oder {id} für 1)
es_es: El ID de la contribución (opcionalmente rellenado con ceros, p. ej., {id:2} para "01" o {id} para "1")
fr_fr: L'ID de la contribution (optionnellement préfixée par des zéros, ex. {id:2} pour "01" ou {id} pour "1")
hu_hu: A felszólalás azonosítója (opcionálisan nullákkal kitöltve, pl. {id:2} „01” esetén vagy {id} „1” esetén).
mn_mn: Өгүүллийн ID (нэмэлтээр тэгтэй оруулсан буюу "01"-г {id:2} эсвэл "1"-г {id} гэж)
pt_br: O ID da contribuição (opcionalmente preenchido com zeros, por exemplo, {id:2} para "01" ou {id} para "1")
sv_se: Bidragets ID (eventuellt utfyllt med nollor, t.ex. {id:2} för "01" eller {id} för "1")
tr_tr: Katkı kimliği (isteğe bağlı olarak sıfırlar eklenmiş, ör. "01" için {id:2} veya "1" için {id})
uk_ua: Ідентифікатор матеріалу (за бажанням, доповнений нулями, наприклад, {id:2} для "01" або {id} для "1")
zh_hans_cn: 报告的ID（可选用零填充，例如 {id:2} 代表 “ 01” 或 {id} 代表“ 1”）

source: The program code of the contribution's session
de_de: Der Programmcode für die Sitzung des Beitrags
es_es: El código de programa de la sesión de contribución
fr_fr: Le code programme de la session mère de la contribution
hu_hu: A felszólalás szekciójának programkódja
mn_mn: Өгүүллийн хурлын програмын код
pt_br: O código do programa da sessão de contribuição
sv_se: Programkoden för bidragets session
tr_tr: Katkının oturumunun program kodu
uk_ua: Програмні коди для матеріалів сесії
zh_hans_cn: 报告的分会的议程代码

source: The program code of the contribution's session block
de_de: Der Programmcode für den Sitzungsblock des Beitrags
es_es: El código de programa del bloque de sesión de la contribución
fr_fr: Le code programme du bloc de session de la contribution
hu_hu: A felszólalás szekcióblokkjának a programkódja
mn_mn: Өгүүллийн хурлын блокын програмын код
pt_br: O código do programa do bloco de sessão da contribuição
sv_se: Programkoden för bidragets sessionsblock
tr_tr: Katkının oturum öbeğinin program kodu
uk_ua: Програмні коди для блоку матеріалів сесії
zh_hans_cn: 报告的分会块的议程代码

source: The program code of the contribution's track
cs_cz: Programový kód tematického okruhu příspěvku
de_de: Der Programmcode für den Track des Beitrags
es_es: El código de programa del tema de la contribución
fr_fr: Le code programme de la thématique de la contribution
hu_hu: A felszólalás sávjának programkódja
mn_mn: Өгүүллийн мөрийн програмын код
pt_br: O código do programa da trilha da contribuição
sv_se: Programkoden för bidragets spår
tr_tr: Katkının grubunun program kodu
uk_ua: Програмні коди для напрямку матеріалів
zh_hans_cn: 报告议题的代码

source: The year of the contribution
cs_cz: Rok příspěvku
de_de: Das Jahr des Beitrags
es_es: Año de la contribución
fr_fr: L'année de la contribution
hu_hu: A felszólalás éve
mn_mn: Өгүүллийн он
pt_br: O ano da contribuição
sv_se: Det år då bidraget betalades
tr_tr: Katkının yılı
uk_ua: Рік доповіді
zh_hans_cn: 报告的年

source: The month of the contribution
cs_cz: Měsíc příspěvku
de_de: Der Monat des Beitrags
es_es: Mes de la contribución
fr_fr: Le mois de la contribution
hu_hu: A felszólalás hónapja
mn_mn: Өгүүллийн сар
pt_br: O mês da contribuição
sv_se: Bidragets månad
tr_tr: Katkının ayı
uk_ua: Місяць доповіді
zh_hans_cn: 报告的月

source: The day of the contribution
cs_cz: Den příspěvku
de_de: Der Tag des Beitrags
es_es: Día de la contribución
fr_fr: Le jour de la contribution
hu_hu: A felszólalás napja
mn_mn: Өгүүллийн өдөр
pt_br: O dia da contribuição
sv_se: Dagen för inbetalningen
tr_tr: Katkının günü
uk_ua: День доповіді
zh_hans_cn: 报告的日

source: The weekday of the contribution (e.g. "TU")
cs_cz: Den v týdnu příspěvku (např. "ÚT")
de_de: Der Wochentag des Beitrags (bspw. „TU“ für Tuesday)
es_es: El día de la semana de la contribución (por ejemplo, "LU")
fr_fr: Le jour de la semaine de la contribution (ex. "TU")
hu_hu: Az felszólalás hétköznapja (pl. „CS”)
mn_mn: Өгүүллийн долоо хоногийн өдөр (ө.х. "МЯ")
pt_br: O dia da semana da contribuição (por exemplo, "TE")
sv_se: Veckodag för inbetalningen (t.ex. "TU")
tr_tr: Katkının hangi gün olduğu (ör. ''SA'')
uk_ua: День тижня доповіді ( напр. "ВТ")
zh_hans_cn: 报告的工作日（例如 “TU”）

source: The weekday of the contribution (e.g. "TUE")
cs_cz: Den v týdnu příspěvku (např. "ÚTE")
de_de: Der Wochentag des Beitrags (bspw. „TUE“ für Tuesday)
es_es: El día de la semana de la contribución (p. ej., "MAR")
fr_fr: Le jour de la semaine de la contribution (ex. "TUE")
hu_hu: Az felszólalás hétköznapja (pl. „CSÜT”)
mn_mn: Өгүүллийн долоо хоногийн өдөр (ө.х. "МЯГ")
pt_br: O dia da semana da contribuição (por exemplo, "TER")
sv_se: Veckodag för inbetalningen (t.ex. "TUE")
tr_tr: Katkının hangi gün olduğu (ör. ''SAL'')
uk_ua: День тижня доповіді ( напр. "ВТ")
zh_hans_cn: 报告的工作日（例如 “TUE”）
