Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: {date} - {info} by {user}
cs_cz: {date} - {info} uživatel {user}
de_de: {date} - {info} durch {user}
es_es: {date} - {info} por {user}
fr_fr: {date} - {info} par {user}
hu_hu: {date} - {info} készítette: {user}
pt_br: {date} - {info} pelo(a) {user}
sv_se: {date} - {info} av {user}
tr_tr: {date} - {info} {user} tarafından
uk_ua: {date} - {info} створено {user}
zh_hans_cn: {date} - 由 {user} {info}

source: Booking history
cs_cz: Historie rezervací
de_de: Buchungsverlauf
es_es: Historial de reservas
fr_fr: Historique de la réservation
hu_hu: Foglalási előzmények
mn_mn: Захиалгын түүх
pt_br: Histórico da Reserva
sv_se: Bokningshistorik
tr_tr: Rezervasyon tarihçesi
uk_ua: Історія бронювань
zh_hans_cn: 预订历史

source: The booking has been successfully split
cs_cz: Rezervace byla úspěšně rozdělena
de_de: Reservierung wurde geteilt.
es_es: La reserva se ha dividido correctamente
fr_fr: La réservation a été fractionnée avec succès
hu_hu: A foglalás sikeresen felosztásra került
mn_mn: Захиалга амжилттай хуваагдлаа
pt_br: A reserva foi dividida com sucesso
sv_se: Bokningen har framgångsrikt delats upp
tr_tr: Rezervasyon başarılı şekilde ayrıldı.
uk_ua: Бронювання успішно розділено
zh_hans_cn: 预订已成功拆分

source: You can consult your new booking {link}here{/link}.
cs_cz: Svou novou rezervaci můžete konzultovat {link}zde{/link}.
de_de: Sie können Ihre neue Buchung {link}hier{/link} einsehen.
es_es: Puede consultar su nueva reserva {link} aquí {/link}.
fr_fr: Vous pouvez consulter votre nouvelle réservation {link}ici{/link}.
hu_hu: {link}Itt{/link} kérhet segítséget a foglalásával kapcsolatban.
mn_mn: Та шинэ захиалгаа {link} эндээс {/link} үзэх боломжтой.
pt_br: Você pode consultar sua nova reserva {link}aqui{/link}.
sv_se: Du kan se din nya bokning {link}här{/link}.
tr_tr: Buradan{/link} yeni rezervasyonunuzu danışabilirsiniz{link}.
uk_ua: Ви можете переглянути нове бронювання {link}тут{/link}.
zh_hans_cn: 您可以 {link}在这里{/link} 查看您的新预订。

source: Operation failed
cs_cz: Operace se nezdařila
de_de: Vorgang fehlgeschlagen!
es_es: Operación fallida
fr_fr: L'opération a échoué
hu_hu: A művelet sikertelen
mn_mn: Үйл ажиллагаа амжилтгүй боллоо
pt_br: Operação falhou
sv_se: Operationen misslyckades
tr_tr: İşlem başarısız oldu
uk_ua: Невдача операції
zh_hans_cn: 操作失败

source: Pending Confirmation
cs_cz: Potvrzení v procesu
de_de: Bestätigung ausstehend
es_es: Confirmación pendiente
fr_fr: Confirmation en attente
hu_hu: Megerősítésre vár
mn_mn: Хүлээгдэж буй баталгаажуулалт
pt_br: Pendente de Confirmação
sv_se: Väntar på bekräftelse
tr_tr: Doğrulama Bekliyor
uk_ua: Підтвердження у режимі очікування
zh_hans_cn: 等待确认

source: This booking is subject to acceptance by the room owner
cs_cz: Tato rezervace podléhá schválení majitelem místnosti
de_de: Diese Buchung muss noch vom Raumverantwortlichen bestätigt werden
es_es: Esta reserva está sujeta a la aceptación por parte del propietario de la sala.
fr_fr: Cette réservation doit être acceptée par le responsable de salle
hu_hu: A helyiségoglalás a tulajdonosa jóváhagyásától függ
mn_mn: Энэхүү захиалгыг өрөөний эзэн хүлээн авах ёстой
pt_br: Esta reserva está sujeita a aceitação pelo proprietário da sala.
sv_se: Denna bokning är föremål för godkännande av rumsägaren
tr_tr: Bu rezervasyon, oda sahibinin kabulüne tabidir.
uk_ua: Бронювання вимагає підтверження власника аудиторії.
zh_hans_cn: 此预订须会议室拥有者同意

source: Cancelled
cs_cz: Zrušeno
de_de: Storniert
es_es: Cancelado
fr_fr: Annulée
hu_hu: Törölve
mn_mn: Цуцлагдсан
pt_br: Cancelada(o)
sv_se: Avbruten
tr_tr: İptal edildi
uk_ua: Скасовано
zh_hans_cn: 已取消

source: The booking was cancelled.
cs_cz: Rezervace byla zrušena.
de_de: Die Buchung wurde storniert.
es_es: La reserva ha sido cancelada.
fr_fr: La réservation est annulée.
hu_hu: A foglalást törölték.
mn_mn: Захиалга цуцлагдсан.
pt_br: A reserva foi cancelada.
sv_se: Bokningen avbeställdes.
tr_tr: Rezervasyon iptal edildi.
uk_ua: Бронювання скасовано
zh_hans_cn: 此预订已取消。

source: Reason: {rejectionReason}
cs_cz: Důvod: {rejectionReason}
de_de: Grund: {rejectionReason}
es_es: Motivo: {rejectionReason}
fr_fr: Motif: {rejectionReason}
hu_hu: Ok: {rejectionReason}
mn_mn: Шалтгаан: {rejectionReason}
pt_br: Razão: {rejectionReason}
sv_se: Anledning: {rejectionReason}
tr_tr: Neden: {rejectionReason}
uk_ua: Причина: {rejectionReason}
zh_hans_cn: 原因：{rejectionReason}

source: The booking was rejected.
cs_cz: Rezervace byla odmítnuta.
de_de: Die Buchung wurde abgelehnt.
es_es: La reserva ha sido rechazada
fr_fr: La réservation a été refusée.
hu_hu: A foglalást elutasították.
mn_mn: Захиалгаас татгалзсан.
pt_br: A reserva foi rejeitada.
sv_se: Bokningen avvisades.
tr_tr: Rezervasyon reddedildi.
uk_ua: Бронювання відхилено.
zh_hans_cn: 预订被拒绝。

source: The booking was accepted
cs_cz: Rezervace byla přijata.
de_de: Die Buchung wurde akzeptiert
es_es: La reserva ha sido aceptada
fr_fr: La réservation a été acceptée
hu_hu: A foglalást elfogadták
mn_mn: Захиалгыг хүлээн авлаа
pt_br: A reserva foi aceita
sv_se: Bokningen godkändes
tr_tr: Rezervasyon kabul edildi
uk_ua: Бронювання було підтверджено
zh_hans_cn: 此预订已接受

source: Are you sure you want to delete this booking?
cs_cz: Určitě chcete smazat tuto rezervaci?
de_de: Sind Sie sicher, dass Sie diese Buchung löschen möchten?
es_es: ¿Está seguro de querer eliminar esta reserva?
fr_fr: Etes-vous sûr de vouloir supprimer cette réservation?
hu_hu: Biztos, hogy törölni akarja ezt a foglalást?
mn_mn: Та энэ захиалгыг устгахдаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar esta reserva?
sv_se: Är du säker på att du vill ta bort den här bokningen?
tr_tr: Bu rezervasyonu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це бронювання?
zh_hans_cn: 您确定要删除此预订吗？

source: Reject booking
cs_cz: Odmítnout rezervaci
de_de: Buchung ablehnen
es_es: Rechazar reserva
fr_fr: Refuser la réservation
hu_hu: Foglalás elutasítása
mn_mn: Захиалгаас татгалзах
pt_br: Rejeitar reserva
sv_se: Avvisa bokning
tr_tr: Rezervasyonu reddet
uk_ua: Відхилити бронювання
zh_hans_cn: 拒绝预订

source: I understand that this will reject all occurrences of the booking.
cs_cz: Rozumím, že tímto smažu rezervaci pro všechny výskyty události.
de_de: Ich habe verstanden, dass damit alle Wiederholungen dieser Reservierung gelöscht werden.
es_es: Entiendo que esto rechazará todas las incidencias de la reserva.
fr_fr: Je comprends que cette action refusera toutes les occurrences de la réservation
hu_hu: Tudomásul veszem, hogy ez elutasítja a foglalás minden előfordulását.
mn_mn: Энэ нь захиалгын бүх тохиолдлоос татгалзах болно гэдгийг би ойлгож байна.
pt_br: Eu entendo que isso irá rejeitar todas as ocorrências da reserva.
sv_se: Jag förstår att detta kommer att avvisa alla förekomster av bokningen.
tr_tr: Bu seçimin tüm rezervasyon oluşlarını reddedeceğini anlıyorum
uk_ua: Я розумію, що це відхилить усі повторення бронювання.
zh_hans_cn: 我了解这将拒绝所有的预订。

source: Please confirm rejecting the booking.
cs_cz: Prosíme potvrďte zamítnutí rezervace.
de_de: Bitte bestätigen Sie die Ablehnung der Buchung.
es_es: Confirme el rechazo de la reserva.
fr_fr: Veuillez confirmer le refus de la réservation.
hu_hu: Kérjük, erősítse meg a foglalás elutasítását.
mn_mn: Захиалгаас татгалзсанаа баталгаажуулна уу.
pt_br: Confirme a rejeição da reserva.
sv_se: Vänligen bekräfta att du avvisar bokningen.
tr_tr: Lütfen rezervasyonu reddettiğinizi doğrulayın.
uk_ua: Будт-ласка підтвердіть відхилення бронювання.
zh_hans_cn: 请确认拒绝预订。

source: You can provide an optional message when accepting this booking
cs_cz: Zde můžete zadat správu pro případ schválení rezervace
de_de: Sie können bei der Annahme dieser Buchung eine optionale Nachricht hinterlassen
es_es: Puede proporcionar un mensaje opcional al aceptar esta reserva
fr_fr: Vous pouvez entrer un message optionnel en acceptant cette réservation
hu_hu: A foglalás elfogadásakor nem kötelező üzenetet adhat meg
mn_mn: Та энэ захиалгыг хүлээн авахдаа нэмэлт мессеж өгөх боломжтой
pt_br: Você pode fornecer uma mensagem opcional ao aceitar esta reserva
sv_se: Du kan ange ett valfritt meddelande när du accepterar den här bokningen
tr_tr: Bu rezervasyonu kabul ederken isteğe bağlı bir ileti sağlayabilirsiniz
uk_ua: Ви можете надати необов’язкове повідомлення, приймаючи це бронювання
zh_hans_cn: 您可以在接受预订时提供可选信息

source: Cancel booking
cs_cz: Smazat výskyt
de_de: Reservierung absagen
es_es: Cancelar reserva
fr_fr: Annuler la réservation
hu_hu: Foglalás lemondása
mn_mn: Бүх тохиолдлыг цуцлах
pt_br: Cancelar reserva
sv_se: Avboka bokning
tr_tr: Tüm olayları iptal et
uk_ua: Скасувати повторення
zh_hans_cn: 取消所有事件

source: Are you sure you want to cancel this booking?
cs_cz: Jste si jisti, že chcete smazat tuhle rezervaci? Touto akcí zrušíte rezervaci i pro její následující výskyt.
es_es: ¿Está seguro de querer cancelar esta reserva?
fr_fr: Voulez-vous vraiment annuler cette réservation?
hu_hu: Biztosan törli a foglalást?
mn_mn: Та энэ захиалгыг цуцлахдаа итгэлтэй байна уу?
pt_br: Você tem certeza que deseja cancelar esta reserva?
sv_se: Är du säker på att du vill avboka den här bokningen?
tr_tr: Bu rezervasyonu iptal etmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скасувати це бронювання?
zh_hans_cn: 您确定要取消此预定吗？这将取消 {count} 个即将发生事件。

source: Single occurrences can be cancelled via the timeline view.
cs_cz: Jednotlivé události lze zrušit v režimu "timeline view" (zobrazení událostí na časové osi).
de_de: Einzelne Termine können über die Zeitleistenansicht gelöscht werden.
es_es: Las incidencias individuales se pueden cancelar a través de la vista de línea de tiempo.
fr_fr: Les occurrences uniques peuvent être annulées depuis la ligne chronologique.
hu_hu: Az egyetlen előfordulás az idővonal nézeten keresztül megszakítható.
mn_mn: Нэг тохиолдлыг цагийн хуваарь харах замаар цуцлах боломжтой.
pt_br: Ocorrências únicas podem ser canceladas por meio da visualização da linha do tempo.
sv_se: Enstaka händelser kan avbrytas via tidslinjevyn.
tr_tr: Tekil oluşlar zaman çizelgesi görünümü üzerinden iptal edilebilir.
uk_ua: Окремі повторення можна скасувати за допомогою перегляду часової шкали.
zh_hans_cn: 可以通过时间线视图取消单个事件。

source: View Timeline
cs_cz: Zobrazit časovou osu
de_de: Zeitskala anzeigen
es_es: Ver línea del tiempo
fr_fr: Voir la ligne chronologique
hu_hu: Ütemterv megtekintése
mn_mn: Он цагийн хэлхээг үзэх
pt_br: Ver a Linha do Tempo
sv_se: Visa tidslinje
tr_tr: Zaman Çizelgesini Görüntüle
uk_ua: Відобразити часову шкалу
zh_hans_cn: 查看时间线

source: Accept booking
cs_cz: Přijat rezevaci
de_de: Buchung akzeptieren
es_es: Aceptar reserva
fr_fr: Accepter la réservation
hu_hu: Foglalás elfogadása
mn_mn: Захиалгыг зөвшөөрөх
pt_br: Aceitar reserva
sv_se: Acceptera bokning
tr_tr: Rezervasyonu kabul et
uk_ua: Прийняти бронювання
zh_hans_cn: 接受预订

source: Booking Details
cs_cz: Detaily rezervace
de_de: Buchungsdetails
es_es: Detalles de la reserva
fr_fr: Détails de la réservation
hu_hu: Foglalás Részletei
mn_mn: Захиалгын дэлгэрэнгүй
pt_br: Detalhes de Reserva
sv_se: Bokningsinformation
tr_tr: Rezervasyon Detayları
uk_ua: Подробиці бронювання
zh_hans_cn: 预订详情

source: Booking link copied
cs_cz: Odkaz na rezervaci byl zkopírován
de_de: Buchungslink kopiert
es_es: Enlace de reserva copiado
fr_fr: Lien de réservation copié
hu_hu: Másolt foglalási hivatkozás
mn_mn: Захиалгын линкийг хуулсан
pt_br: Link de reserva copiado
sv_se: Bokningslänk kopierad
tr_tr: Rezervasyon bağlantısı kopyalandı
uk_ua: Посилання бронювання скопійовано
zh_hans_cn: 预订链接已复制

source: Reason must be at least 3 characters
cs_cz: Odůvodnění musí mít alespoň tři znaky ...
de_de: Der Grund muss mindestens 3 Zeichen lang sein.
es_es: El motivo debe tener al menos 3 caracteres
fr_fr: Le motif doit contenir au moins 3 caractères
hu_hu: Az ok legalább 3 karakterből állhat
mn_mn: Шалтгаан нь дор хаяж 3 тэмдэгт байх ёстой
pt_br: A razão deve ter pelo menos 3 caracteres
sv_se: Motiveringen måste innehålla minst 3 tecken
tr_tr: Neden en az 3 karakter olmalıdır
uk_ua: Мета повинна містити щонайменше 3 літери
zh_hans_cn: 原因必须至少含有3个字符

source: Edit a booking
cs_cz: Upravit rezervaci
de_de: Eine Buchung bearbeiten
es_es: Editar una reserva
fr_fr: Modifier une réservation
hu_hu: Foglalás szerkesztése
mn_mn: Захиалга засах
pt_br: Edite uma reserva
sv_se: Redigera en bokning
tr_tr: Bir rezervasyonu düzenle
uk_ua: Редагувати бронювання
zh_hans_cn: 编辑预订

source: This booking has already started.
cs_cz: Tato rezervace již začala
de_de: Diese Buchung hat bereits begonnen.
es_es: Esta reserva ya ha comenzado.
fr_fr: Cette réservation a déjà commencé.
hu_hu: Ez a foglalás már megkezdődött.
mn_mn: Энэ захиалга аль хэдийн эхэлсэн байна.
pt_br: A reserva já começou.
sv_se: Denna bokning har redan påbörjats.
tr_tr: Rezervasyon zaten başladı.
uk_ua: Це бронювання вже почалось.
zh_hans_cn: 此预订已经开始。

source: Conflicts with new booking
cs_cz: Nová rezervace koliduje s jinou rezervací
de_de: Konflikte bei der Neubuchung
es_es: Hay conflictos con la nueva reserva
fr_fr: Conflits avec la nouvelle réservation
hu_hu: Ütközik az új foglalással
mn_mn: Шинэ захиалгатай зөрчилдөж байна
pt_br: Conflitos com nova reserva
sv_se: Konflikter med ny bokning
tr_tr: Yeni rezervasyon ile çakışmalar
uk_ua: Співпадіння з новим бронюванням
zh_hans_cn: 与新预订冲突

source: Your new booking conflicts with another one.
cs_cz: Vaše rezervace je v konfliktu s jinou rezervací.
de_de: Ihre neue Buchung steht im Konflikt mit einer anderen.
es_es: Su nueva reserva entra en conflicto con otra.
fr_fr: Votre réservation est en conflit avec une autre.
hu_hu: Az új foglalása ütközik egy másikkal.
mn_mn: зөрчилдөөний улмаас таны захиалгын гарах боломжгүй байна.
pt_br: Sua nova reserva entra em conflito com outra.
sv_se: Din nya bokning krockar med en annan.
tr_tr: Yeni rezervasyonunuz bir diğeriyle çakışıyor.
uk_ua: Подія недоступна через конфлікти.
zh_hans_cn: 由于冲突，您的预订 {count} 次失败。

source: I understand, please skip any days with conflicting occurrences.
cs_cz: Rozumím a přeji si zrušit rezervace pro ty dny, kdy dochází ke konfliktu.
de_de: Ich verstehe, bitte alle Tage mit kollidieren Ereignissen überspringen.
es_es: Entiendo, omita los días con incidencias conflictivas.
fr_fr: Je comprends, merci de sauter les jours contenant des conflits.
hu_hu: Megértem, kérjük, hagyjon ki minden napot ütköző alkalmakkal.
mn_mn: Би ойлгож байна, зөрчилтэй тохиолдлуудтай холбоотой аливаа өдрийг алгасах уу.
pt_br: Eu entendo, por favor, pule todos os dias com ocorrências conflitantes.
sv_se: Jag förstår, vänligen hoppa över dagar med motstridiga händelser.
tr_tr: Anlıyorum, lütfen çakışan oluşların bulunduğu günleri atlayın.
uk_ua: Зрозуміло. Пропустити всі дні з конфліктами.
zh_hans_cn: 我理解，请跳过发生冲突的那些天。

source: Your booking has already started and will be split into:
cs_cz: Vaše rezervace již začala a bude rozdělena na:
de_de: Ihre Buchung hat bereits begonnen und wird aufgeteilt in:
es_es: Su reserva ya ha comenzado y se dividirá en:
fr_fr: Votre réservation a déjà commencé est sera fractionnée en:
hu_hu: A foglalás már megkezdődött, és felosztásra kerül:
mn_mn: Таны захиалга аль хэдийн эхэлсэн бөгөөд дараахь байдлаар хуваагдах болно.
pt_br: Sua reserva já foi iniciada e será dividida em:
sv_se: Din bokning har redan påbörjats och kommer att delas upp i:
tr_tr: Rezervasyonunuz zaten başladı ve şunlara bölünecek:
uk_ua: Ваше бронювання вже почалось і буде розділено:
zh_hans_cn: 您的预订已开始，将分为:

source: the original booking, which will be shortened;
cs_cz: původní rezervace, která bude zkrácena:
de_de: die ursprüngliche Buchung, welche verkürzt wird;
es_es: la reserva original, que se acortará;
fr_fr: la réservation originale, qui sera raccourcie;
hu_hu: az eredeti foglalás, amely lerövidül;
mn_mn: богиносгох анхны захиалга;
pt_br: a reserva original, que será encurtada;
sv_se: den ursprungliga bokningen, som kommer att förkortas;
tr_tr: Kısaltılacak olan ilk rezervasyon;
uk_ua: початкове бронювання що буде скорочено;
zh_hans_cn: 原始预订将被缩短；

source: a new booking, which will take into account the updated time information.
cs_cz: nová rezervace, která bude brát v potaz aktualizované časové informace
de_de: eine neue Buchung, die die aktualisierten Zeitinformationen berücksichtigt.
es_es: una nueva reserva, que tendrá en cuenta la información de tiempo actualizada.
fr_fr: une nouvelle réservation, qui prendra en compte l'horaire mise à jour.
hu_hu: új foglalás, amely figyelembe veszi a frissített időinformációkat.
mn_mn: шинэчлэгдсэн цагийн мэдээллийг харгалзан үзэх шинэ захиалга.
pt_br: uma nova reserva, que levará em conta as informações atualizadas de horário.
sv_se: en ny bokning, som tar hänsyn till den uppdaterade tidsinformationen.
tr_tr: Güncellenen zaman bilgilerini dikkate alacak yeni bir rezervasyon.
uk_ua: нове бронювання, яке враховуватиме оновлену інформацію про час.
zh_hans_cn: 新的预订将考虑更新时间信息。

source: Original booking
cs_cz: Původní rezervace
de_de: Ursprüngliche Buchung
es_es: Reserva original
fr_fr: Réservation originale
hu_hu: Eredeti foglalás
mn_mn: Анхны захиалга
pt_br: Reserva original
sv_se: Ursprunglig bokning
tr_tr: İlk rezervasyon
uk_ua: Початкове бронювання
zh_hans_cn: 原始预订

source: New booking
cs_cz: Nová rezervace
de_de: Neue Buchung
es_es: Nueva reserva
fr_fr: Nouvelle réservation
hu_hu: Új foglalás
mn_mn: Шинэ захиалга
pt_br: Nova reserva
sv_se: Ny bokning
tr_tr: Yeni rezervasyon
uk_ua: Нове бронювання
zh_hans_cn: 新预订

source: Booking after changes
cs_cz: Rezervace po zmšnách
de_de: Reservierung nach Änderungen
es_es: Reserva después de cambios
fr_fr: Réservation après changements
hu_hu: Foglalás változások után
mn_mn: Өөрчлөлт хийсний дараа захиалга өгөх
pt_br: Reserva depois de mudanças
sv_se: Bokning efter ändringar
tr_tr: Değişikliklerden sonra rezervasyon
uk_ua: Бронювання після змін
zh_hans_cn: 修改后预订

source: Month
cs_cz: Měsíc
de_de: Monat
es_es: Mes
fr_fr: Mois
hu_hu: Hónap
mn_mn: Сар
pt_br: Mês
sv_se: Månad
tr_tr: Ay
uk_ua: Місяць
zh_hans_cn: 月

source: Week
cs_cz: Týden
de_de: Woche
es_es: Semana
fr_fr: Semaine
hu_hu: Hét
mn_mn: Долоо хоног
pt_br: Semana
sv_se: Veckan
tr_tr: Hafta
uk_ua: Тиждень
zh_hans_cn: 星期

source: You cannot modify the repeat frequency of an existing booking.
de_de: Sie können die Wiederholungshäufigkeit einer bestehenden Buchung nicht ändern.
es_es: No se puede modificar la frecuencia de repetición de una reserva existente.
fr_fr: Vous ne pouvez pas modifier la fréquence de répétition d'une réservation existante.
hu_hu: Nem módosíthatja egy meglévő foglalás ismétlési gyakoriságát.
pt_br: Não é possível modificar a frequência de repetição de um site existente reserva.
sv_se: Du kan inte ändra upprepningsfrekvensen för en befintlig bokning.

source: Single booking
cs_cz: Jediná rezervace
de_de: Einzelbelegung
es_es: Reserva individual
fr_fr: Réservation unique
hu_hu: Egyszeri foglalás
mn_mn: Нэг удаагийн захиалга
pt_br: Reserva única
sv_se: Enkel bokning
tr_tr: Tek rezervasyon
uk_ua: Одиничне бронювання
zh_hans_cn: 单次预订

source: Daily booking
cs_cz: Rezervace na den
de_de: Tägliche Reservierung
es_es: Reserva diaria
fr_fr: Réservation quotidienne
hu_hu: Napi foglalás
mn_mn: Өдөр тутмын захиалга
pt_br: Reserva diária
sv_se: Daglig bokning
tr_tr: Günlük rezervasyon
uk_ua: Щоденне бронювання
zh_hans_cn: 天预订

source: Recurring booking
cs_cz: Opakující se rezervace
de_de: Wiederholende Reservierung
es_es: Reserva recurrente
fr_fr: Réservation récurrente
hu_hu: Ismétlődő foglalás
mn_mn: Давтан захиалга
pt_br: Reserva recorrente
sv_se: Återkommande bokning
tr_tr: Yinelenen rezervasyon
uk_ua: Регулярні бронювання
zh_hans_cn: 定期预订

source: Every
cs_cz: Každý
de_de: Jeden
es_es: Cada
fr_fr: Tous les
hu_hu: Minden
mn_mn: Бүх
pt_br: Toda
sv_se: Varje
tr_tr: Her
uk_ua: Повторюваність
zh_hans_cn: 每

source: Recurring every
de_de: Wiederkehrend alle
es_es: Recurrente cada
fr_fr: Se répète tous les
hu_hu: Ismétlődik minden
pt_br: Recorrente a cada
sv_se: Återkommande varje

source: This booking will require approval!
cs_cz: Tato rezarvace bude vyžadovat potvrzení!
de_de: Diese Reservierung muss genemigt werden!
es_es: ¡Esta reserva requerirá aprobación!
fr_fr: Cette réservation exigera une approbation!
hu_hu: Ez a foglalás jóváhagyást igényel!
mn_mn: Энэ захиалгад зөвшөөрөл шаардлагатай болно!
pt_br: Esta reserva requerirá aprovação
sv_se: Denna bokning kommer att kräva godkännande!
tr_tr: Bu rezervasyon için onay gerekecektir!
uk_ua: Це бронювання вимагає підтвердження
zh_hans_cn: 此预订需要批准！

source: Changing date or time will revert it back to a pre-booking.
cs_cz: Změnou datumu nebo času se stane z této rezervace předrezervace.
de_de: Wenn Sie das Datum oder die Uhrzeit ändern, wird die Buchung wieder zu einer Vorausbuchung.
es_es: Cambiar la fecha o la hora lo revertirá a una reserva previa.
fr_fr: Changer la date ou l'heure la convertira de nouveau en pré-réservation.
hu_hu: A dátum vagy az idő megváltoztatása visszaváltoztatja előfoglalássá.
mn_mn: Огноо эсвэл цагийг өөрчлөх нь урьдчилж захиалга руу буцааж өгөх болно.
pt_br: Mudar a data ou horário irá reverter de volta a pré-reserva.
sv_se: Om du ändrar datum eller tid återgår den till en förbokning.
tr_tr: Değiştirme tarihi veya saati, rezervasyon öncesine dönecektir.
uk_ua: Зміна часу зміни статусу на попереднє бронювання
zh_hans_cn: 改变日期或时间将恢复到前面的预先预订。

source: I'll be using it myself
cs_cz: Budu jediným uživatelem
de_de: Ich reserviere für mich selbst
es_es: Lo usaré yo mismo
fr_fr: Je l'utiliserai moi-même
hu_hu: Én magam fogom használni
mn_mn: Би өөрөө үүнийг ашиглах болно
pt_br: Eu vou estar usando isso sozinho
sv_se: Jag kommer att använda den själv
tr_tr: Kendim kullanacağım
uk_ua: Я роблю бронювання для себе
zh_hans_cn: 我将自己用

source: I'm booking it for someone else
cs_cz: Rezervace bude pro jinou osobu
de_de: Ich reserviere für jemand anderen.
es_es: Lo estoy reservando para otra persona
fr_fr: Je réserve pour quelqu'un d'autre
hu_hu: Másnak foglalom
mn_mn: Би үүнийг өөр хүнд захиалж өгч байна
pt_br: Estou reservando para outra pessoa
sv_se: Jag bokar det åt någon annan
tr_tr: Başka biri için rezervasyon yapıyorum
uk_ua: Я бронюю аудиторію для іншого користувача
zh_hans_cn: 我给别人预订

source: Reason for booking
cs_cz: Důvod pro rezervaci
de_de: Reservierungsgrund
es_es: Razón de la reserva
fr_fr: Motif de la réservation
hu_hu: A foglalás indoka
mn_mn: Захиалга өгөх шалтгаан
pt_br: Razão para reserva
sv_se: Orsak till bokning
tr_tr: Rezervasyon nedeni
uk_ua: Мета бронювання
zh_hans_cn: 预订理由

source: Internal notes about the booking are only visible to room managers.
de_de: Interne Notizen zur Buchung sind nur für Raummanager sichtbar.
es_es: Las notas internas sobre reserva sólo son visibles para los administradores de la sala.
fr_fr: Les notes internes concernant la réservations ne sont visibles qu'aux gestionnaires de salle.
hu_hu: A foglalással kapcsolatos belső megjegyzések csak a szobakezelők számára láthatók.
pt_br: As notas internas sobre o site reserva são visíveis apenas para os gerentes de sala.
sv_se: Interna anteckningar om bokningen är endast synliga för rumsansvariga.

source: Export bookings
cs_cz: Exportovat rezervace
de_de: Reservierungen exportieren
es_es: Exportar reservas
fr_fr: Exporter les réservations
hu_hu: Foglalások exportálása
mn_mn: Захиалга экспортлох
pt_br: Exportar reservas
sv_se: Exportera bokningar
tr_tr: Rezervasyonları dışa aktar
uk_ua: Експортувати бронювання
zh_hans_cn: 导出预订

source: File format
cs_cz: Formát souboru
de_de: Dateiformat
es_es: Formato de archivo
fr_fr: Format de fichier
hu_hu: Fájlformátum
mn_mn: Файлын формат
pt_br: Formato do arquivo
sv_se: Filformat
tr_tr: Dosya formatı
uk_ua: Формат файлу
zh_hans_cn: 文件格式
