Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The ID of the subcontribution
cs_cz: ID části příspěvku
de_de: Die ID des Unterbeitrags
es_es: ID de la subcontribución
fr_fr: L'ID de la sous-contribution
hu_hu: Az alfelszólalás azonosítója
mn_mn: Дагалдах өгүүллийн ID
pt_br: O ID da subcontribuição
sv_se: ID för underbidraget
tr_tr: Alt katkının kimliği
uk_ua: ID підрозділу матеріалу
zh_hans_cn: 子报告ID

source: The program code of the subcontribution's contribution
cs_cz: Programový kód příspěvku, do kterého část příspěvku patří
de_de: Der Programmcode für den zugeordenten Beitrag des Unterbeitrags
es_es: El código de programa de la contribución de la subcontribución
fr_fr: Le code programme de la contribution mère de la sous-contribution
hu_hu: Az alfelszólalás felszólalásának programkódja
mn_mn: Дагалдах өгүүллийн өгүүллийн програмын код
pt_br: O código do programa de contribuição da subcontribuição
sv_se: Programkoden för underbidragets bidrag
tr_tr: Alt katkının katkısının program kodu
uk_ua: Програмні коди для підрозділів матеріалів
zh_hans_cn: 子报告的报告的代码

source: The ID of the session
cs_cz: ID sekce
de_de: Der ID der Sitzung
es_es: El ID de la sesión
fr_fr: L'ID de la session
hu_hu: A szekció azonosítója
mn_mn: Хурлын ID
pt_br: O ID da sessão
sv_se: ID för sessionen
tr_tr: Oturumun kimliği
uk_ua: ID сесії
zh_hans_cn: 分会 ID

source: The program code of the session's session type
cs_cz: Programový kód typu sekce
de_de: Der Programmcode des Sitzungstyps der Sitzung
es_es: El código de programa del tipo de sesión de la sesión.
fr_fr: Le code programme du type de la session
hu_hu: A szekció szekciótípusának programkódja
mn_mn: Хурлын хурлын төрлийн програмын код
pt_br: O código do programa do tipo de sessão da sessão
sv_se: Programkoden för sessionens sessionstyp
tr_tr: Oturumun oturum tipinin program kodu
uk_ua: Програмні коди для типу сесій
zh_hans_cn: 分会的分会类型代码

source: The program code of the session block's session
cs_cz: Kód sekce bloku sekce
de_de: Der Programmcode der Sitzung des Sitzungsblocks
es_es: El código de programa de la sesión del bloque de sesión.
fr_fr: Le code programme de la session mère du bloc de session
hu_hu: A szekcióblokk szekciójának a programkódja
mn_mn: Хурлын блокын хурлын програмын код
pt_br: O código do programa da sessão do bloco de sessão
sv_se: Programkoden för sessionsblockets session
tr_tr: Oturum öbeğinin oturumunun program kodu
uk_ua: Програмні коди блоків сесій
zh_hans_cn: 分会块的分会代码

source: The year of the session block
cs_cz: Rok bloku sekce
de_de: Das Jahr des Sitzungsblocks
es_es: El año del bloque de sesiones
fr_fr: L'année du bloc de session
hu_hu: A szekcióblokk éve
mn_mn: Хурлын блокын он
pt_br: O ano do bloco de sessão
sv_se: Årtalet för sessionsblocket
tr_tr: Oturum öbeğinin yılı
uk_ua: Рік блоку засідань
zh_hans_cn: 分会块的年

source: The month of the session block
cs_cz: Měsíc bloku sekce
de_de: Der Monat des Sitzungsblocks
es_es: El mes del bloque de sesión
fr_fr: Le mois du bloc de session
hu_hu: A szekcióblokk hónapja
mn_mn: Хурлын блокын сар
pt_br: O mês do bloco de sessão
sv_se: Månaden för sessionsblocket
tr_tr: Oturum öbeğinin ayı
uk_ua: Місяць блоку засідань
zh_hans_cn: 分会块的月

source: The day of the session block
cs_cz: Den bloku sekce
de_de: Der Tag des Sitzungsblocks
es_es: El día del bloque de sesión
fr_fr: Le jour du bloc de session
hu_hu: A szekcióblokk napja
mn_mn: Хурлын блокын өдөр
pt_br: O dia do bloco de sessão
sv_se: Dagen för sessionsblocket
tr_tr: Oturum öbeğinin günü
uk_ua: День блоку засідань
zh_hans_cn: 分会块的日

source: The weekday of the session block (e.g. "TU")
cs_cz: Den v týdnu bloku sekce (např. "ÚT")
de_de: Der Wochentag des Sitzungsblocks (bspw. „TU“ für Tuesday)
es_es: El día de la semana del bloque de sesión (p. ej., "MAR")
fr_fr: Le jour de la semaine du bloc de session (ex. "TU")
hu_hu: Az szekcióblokk hétköznapja (pl. „CS”)
mn_mn: Хурлын блокын долоо хоногийн өдөр (ө.х. "МЯ")
pt_br: O dia da semana do bloco de sessão (por exemplo, "TE")
sv_se: Veckodagen för sessionsblocket (t.ex. "TU")
tr_tr: Oturum öbeğinin hangi gün olduğu (ör. ''SA'')
uk_ua: День тижня сесії ( напр. "ВТ")
zh_hans_cn: 分会块的工作日 (e.g. "TU")

source: The weekday of the session block (e.g. "TUE")
cs_cz: Den v týdnu bloku sekce (např. "ÚTE")
de_de: Der Wochentag des Sitzungsblocks (bspw. „TUE“ für Tuesday)
es_es: El día de la semana del bloque de sesión (p. ej., "MAR")
fr_fr: Le jour de la semaine du bloc de session (ex. "TUE")
hu_hu: Az szekcióblokk hétköznapja (pl. „CSÜT”)
mn_mn: Хурлын блокын долоо хоногийн өдөр (ө.х. "МЯГ")
pt_br: O dia da semana do bloco de sessão (por exemplo, "TER")
sv_se: Veckodagen för sessionsblocket (t.ex. "TUE")
tr_tr: Oturum öbeğinin hangi gün olduğu (ör. ''SAL'')
uk_ua: День тижня сесії ( напр. "ВТ")
zh_hans_cn: 分会块的工作日 (e.g. "TUE")

source: Edit session "{name}"
cs_cz: Upravit sekci "{name}"
de_de: Session bearbeiten „{name}“
es_es: Editar la sesión "{name}"
fr_fr: Modifier la session "{name}"
hu_hu: „{name}” szekció szerkesztése
mn_mn: Хурлыг засварлах "{name}"
pt_br: Editar sessão "{name}"
sv_se: Redigera session "{name}"
tr_tr: "{name}" oturumunu düzenle
uk_ua: Редагувати засідання “{name}”
zh_hans_cn: 编辑分会 "{name}"

source: Edit contribution "{name}"
cs_cz: Upravit příspěvek "{name}"
de_de: Beitrag "{name}" bearbeiten
es_es: Editar contribución "{name}"
fr_fr: Modifier la contribution "{name}"
hu_hu: „{name}” felszólalás szerkesztése
mn_mn: Өгүүллийг засварлах "{name}"
pt_br: Editar contribuição "{name}"
sv_se: Redigera bidrag "{name}"
tr_tr: "{name}" katkısını düzenle
uk_ua: Редагувати роботу "{name}"
zh_hans_cn: 编辑报告 "{name}"

source: Edit folder "{name}"
cs_cz: Upravit složku "{name}"
de_de: Ordner bearbeiten „{name}“
es_es: Editar la carpeta "{name}"
fr_fr: Modifier le dossier "{name}"
hu_hu: „{name}” mappa szerkesztése
mn_mn: Фолдерыг засварлах "{name}"
pt_br: Editar pasta "{name}"
sv_se: Redigera mappen "{name}"
tr_tr: "{name}" klasörünü düzenle
uk_ua: Редагувати папку "{name}"
zh_hans_cn: 编辑文件夹 "{name}"

source: Edit attachment "{name}"
cs_cz: Upravit přílohu "{name}"
de_de: Anhang bearbeiten „{name}“
es_es: Editar el adjunto "{name}"
fr_fr: Modifier le document "{name}"
hu_hu: „{name}” csatolmány szerkesztése
mn_mn: Хавсралтыг засварлах "{name}"
pt_br: Editar anexo "{name}"
sv_se: Redigera bifogad fil "{name}"
tr_tr: "{name}" ekini düzenle
uk_ua: Редагувати вкладення "{name}"
zh_hans_cn: 编辑附件 "{name}"

source: You have added a user with no Indico account.
cs_cz: Počet přidaných uživatelů bez Indico účtu: 1
de_de: Sie haben einen Benutzer ohne Indico-Konto hinzugefügt.
es_es: Ha añadido un usuario sin cuenta de Indico.
fr_fr: Vous avez ajouté un utilisateur sans compte Indico.
hu_hu: Ön hozzáadott egy felhasználót Indico fiók nélkül.
mn_mn: Та Индико аккаунтгүй хэрэглэгч нэмсэн байна.
pt_br: Você adicionou um usuário que não possui uma conta do Indico.
sv_se: Du har lagt till en användare som inte har något Indico-konto.
tr_tr: Indico hesabı olmayan bir kullanıcı eklediniz.
uk_ua: Ви додано користувача без акаунта Indico.
zh_hans_cn: 您添加 {} 个没有 Indico 帐号的用户。

source: An Indico account may be needed to upload materials and/or manage contents.
cs_cz: K přidání materiálů nebo správě obsahu může být Indico účet třeba.
de_de: Ein Indico-Konto ist ggf. erforderlich, um Materialien hochladen und/oder Inhalte zu verwalten
es_es: Es posible que se necesite una cuenta de Indico para cargar materiales y / o administrar contenidos.
fr_fr: Un compte Indico peut être nécessaire pour télédéposer des documents et/ou gérer des contenus.
hu_hu: Az anyagok feltöltéséhez és/vagy a tartalom kezeléséhez szükség lehet egy Indico-fiókra.
mn_mn: Материал байршуулах болон/эсвэл агуулгуудад зохион байгуулалт хийхэд Индико аккаунт шаардлагатай болж болно.
pt_br: Uma conta Indico pode ser necessária para fazer upload de materiais e / ou gerenciar conteúdos.
sv_se: Ett Indico-konto kan behövas för att ladda upp material och/eller hantera innehåll.
tr_tr: Materyaller yüklemek ve/veya içerikleri yönetmek için bir Indico hesabına ihtiyaç duyulabilir.
uk_ua: Для завантаження матеріалів чи керування вмістом може знадобитися акаунт Indico.
zh_hans_cn: 上传材料并且/或者管理内容需要有 Indico 帐号。

source: To invite them, please go to the {link_start}Roles page{link_end}
cs_cz: Chcete-li je pozvat, jděte prosím na {link_start}stránku úpravy rolí{link_end}
de_de: Um sie einzuladen, bitte auf die {link_start}Rollenseite{link_end} gehen
es_es: Para invitarlos vaya a la {link_start}Página de roles{link_end}
fr_fr: Pour les inviter, veuillez aller sur la {link_start}page des rôles{link_end}
hu_hu: A meghíváshoz kérjük, lépjen a {link_start}Szerepek{link_end} oldalra.
mn_mn: {link_start}Үүргүүдийн хуудас{link_end} руу орж, тэднийг урина
pt_br: Para convidá-los, acesse a página {link_start}Funções{link_end}
sv_se: För att bjuda in dem, gå till sidan {link_start}Roles{link_end}
tr_tr: Onları davet etmek için, lütfen {link_start}Roller sayfasına{link_end} gidin
uk_ua: Запросити можна за посиланням {link_start}Roles page{link_end}
zh_hans_cn: 要邀请他们，请去 {link_start} 角色页 {link_end}

source: Please contact the manager if you think this user should be able to access these features.
cs_cz: Kontaktujte prosím správce, máte-li za to, že by tento uživatel měl mít k těmto možnostem přístup.
de_de: Bitte den Manager kontaktieren wenn Sie denken dass dieser Nutzer Zugriff auf diese Funktionen erhalten soll.
es_es: Póngase en contacto con el administrador si cree que este usuario debe poder acceder a estas funciones.
fr_fr: Veuillez contacter l'administrateur si vous pensez que cet utilisateur devrait avoir accès à ces fonctionnalités.
hu_hu: Kérjük, lépjen kapcsolatba a kezelővel, ha úgy gondolja, hogy ennek felhasználónak hozzá kellene férnie ezekhez a funkciókhoz.
mn_mn: Эдгээр хэрэглэгч нар энэ хэрэгслүүдэд нэвтрэх хэрэгтэй гэж үзвэл менежэртэй холбогдоно уу.
pt_br: Entre em contato com o gerente se achar que esse usuário deve poder acessar esses recursos.
sv_se: Kontakta chefen om du anser att den här användaren ska ha tillgång till dessa funktioner.
tr_tr: Bu kullanıcıların bu özelliklere erişebilmesi gerektiğini düşünüyorsanız lütfen yönetici ile temasa geçin.
uk_ua: Зв'яжіться з адміністратором, якщо ви хочете розширити права цього користувача.
zh_hans_cn: 如果您认为这些用户应该访问这些功能请联系管理员。

source: Event "{}" successfully deleted.
cs_cz: Událost "{}" úspěšně smazána.
de_de: Veranstaltung „{}“ erfolgreich gelöscht.
es_es: Evento "{}" borrado con éxito.
fr_fr: L'événement "{}" a été supprimé avec succès.
hu_hu: A(z) "{}" esemény sikeresen törölve lett.
mn_mn: "{}" үйл явдал амжилттай устгагдлаа.
pt_br: Evento "{}" apagado com sucesso.
sv_se: Händelsen "{}" har tagits bort.
tr_tr: "{}" etkinliği başarıyla silindi.
uk_ua: Захід "{}" успішно видалено.
zh_hans_cn: 事件 "{}" 已成功删除。

source: The event type has been changed to {}.
cs_cz: Typ události byl změněn na {}.
de_de: Der Veranstaltungstyp wurde geändert zu {}.
es_es: El tipo de evento ha sido cambiado a {}.
fr_fr: Le type de l'événement a été changé en {}.
hu_hu: Az esemény típusa {} módosítva lett.
mn_mn: Үйл явдлын төрөл "{}" болж өөрчлөгдлөө.
pt_br: O tipo de evento foi alterado para {}.
sv_se: Händelsetypen har ändrats till {}.
tr_tr: Etkinlik türü {} dönüştürüldü.
uk_ua: Тип заходу було змінено на {}.
zh_hans_cn: 事件类型被改为 {}。

source: The event is now locked.
cs_cz: Událost je nyní uzamknuta.
de_de: Die Veranstaltung ist nun gesperrt.
es_es: El evento ahora está cerrado.
fr_fr: L'événement est maintenant verrouillé.
hu_hu: Az esemény zárolva van.
mn_mn: Арга хэмжээ одоо түгжээтэй байна.
pt_br: O evento está agora bloqueado.
sv_se: Evenemanget är nu låst.
tr_tr: Etkinlik artık kilitlidir.
uk_ua: Наразі захід заблоковано.
zh_hans_cn: 事件现在已锁住。

source: The event is now unlocked.
cs_cz: Událost je nyní odemknuta.
de_de: Die Veranstaltung ist nicht mehr gesperrt.
es_es: El evento está ahora abierto.
fr_fr: L'événement est maintenant déverrouillé.
hu_hu: Az esemény most feloldva.
mn_mn: Арга хэмжээ одоо түгжээгүй байна.
pt_br: O evento está agora desbloqueado.
sv_se: Evenemanget är nu upplåst.
tr_tr: Etkinliğin artık kilidi açılmıştır.
uk_ua: Наразі захід доступний.
zh_hans_cn: 事件现在已解锁。

source: Event "{event}" has been moved to category "{category}"
cs_cz: Událost "{event}" byla přesunuta do kategorie "{category}"
de_de: Veranstaltung "{event}" wurde in die Kategorie "{category}" verschoben
es_es: El evento "{event}" se ha movido a la categoría "{category}"
fr_fr: L'événement "{event}" a été déplacé vers la catégorie "{category}"
hu_hu: A „{event}” esemény átkerült a „{category}” kategóriába.
pt_br: O evento "{event}" foi movido para a categoria "{category}"
sv_se: Händelse "{event}" har flyttats till kategori "{category}"
zh_hans_cn: 事件 “{event}” 已移至类别 “{category}”

source: Moving the event "{event}" to "{category}" has been requested and is pending approval
cs_cz: Žádost o přesunutí události "{event}" do kategorie "{category}" byla vytvořena a čeká na schválení
de_de: Das Verschieben der Veranstaltung "{event}" nach "{category}" wurde beantragt und muss noch genehmigt werden
es_es: Se ha solicitado mover el evento "{event}" a "{category}" y está pendiente de aprobación
fr_fr: Le déplacement de l'événement "{event}" dans "{category}" a été demandé et est en attente d'approbation
hu_hu: A „{event}” esemény áthelyezését kérték a „{category}” kategóriába, és jóváhagyásra vár.
pt_br: A movimentação do evento "{event}" para "{category}" foi solicitada e está com aprovação pendente
sv_se: Flyttning av evenemanget "{event}" till "{category}" har begärts och väntar på godkännande
zh_hans_cn: 已请求将事件 “{event}” 移动到 “{category}”，正在等待批准

source: The move request has been withdrawn
cs_cz: Žádost o přesunutí byla stažena
de_de: Die Anfrage zum Verschieben wurde zurückgenommen.
es_es: La solicitud de traslado ha sido retirada
fr_fr: La demande de déplacement a été retirée
hu_hu: Az áthelyezési kérelmet visszavonták
pt_br: A solicitação de movimentação foi retirada
sv_se: Begäran om flyttning har återkallats
zh_hans_cn: 移动请求已被撤回

source: You are not authorized to manage this event.
cs_cz: Ke správě této události nemáte povolení.
de_de: Sie sind nicht berechtigt diese Veranstaltung zu managen.
es_es: No tiene autorización para gestionar este evento.
fr_fr: Vous n'êtes pas autorisé à gérer cet événement.
hu_hu: Nem jogosult az esemény kezelésére.
mn_mn: Та энэ үйл явдлыг зохицуулах эрхгүй байна.
pt_br: Você não está autorizado a gerenciar este evento.
sv_se: Du är inte behörig att hantera detta evenemang.
tr_tr: Bu etkinliği yönetme yetkiniz yoktur.
uk_ua: Ви не можете керувати цим заходом.
zh_hans_cn: 您无权管理此事件。

source: You can clone maximum of 100 times at once
cs_cz: Můžete najednou klonovat maximálně 100krát
de_de: Es kann maximal 100x geklont werden
es_es: Puede clonar un máximo de 100 veces a la vez
fr_fr: Vous pouvez créer un maximum de 100 clones à la fois
hu_hu: Egyszerre legfeljebb 100 alkalommal klónozhat
mn_mn: Та нэг удаа хамгийн дээд тал нь 100 удаа олшруулж болно.
pt_br: Você pode clonar no máximo 100 vezes de uma só vez
sv_se: Du kan klona maximalt 100 gånger på en gång
tr_tr: Bir seferde en fazla 100 kez eşlemleyebilirsiniz
uk_ua: Ви можете копіювати не більше 100 разів за раз
zh_hans_cn: 你最多一次可以克隆100个

source: Welcome to your cloned event!
cs_cz: Vítejte ve své naklonované události!
de_de: Willkommen bei ihrer geklonten Veranstaltung!
es_es: ¡Bienvenido a tu evento clonado!
fr_fr: bienvenue dans votre événement cloné!
hu_hu: Üdvözöljük a klónozott eseményében!
mn_mn: Өөрийн олшруулсан үйл явдалд тавтай морилно уу!
pt_br: Bem-vindo ao seu evento clonado!
sv_se: Välkommen till ditt klonade evenemang!
tr_tr: Eşlemlenmiş etkinliğinize hoşgeldiniz!
uk_ua: Ласкаво просимо до заходу-копії!
zh_hans_cn: 欢迎来到您的克隆事件！

source: {} new events created.
cs_cz: {} nových událostí vytvořeno.
de_de: {} neue Veranstaltungen erstellt
es_es: {} nuevos eventos creados.
fr_fr: {} nouveaux événements créés.
hu_hu: {} új események létrehozva.
mn_mn: {} шинэ үйл явдал үүсгэгдсэн байна.
pt_br: {} novos eventos criados.
sv_se: {} nya händelser skapade.
tr_tr: {} yeni etkinlik oluşturuldu.
uk_ua: Створено {} нових заходів.
zh_hans_cn: {} 个新事件已创建。

source: Cannot import from the same event
cs_cz: Nelze importovat z téže události
de_de: Import aus derselben Veranstaltung nicht möglich
es_es: No se puede importar desde el mismo evento
fr_fr: Impossible d'importer du même évènement
hu_hu: Ugyanabból az eseményből nem lehet importálni
mn_mn: Нэг ижил үйл явдлаас импортлох боломжгүй
pt_br: Não é possível importar do mesmo evento
sv_se: Det går inte att importera från samma händelse
tr_tr: Aynı etkinlikten içe aktarılamıyor
uk_ua: Неможливо імпортувати з цого самого заходу
zh_hans_cn: 无法从同一事件导入

source: Cannot import from a different type of event
cs_cz: Nelze importovat z jiného typu události.
de_de: Import aus einem anderen Veranstaltungstyp nicht möglich
es_es: No se puede importar desde otro tipo de evento.
fr_fr: Impossible d'importer depuis un type d'évènement différent
hu_hu: Nem lehet más típusú eseményből importálni
mn_mn: Өөр төрлийн үйл явдлаас импортлох боломжгүй
pt_br: Não é possível importar de um tipo diferente de evento
sv_se: Det går inte att importera från en annan typ av evenemang
tr_tr: Farklı bir etkinlik türünden içe aktaramıyor
uk_ua: Неможливо імпортувати із заходу іншого типу
zh_hans_cn: 无法从其他类型的事件中导入

source: You do not have management rights to this event
cs_cz: Nemáte práva pro správu této události.
de_de: Sie sind nicht berechtigt diese Veranstaltung zu managen.
es_es: No tiene derechos de administración para este evento.
fr_fr: Vous n'avez pas les droits d'administration sur cet évènement
hu_hu: Önnek nincsenek kezelési jogai ehhez az eseményhez
mn_mn: Та энэ үйл явдлыг удирдах эрхгүй байна
pt_br: Você não tem direitos de gerenciamento para este evento
sv_se: Du har inte ledningsrättigheter till detta evenemang
tr_tr: Bu etkinlik için yönetim haklarınız yok
uk_ua: Ви не маєте права керування для цього заходу
zh_hans_cn: 您没有此事件的管理权限

source: Import successful!
cs_cz: Import se zdařil!
de_de: Import erfolgreich!
es_es: ¡Importación realizada con éxito!
fr_fr: Succès de l'importation
hu_hu: Importálás sikeres!
mn_mn: Импорт амжилттай боллоо!
pt_br: Importação bem-sucedida!
sv_se: Importen lyckades!
tr_tr: İçe aktarma başarılı!
uk_ua: Успішно імпортовано!
zh_hans_cn: 导入成功！

source: There are no people matching your selected recipient roles.
de_de: Es gibt keine Personen, die mit den von Ihnen ausgewählten Empfängerrollen übereinstimmen.
es_es: No hay personas que coincidan con los roles de destinatario seleccionados.
fr_fr: Aucune personne ne correspond aux rôles de destinataires sélectionnés.
hu_hu: Nincsenek olyan személyek, akik megfelelnek az Ön által kiválasztott címzett szerepköröknek.
pt_br: Não há pessoas que correspondam às funções de destinatário selecionadas.
sv_se: Det finns inga personer som matchar dina valda mottagarroller.

source: Download PDF
cs_cz: Stáhnout PDF
de_de: PDF Herunterladen
es_es: Descargar PDF
fr_fr: Télécharger le PDF
hu_hu: PDF letöltése
mn_mn: PDF татаж авах
pt_br: Baixar PDF
sv_se: Ladda ner PDF
tr_tr: PDF'yi indir
uk_ua: Завантажити PDF
zh_hans_cn: 下载 PDF

source: Privacy settings have been updated
cs_cz: Nastavení soukromí aktualizováno
de_de: Die Datenschutzeinstellungen wurden aktualisiert
es_es: Se ha actualizado la configuración de privacidad
fr_fr: Les paramètres de confidentialité ont été mis à jour
hu_hu: Az adatvédelmi beállítások frissültek
pt_br: As configurações de privacidade foram atualizadas
sv_se: Sekretessinställningarna har uppdaterats
uk_ua: Налаштування приватності оновлено
zh_hans_cn: 隐私设置已更新

source: The program codes have been successfully assigned
de_de: Programmkennungen zugeordnet
es_es: Los códigos de programa se han asignado correctamente
fr_fr: Les codes programme ont été assignés avec succès
hu_hu: A programkódokat sikeresen hozzárendelték
mn_mn: Програмын кодууд амжилттай оноогдлоо
pt_br: Os códigos do programa foram atribuídos com sucesso
sv_se: Programkoderna har tilldelats framgångsrikt
tr_tr: Program kodları başarıyla atandı
uk_ua: Програмні коди було успішно призначено.
zh_hans_cn: 议程代码已成功分配

source: No codes have been changed
cs_cz: Žádné kódy nebyly změněny
de_de: Keine Codes wurden geändert
es_es: No se han cambiado los códigos
fr_fr: Aucun code changé
hu_hu: Nem változtak a kódok
mn_mn: Өөрчлөгдсөн код байхгүй
pt_br: Nenhum código foi alterado
sv_se: Inga koder har ändrats
tr_tr: Hiçbir kod değiştirilmedi
uk_ua: Коди не було змінено
zh_hans_cn: 没有更改代码

source: Protection settings have been updated
cs_cz: Nastavení přístupu bylo aktualizováno
de_de: Sicherheitseinstellungen wurden aktualisiert
es_es: La configuración de protección ha sido actualizada
fr_fr: Les paramètres de protection ont été mis à jour
hu_hu: A védelmi beállításokat frissítettük
mn_mn: Хамгаалалтын тохиргоонууд шинэчлэгдлээ
pt_br: As configurações de proteção foram atualizadas
sv_se: Skyddsinställningarna har uppdaterats
tr_tr: Koruma ayarları güncellendi
uk_ua: Налаштування захисту оновлено
zh_hans_cn: 保护设置已更新

source: Changing the event type to %(type)s will change the look of the event page and may disable some features not available for the new event type.
de_de: Wenn der Veranstaltungstyp zu %(type)s geändert wird, wird die Veranstaltungsseite anders aussehen und manche Funktionen werden nicht im neuen Veranstaltungstyp verfügbar sein.
es_es: Cambiar el tipo de evento a %(type)s cambiará el aspecto de la página del evento y puede que se desactiven algunas funciones no disponibles para el nuevo tipo de evento.
fr_fr: Changer le type d'événement en %(type)s aura pour effet de changer l'aspect de la page d'accueil de l'événement et de désactiver certains fonctionnalités qui ne sont pas disponibles pour le nouveau type d'événement.
hu_hu: Az eseménytípus megváltoztatása %(type)s-ra megváltoztatja az eseményoldal kinézetét, és letilthat néhány olyan funkciót, amely az új eseménytípushoz nem áll rendelkezésre.
pt_br: A alteração do tipo Evento para %(type)s mudará a aparência da página Evento e poderá desativar alguns recursos não disponíveis para o novo tipo Evento.
sv_se: Om du ändrar evenemangstypen till %(type)s kommer evenemangssidan att se annorlunda ut och vissa funktioner som inte är tillgängliga för den nya evenemangstypen kan inaktiveras.

source: Change type
cs_cz: Změnit typ
de_de: Typ ändern
es_es: Cambiar tipo
fr_fr: Changer le type
hu_hu: Típus módosítása
mn_mn: Өөрчлөлтийн төрөл
pt_br: Mudar tipo
sv_se: Ändra typ
tr_tr: Türü değiştir
uk_ua: Змінити тип
zh_hans_cn: 改变类型

source: This is the event's current type.
cs_cz: Toto je druh události.
de_de: Dies ist der aktuelle Veranstaltungstyp.
es_es: Este es el tipo actual del evento.
fr_fr: Ceci est le type actuel de l'événement.
hu_hu: Ez az esemény aktuális típusa.
mn_mn: Энэ бол үйл явдлын одоогийн төрөл.
pt_br: Este é o tipo atual do evento.
sv_se: Detta är evenemangets aktuella typ.
tr_tr: Bu, etkinliğin mevcut türüdür.
uk_ua: Нинішній тип заходу
zh_hans_cn: 这是事件当前的类型。

source: Confirm type change
cs_cz: Potvrdit změnu typu
de_de: Typänderung bestätigen
es_es: Confirmar el cambio de tipo
fr_fr: Confirmer le changement de type
hu_hu: Típusváltoztatás jóváhagyása
mn_mn: Төрлийг өөрчлөснийг баталгаажуулах
pt_br: Confirmar mudança de tipo
sv_se: Bekräfta typändring
tr_tr: Tür değişimini onayla
uk_ua: Підтвердити зміну типу
zh_hans_cn: 确认类型改变
