Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Submit new abstract
cs_cz: Přihlásit nový abstrakt
de_de: Neuen Abstract einreichen
es_es: Enviar un nuevo resumen
fr_fr: Déposer un nouveau résumé
hu_hu: Beküldés
mn_mn: Шинэ хураангуй илгээх
pt_br: Submeter novo resumo
sv_se: Skicka in nytt abstract
tr_tr: Yeni özet gönder
uk_ua: Подати нові тези
zh_hans_cn: 提交新摘要

source: Back to reviewing area
cs_cz: Zpět na Posuzování
de_de: Zurück zu den Begutachtungen
es_es: Volver al área de revisión
fr_fr: Retour à la zone d'évaluation
hu_hu: Vissza az véleményezési területre
mn_mn: Хяналтын талбай руу буцах
pt_br: Voltar para a área de revisão
sv_se: Tillbaka till granskningsområdet
tr_tr: Gözden geçirme alanına dön
uk_ua: Повернутись до розділу “Рецензентам”
zh_hans_cn: 返回审核区

source: Abstracts from <span class="track-name">%(track_title)s</span>
cs_cz: Abstrakty pro <span class="track-name">%(track_title)s</span>
de_de: Abstracts von <span class="track-name">%(track_title)s</span>
es_es: Resúmenes de <span class="track-name">%(track_title)s</span>
fr_fr: Résumés dans <span class="track-name">%(track_title)s</span>
hu_hu: Absztraktok<span class="track-name">%(track_title)s</span>-ból
mn_mn: <span class="track-name">%(track_title)s</span>-с авсан тоймууд
pt_br: Resumos da <span class="track-name">%(track_title)s</span>
sv_se: Sammanfattningar från <span class="track-name">%(track_title)s</span>
tr_tr: <span class="track-name">%(track_title)s</span> özetler
uk_ua: Тези з напрямку “<span class="track-name">%(track_title)s</span>”
zh_hans_cn: 议题 <span class="track-name">%(track_title)s</span> 的摘要

source: There are no abstracts in this track.
cs_cz: V tomto tematickém okruhu nejsou žádné abstrakty
de_de: In diesem Track gibt es keine Abstracts
es_es: No hay resúmenes en este tema.
fr_fr: Il n'y a aucun résumé dans cette thématique.
hu_hu: Nincsenek absztraktok a sávban.
mn_mn: Энэ мөрөнд хураангуйнууд алга.
pt_br: Não há resumos nesta trilha.
sv_se: Det finns inga sammanfattningar i detta spår.
tr_tr: Bu grupta hiçbir özet yoktur.
uk_ua: Тез із цього напрямку не знайдено.
zh_hans_cn: 此议题没有摘要。

source: Abstract list configuration
cs_cz: Konfigurace seznamu abstraktů
de_de: Konfiguration für die Abstract-Liste
es_es: Configuración de la lista de resúmenes
fr_fr: Paramètres de la liste des résumés
hu_hu: Absztrakt lista konfigurációja
mn_mn: Хураангуйн жагсаалтын тохируулга
pt_br: Configuração da lista de resumos
sv_se: Konfiguration av abstrakt lista
tr_tr: Özet listesi yapılandırması
uk_ua: Керування списком анотацій
zh_hans_cn: 摘要列表配置

source: Customize list
cs_cz: Přizpůsobit seznam
de_de: Liste anpassen
es_es: Personalizar lista
fr_fr: Personnaliser la liste
hu_hu: Lista testreszabása
mn_mn: Тохируулах жагсаалт
pt_br: Customizar lista
sv_se: Anpassa listan
tr_tr: Listeyi özelleştir
uk_ua: Змінити список
zh_hans_cn: 定制化列表

source: Download attachments
cs_cz: Stáhnout přílohy
de_de: Anhänge herunterladen
es_es: Descargar adjuntos
fr_fr: Télécharger les fichiers attachés
hu_hu: Csatolmányok letöltése
mn_mn: Хавсралтуудыг татах
pt_br: Baixar anexos
sv_se: Ladda ner bilagor
tr_tr: Ekleri indir
uk_ua: Завантажити вкладення
zh_hans_cn: 下载附件

source: Adapt columns width
cs_cz: Přízpůsobit šířku sloupců
de_de: Spaltenbreite anpassen
es_es: Adaptar el ancho de las columnas
fr_fr: Adapter la largeur des colonnes
hu_hu: Oszlopok szélességének beállítása
mn_mn: Баганын өргөнг тааруулах
pt_br: Adaptar larguras das colunas
sv_se: Anpassa kolumnernas bredd
tr_tr: Sütun genişliğini uyarla
uk_ua: Підлаштувати ширину стовпчиків
zh_hans_cn: 调整列宽度

source: Search by #id or string
cs_cz: Hledat podle #id nebo řetězce
de_de: Suche nach #id oder Zeichenfolge
es_es: Búsqueda por #id o cadena
fr_fr: Rechercher par #id ou chaine de caractère
hu_hu: Keresés #id vagy string alapján
pt_br: Pesquisar por #id ou string
sv_se: Sök efter #id eller sträng
uk_ua: Пошук за #id або рядком

source: My abstracts
cs_cz: Moje abstrakty
de_de: Meine Abstracts
es_es: Mis resúmenes
fr_fr: Mes résumés
hu_hu: Absztraktjaim
mn_mn: Миний хураангуйнууд
pt_br: Meus resumos
sv_se: Mina sammanfattningar
tr_tr: Özetlerim
uk_ua: Мої тези
zh_hans_cn: 我的摘要

source: Export to PDF
cs_cz: Exportovat do PDF
de_de: Als PDF exportieren
es_es: Exportar a PDF
fr_fr: Exporter en PDF
hu_hu: PDF-be exportálás
mn_mn: PDF болгож хувиргах
pt_br: Exportar para PDF
sv_se: Exportera till PDF
tr_tr: PDF'ye aktar
uk_ua: Експортувати в PDF
zh_hans_cn: 输出到 PDF

source: Submission instructions
cs_cz: Pokyny pro přihlašování
de_de: Anleitung für Einreichungen
es_es: Instrucciones del envío
fr_fr: Instructions pour le dépôt
hu_hu: Benyújtási utasítások
mn_mn: Материал илгээх зааварчилгаа
pt_br: Instruções para Submissão de trabalhos
sv_se: Instruktioner för inlämning
tr_tr: Gönderim yönergeleri
uk_ua: Інструкції з надсилання
zh_hans_cn: 提交说明

source: Please don't forget to read the %(link)ssubmission instructions%(endlink)s before submitting an abstract.
cs_cz: Prosíme nezapomeňte si přečíst %(link)s instrukce pro odesílaní%(endlink)s ještě před odesláním abstraktu
de_de: Bitte vergessen Sie nicht die %(link)sAnleitung für Einreichungen %(endlink)s zu lesen bevor Sie einen Abstract einreichen
es_es: No olvide leer las %(link)sinstrucciones de envío%(endlink)s antes de enviar un resumen.
fr_fr: N'oubliez pas de lire les %(link)sinstructions pour le dépôt %(endlink)s avant de déposer un résumé.
hu_hu: Kérjük ne felejtse el elolvasni a %(link)sbeküldési utasításokat%(endlink)s mielőtt beküldi az absztraktot.
mn_mn: Тоймыг хүргүүлэхийн өмнө%(link)sхүргүүлэх зааварчилгаа %(endlink)s-г уншихаа бүү мартаарай.
pt_br: Por favor não esqueca de ler as %(link)sinstruções de submisão de trabalhos%(endlink)s antes de submeter um resumo.
sv_se: Glöm inte att läsa igenom anvisningarna för %(link)s%(endlink)s innan du skickar in ett abstract.
tr_tr: Lütfen bir özet göndermeden önce%(link)sgönderim yönergelerini%(endlink)s okumayı unutmayın.
uk_ua: Не забудьте ознайомитись з %(link)sінструкціями з надсилання%(endlink)s перед надсиланням анотації.
zh_hans_cn: 提交摘要之前请别忘记读%(link)s提交指南%(endlink)s。

source: The reviewing area shows the tracks for which you are a reviewer or convener.
cs_cz: Na stránce Posuzování vidíte tematické okruhy, kde jste recenzent nebo garant.
de_de: Der Gutachterbereich zeigt die Tracks bei denen Sie Gutachter oder Vorsitzender sind.
es_es: El área de revisión muestra los temas en los que es revisor o moderador.
fr_fr: La zone d'évaluation affiche les thématiques pour lesquelles vous êtes évaluateur ou reponsable.
hu_hu: A véleményezési terület azokat a sávokat mutatja, amelyeknek Ön értékelője vagy elnöke.
mn_mn: Хянах талбай нь таны хянагч эсвэл оролцогч байх мөрүүдийг харуулна.
pt_br: A área de revisão mostra as trilhas para as quais você é revisor ou convocador.
sv_se: I granskningsområdet visas de spår som du är granskare eller sammankallande för.
tr_tr: Gözden geçirme alanı, bir gözden geçiren veya organizatör olduğunuz grupları göstermektedir.
uk_ua: Розділ "Рецензенту" містить напрямки, у яких ви є рецензентом або координатором.
zh_hans_cn: 审核区显示您是审核人或召集人的议题。

source: There are currently no tracks for which you are a reviewer or convener.
cs_cz: V současné době neexistují žádné tematické okruhy ve kterých jste recenzent nebo garantem.
de_de: Es gibt aktuell keine Tracks bei denen Sie Gutachter oder Vorsitzender sind.
es_es: En estos momentos no hay temas en los que usted sea revisor o moderador.
fr_fr: Vous n'êtes actuellement évaluateur ou responsable d'aucune thématique.
hu_hu: Jelenleg nincs olyan sáv, amelynek Ön véleményezője vagy elnöke lenne.
mn_mn: Одоогоор таны хянагч эсвэл оролцогч байх мөрүүд байхгүй байна.
pt_br: Atualmente não há trilhas para as quais você é revisor ou convocador.
sv_se: Det finns för närvarande inga spår som du är granskare eller sammankallande för.
tr_tr: Şu anda gözden geçiren veya organizatör olduğunuz hiçbir grup yok.
uk_ua: Для вас у якості рецензента/експерта зараз немає напрямків.
zh_hans_cn: 目前没有您作为审阅者或召集者的议题。

source: %(unreviewed)s left to review
cs_cz: %(unreviewed)s zbývá k posouzení
de_de: %(unreviewed)s zu begutachten
es_es: %(unreviewed)s faltan por revisar
fr_fr: %(unreviewed)s restant à évaluer
hu_hu: %(unreviewed)s vár véleményezésre
mn_mn: %(unreviewed)sхянахаар үлдсэн
pt_br: %(unreviewed)s deixado para revisar
sv_se: %(unreviewed)s lämnas till granskning
tr_tr: %(unreviewed)s gözden kaçırma kaldı
uk_ua: %(unreviewed)s не рецензовано
zh_hans_cn: %(unreviewed)s个待审查

source: %(reviewed)s/%(total)s already reviewed
cs_cz: Již posouzeno %(reviewed)s/%(total)s
de_de: %(reviewed)s/%(total)s begutachtet
es_es: %(reviewed)s/%(total)s ya revisados
fr_fr: %(reviewed)s/%(total)s déjà évaluées
hu_hu: %(reviewed)s/%(total)s már véleményezett
mn_mn: %(reviewed)s/%(total)s-г аль хэдийнэ хянасан
pt_br: %(reviewed)s/%(total)s já revisados
sv_se: %(reviewed)s/%(total)s redan granskat
tr_tr: %(reviewed)s/%(total)s şimdiden gözden geçirildi
uk_ua: %(reviewed)s/%(total)s вже рецензовано
zh_hans_cn: %(reviewed)s/%(total)s已审核

source: %(total)s abstract
cs_cz: %(total)s abstrakt
es_es: %(total)s resumen
fr_fr: %(total)s résumé
hu_hu: %(total)s absztrakt
mn_mn: %(total)sтоймууд
pt_br: %(total)s resumo
sv_se: %(total)s abstrakt
tr_tr: %(total)s özet
uk_ua: %(total)s тези
zh_hans_cn: %(total)s个摘要

# track convener
source: Convener
cs_cz: Garant
de_de: Vorsitzender
es_es: Moderador
fr_fr: Responsable de thématique
hu_hu: Szekcióelnök
pt_br: Convocador(a)
sv_se: Sammankallande
tr_tr: Toplantıyı düzenleyen
uk_ua: Координатор
zh_hans_cn: 召集人

source: New comment on abstract %(title)s
fr_fr: Nouveau commentaire sur le résumé %(title)s

source: New abstract comment
cs_cz: Nový komentář u abstraktu
de_de: Neues Abstract Kommentar
es_es: Nuevo comentario abstracto
fr_fr: Nouveau commentaire de résumé
hu_hu: Új absztrakt megjegyzés
pt_br: Novo comentário sobre o resumo
sv_se: Ny kommentar till abstrakt
tr_tr: Yeni özet yorumu
uk_ua: Новий коментар до тези

source: %(name)s commented on the abstract %(strong)s%(title)s%(endstrong)s:
cs_cz: %(name)s okomentoval abstrakt %(strong)s%(title)s%(endstrong)s:
de_de: %(name)s hat die Kurzfassung %(strong)s%(title)s%(endstrong)s kommentiert:
es_es: %(name)s comentó el resumen %(strong)s%(title)s%(endstrong)s:
fr_fr: %(name)s a commenté au sujet du résumé %(strong)s%(title)s%(endstrong)s:
hu_hu: %(name)s kommentált az absztraktot: %(strong)s%(title)s%(endstrong)s:
pt_br: %(name)s comentou sobre o resumo %(strong)s%(title)s %(endstrong)s :
sv_se: %(name)s kommenterade sammanfattningen %(strong)s%(title)s %(endstrong)s :

source: You can view this comment on the abstract page:
cs_cz: Tento komentář si můžete prohlédnout na stránce abstraktu:
de_de: Sie können diesen Kommentar auf der Seite mit den Abstracts einsehen:
es_es: Puede ver este comentario en la página de resumen:
fr_fr: Vous pouvez voir ce commentaire sur la page de résumé:
hu_hu: Ezt a megjegyzést az absztrakt oldalon tekintheti meg:
pt_br: Você pode ver esse comentário na página do resumo:
sv_se: Du kan se denna kommentar på abstraktsidan:
uk_ua: Ви можете переглянути цей коментар на сторінці тези:

source: Abstract Acceptance notification (#{abstract_id})
cs_cz: Oznámení o přijetí abstraktu (#{abstract_id})
de_de: Annahmebestätigung zur Kurzfassung (#{abstract_id})
es_es: Notificación de aceptación de resúmenes (#{abstract_id})
fr_fr: Notification d'acceptation de résumé (#{abstract_id})
hu_hu: Absztrakt elfogadásáról szóló értesítés (#{abstract_id})
pt_br: Notificação de aceitação de resumo (#{abstract_id})
sv_se: Meddelande om godkännande av abstrakt (#{abstract_id})

source: We're pleased to announce that your abstract "{abstract_title}" with ID #{abstract_id} has been accepted in track "{abstract_track}" ({contribution_type}).
cs_cz: S potěšením Vám oznamujeme, že Váš abstrakt "{abstract_title}" s ID #{abstract_id} byl přijat do tématického okruhu "{abstract_track}" ({contribution_type}).
de_de: Wir freuen uns, Ihnen mitteilen zu können, dass Ihr Abstract "{abstract_title}" mit der ID #{abstract_id} wurde im Gleis akzeptiert "{abstract_track}" {contribution_type}.
es_es: Nos complace anunciar que su resumen "{abstract_title}" con el ID #{abstract_id} ha sido aceptado en el tema "{abstract_track}" ({contribution_type}).
fr_fr: Nous sommes heureux d'annoncer que votre résumé "{abstract_title}" dont l'ID est #{abstract_id} a été accepté dans la thématique "{abstract_track}" ({contribution_type}).
hu_hu: Örömmel értesítjük, hogy az Ön "{abstract_title}" című, {abstract_id} azonosítószámú absztraktját elfogadták a „{abstract_track}” ({contribution_type}) sávban.
pt_br: Temos o prazer de anunciar que seu resumo "{abstract_title}" com ID #{abstract_id} foi aceito na faixa "{abstract_track}" ({contribution_type}).
sv_se: Vi är glada att meddela att ditt abstrakt "{abstract_title}" med ID #{abstract_id} har accepterats i spår "{abstract_track}" ({contribution_type}).

source: See below a summary of your submitted abstract:%(linebreak)s Conference: {event_title}%(linebreak)s Submitted by: {submitter_name}%(linebreak)s Title: {abstract_title}%(linebreak)s Authors: {primary_authors}%(linebreak)s Co-authors: {co_authors}%(linebreak)s Track classification: {abstract_track}%(linebreak)s Presentation type: {contribution_type}
de_de: Nachfolgend eine Zusammenfassung Ihres eingereichten Abstracts:%(linebreak)s Konferenz: {event_title}%(linebreak)s Eingereicht von: {submitter_name}%(linebreak)s Titel: {abstract_title}%(linebreak)s Autoren: {primary_authors}%(linebreak)s Co-Autoren: {co_authors}%(linebreak)s Track-Klassifizierung: {abstract_track}%(linebreak)s Präsentationsart: {contribution_type}
es_es: Consulte a continuación un sumario del resumen que ha enviado:%(linebreak)s Congreso: {event_title}%(linebreak)s Presentado por: {submitter_name}%(linebreak)s Título: {abstract_title}%(linebreak)s Autores: {primary_authors}%(linebreak)s Coautores: {co_authors}%(linebreak)s Clasificación del tema: {abstract_track}%(linebreak)s Tipo de presentación: {contribution_type}
fr_fr: Veuillez trouver ci-dessous un résumé de votre dépot: %(linebreak)sConférence: {event_title}%(linebreak)sDéposé par: {submitter_name}%(linebreak)sTitre: {abstract_title}%(linebreak)sAuteurs: {primary_authors}%(linebreak)sCo-auteurs: {co_authors}%(linebreak)sThématique: {abstract_track}%(linebreak)sType de présentation: {contribution_type}
pt_br: Veja abaixo um resumo de seu resumo enviado:%(linebreak)s Conference: {event_title}%(linebreak)s Enviado por: {submitter_name}%(linebreak)s Título: {abstract_title}%(linebreak)s Autores: {primary_authors}%(linebreak)s Co-autores: {co_authors}%(linebreak)s Classificação da trilha: {abstract_track}%(linebreak)s Tipo de apresentação: {contribution_type}

source: For a more detailed summary please visit the page of your abstract:
cs_cz: Pro detailnější souhrn navštivte, prosím, stránku Vašeho abstraktu:
de_de: Eine ausführlichere Zusammenfassung finden Sie auf der Seite Ihres Abstracts:
es_es: Para obtener un resumen más detallado, visite la página de su resumen:
fr_fr: Pour un récapitulatif plus détaillé veuillez visiter la page de votre résumé:
hu_hu: Részletesebb összefoglalóért kérjük, látogasson el az absztraktja oldalára:
pt_br: Para obter um resumo mais detalhado, acesse Visita na página de seu resumo:
sv_se: För en mer detaljerad sammanfattning, besök sidan för ditt abstract:

source: Kind regards,%(linebreak)s The organizers of {event_title}
cs_cz: S pozdravem,%(linebreak)s pořadatelé {event_title}
de_de: Mit freundlichen Grüßen,%(linebreak)s Die Organisatoren von {event_title}
es_es: Un cordial saludo,%(linebreak)s Los organizadores de {event_title}
fr_fr: Meilleures salutations,%(linebreak)sLes organisateurs de {event_title}
hu_hu: Üdvözlette, %(linebreak)s A {event_title} szervezői
pt_br: Atenciosamente,%(linebreak)s Os organizadores de {event_title}
sv_se: Med vänlig hälsning,%(linebreak)s Arrangörerna av {event_title}

source: Invitation to submit an abstract
cs_cz: Pozvání k přihlášení abstraktu
de_de: Einladung zur Einreichung eines Abstracts
es_es: Invitación a enviar un resumen
fr_fr: Invitation à déposer un résumé
hu_hu: Felhívás absztrakt benyújtására
pt_br: Convite para enviar um resumo
sv_se: Inbjudan att lämna in ett abstract
uk_ua: Запрошення надіслати тези

source: You have been invited to submit an abstract.
cs_cz: Byl/a jste pozván/a k přihlášení abstraktu.
de_de: Sie wurden Einladung ein Abstract einzureichen
es_es: Ha sido invitado a enviar un resumen.
fr_fr: Vous avez été invité.e à déposer un résumé.
hu_hu: Önt felkérték, hogy nyújtson be egy absztraktot.
pt_br: Você foi convidado a enviar um resumo.
sv_se: Du har blivit inbjuden att lämna in ett abstract.
uk_ua: Вас було запрошено надіслати тези

source: In order to submit your abstract please follow the link below:
cs_cz: Pro přihlášení Vašeho abstraktu použijte, prosím, následující odkaz:
de_de: Um Ihr Abstract einzureichen, folgen Sie bitte dem unten stehenden Link:
es_es: Para enviar su resumen, siga el siguiente enlace:
fr_fr: Afin de déposer votre résumé veuillez suivre le lien ci-dessous:
hu_hu: Az absztrakt benyújtásához kérjük, kövesse az alábbi linket:
pt_br: Para enviar seu resumo, acesse o link abaixo:
sv_se: För att skicka in ditt abstract, vänligen följ länken nedan:

source: Abstract Merge notification (#{abstract_id})
cs_cz: Oznámení o sloučení abstraktu (#{abstract_id})
de_de: Abstrakte Merge-Benachrichtigung (#{abstract_id})
es_es: Notificación de combinación del resumen (#{abstract_id})
fr_fr: Notification de fusion de résumé (#{abstract_id})
hu_hu: Absztrakt összevonási értesítés (#{abstract_id})
pt_br: Notificação de mesclagem abstrata (#{abstract_id})
sv_se: Abstrakt meddelande om sammanslagning (#{abstract_id})

source: Your abstract "{abstract_title}" with ID #{abstract_id} has been merged into "{target_abstract_title}".
cs_cz: Váš abstrakt "{abstract_title}" s ID #{abstract_id} byl sloučen s abstraktem "{target_abstract_title}".
de_de: Ihr Abstract "{abstract_title}" mit der ID #{abstract_id} wurde in "{target_abstract_title}" zusammengefügt.
es_es: Tu resumen "{abstract_title}" con el ID #{abstract_id} se ha fusionado en "{target_abstract_title}".
fr_fr: Votre résumé "{abstract_title}" avec l'ID #{abstract_id} a été fusionné avec "{target_abstract_title}".
hu_hu: A „{abstract_title}” című, {abstract_id} azonosítószámú absztraktját összevonták a „{target_abstract_title}”-val.
pt_br: Seu resumo "{abstract_title}" com ID #{abstract_id} foi fundido em "{target_abstract_title}".
sv_se: Ditt abstrakt "{abstract_title}" med ID #{abstract_id} har slagits samman till "{target_abstract_title}".

source: Dear {submitter_name},
cs_cz: Vážený/á {submitter_name},
de_de: Liebe(r) {submitter_name},
es_es: Estimado{submitter_name},
fr_fr: Cher {submitter_name},
hu_hu: Kedves {submitter_name},
pt_br: Prezado {submitter_name},
sv_se: Kära {submitter_name},
tr_tr: Sayın {submitter_name},
uk_ua: Шановний {submitter_name},

source: Abstract Rejection notification (#{abstract_id})
cs_cz: Oznámení o zamítnutí abstraktu (#{abstract_id})
de_de: Abstrakte Ablehnungsmeldung (#{abstract_id})
es_es: Notificación de rechazo de resumen (#{abstract_id})
fr_fr: Notification de refus de résumé (#{abstract_id})
hu_hu: Absztrakt elutasítási értesítés (#{abstract_id})
pt_br: Notificação de rejeição de resumo (#{abstract_id})
sv_se: Meddelande om avslag på ansökan om abstrakt (#{abstract_id})

source: We're sorry to let you know that your abstract "{abstract_title}" with ID #{abstract_id} has been rejected.
cs_cz: S lítostí Vám oznamujeme, že Váš abstrakt "{abstract_title}" s ID #{abstract_id} byl zamítnut.
de_de: Es tut uns leid, Ihnen mitteilen zu müssen, dass Ihre Zusammenfassung "{abstract_title}" mit ID #{abstract_id} abgelehnt wurde.
es_es: Lamentamos informarle que su resumen "{abstract_title}" con el ID #{abstract_id} ha sido rechazado.
fr_fr: Nous sommes désolés de vous informer que votre résumé "{abstract_title}" avec l'ID #{abstract_id} a été refusé.
hu_hu: Sajnálattal értesítjük, hogy a „{abstract_title}” című, {abstract_id} azonosítószámú absztraktját elutasították.
pt_br: Lamentamos informar que seu resumo "{abstract_title}" com ID #{abstract_id} foi rejeitado.
sv_se: Vi är ledsna att meddela dig att ditt abstrakt "{abstract_title}" med ID #{abstract_id} har avvisats.

source: Abstract Submission confirmation (#{abstract_id})
cs_cz: Potvrzení o přihlášení abstraktu (#{abstract_id})
de_de: Bestätigung der Abstract-Einreichung (#{abstract_id})
es_es: Confirmación de envío de resumen (#{abstract_id})
fr_fr: Confirmation de dépôt de résumé (#{abstract_id})
hu_hu: Absztrakt benyújtásának visszaigazolása (#{abstract_id})
pt_br: Confirmação do envio do resumo (#{abstract_id})
sv_se: Bekräftelse på inlämning av abstrakt (#{abstract_id})

source: We've received your abstract "{abstract_title}" to which we have assigned id #{abstract_id}.
cs_cz: Obdrželi jsme Váš abstrakt "{abstract_title}" a přiřadili mu ID #{abstract_id}.
de_de: Wir haben Ihr Abstract "{abstract_title}" erhalten, dem wir die ID #{abstract_id} zugewiesen haben.
es_es: Hemos recibido su resumen "{abstract_title}" a lo que hemos asignado id #{abstract_id}.
fr_fr: Nous avons reçu votre résumé "{abstract_title}" auquel nous avons assigné l'ID #{abstract_id}.
hu_hu: Megkaptuk az Ön „{abstract_title}” absztraktját, amelyhez a {abstract_id} azonosítószámot rendeltünk.
pt_br: Recebemos seu resumo "{abstract_title}" ao qual atribuímos o número de identificação{abstract_id}.
sv_se: Vi har mottagit ditt abstract "{abstract_title}" som vi har tilldelat id #{abstract_id}.

source: Abstract Withdrawn notification (#{abstract_id})
de_de: Rücktrittsanzeige des Abstracts (#{abstract_id})
es_es: Resumen de notificación retirada (#{abstract_id})
fr_fr: Notification de retrait de résumé (#{abstract_id})
hu_hu: Visszavont absztrakt értesítés (#{abstract_id})
pt_br: Resumo Notificação de retirada (#{abstract_id})

source: We're sorry to let you know that your abstract "{abstract_title}" with ID #{abstract_id} has been withdrawn.
de_de: Wir bedauern Ihnen mitteilen zu müssen, dass Ihr Abstract "{abstract_title}" mit der ID #{abstract_id} zurückgezogen wurde.
es_es: Sentimos comunicarle que su resumen "{abstract_title}" con ID #{abstract_id} ha sido retirado.
fr_fr: Nous sommes désolés de vous informer que votre résumé "{abstract_title}" avec l'ID #{abstract_id} a été retiré.
hu_hu: Sajnálattal közöljük, hogy az Ön „{abstract_title}”, #{abstract_id} azonosítószámú absztraktja visszavonásra került.
pt_br: Lamentamos informar que seu resumo "{abstract_title}" com ID #{abstract_id} foi retirado.

source: The abstract is being reviewed for the following tracks:
cs_cz: Abstrakt je posuzován pro zařazení do následujících tematických okruhů:
de_de: Der Abstract wird für folgende Tracks begutachtet:
es_es: Se está revisando el resumen para los siguientes temas:
fr_fr: Le résumé est en cours d'évaluation pour les thématiques suivantes:
hu_hu: Az absztrakt az alábbiak sávok alapján kerül véleményezésre:
mn_mn: Доорх мөрүүдэд хянагдаж буй хураангуй
pt_br: O resumo está sendo revisado para as seguintes trilhas:
sv_se: Sammanfattningen granskas för följande spår:
tr_tr: Özet aşağıdaki gruplar için gözden geçirilmektedir:
uk_ua: Тези було рецензовано в напрямках:
zh_hans_cn: 下面议题的摘要正在审核：
