Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Retention period cannot be longer than that of the registration form
cs_cz: Doba uchování nemůže být delší než doba uchování vlastního registračního formuláře
de_de: Rückhaltezeit kann nicht länger sein als die des Anmeldeformular
es_es: El período de retención no puede ser más largo que el del formulario de inscripción
fr_fr: La durée de rétention ne peut pas être plus longue que celle du formulaire d'inscription
hu_hu: A megőrzési időszak nem lehet hosszabb, mint a regisztrációs űrlap megőrzési ideje.
pt_br: O período de retenção não pode ser maior do que o do formulário de registro
sv_se: Bevarandetiden får inte vara längre än för registreringsformuläret
zh_hans_cn: 保留期限不能长于组册表的期限

source: The retention period cannot be less than {} week.
de_de: Die Aufbewahrungsfrist darf nicht weniger als {} Woche betragen.
es_es: El periodo de conservación no puede ser inferior a {} semanas.
fr_fr: La durée de rétention ne peut pas être plus courte que {} semaine.
hu_hu: A megőrzési időszak nem lehet rövidebb {} hétnél.
pt_br: O período de retenção não pode ser inferior a {} semanas.

source: The retention period cannot be longer than {} week.
de_de: Die Aufbewahrungsfrist darf nicht länger als {} Woche sein.
es_es: El periodo de conservación no puede ser superior a {} semanas.
fr_fr: La durée de rétention ne peut pas être plus longue que {} semaine.
hu_hu: A megőrzési időszak nem lehet hosszabb {} hétnél.
pt_br: O período de retenção não pode ser superior a {} semanas.

source: The retention period cannot be longer than 10 years. Leave the field empty for indefinite.
cs_cz: Doba uchování nesmí být delší než 10 let. Pro trvalou dobu uchování, nechte pole prázdné.
de_de: Die Aufbewahrungsfrist darf nicht länger als 10 Jahre sein. Lassen Sie das Feld auf unbestimmte Zeit leer.
es_es: El periodo de conservación no puede ser superior a 10 años. Deje el campo vacío para indefinido.
fr_fr: La durée de rétention ne peut pas être plus longue que 10 ans. Laissez le champ vide pour une durée indéfinie.
hu_hu: A megőrzési időszak nem lehet hosszabb 10 évnél. A határozatlan időre szóló mezőt üresen kell hagyni.
pt_br: O período de retenção não pode ser superior a 10 anos. Deixe o campo vazio para indefinido.
sv_se: Lagringsperioden får inte vara längre än 10 år. Lämna fältet tomt för obegränsad tid.

source: This field depends on "{field}", which has a shorter retention period ({period}).
fr_fr: Ce champ dépend de "{field}", qui a une durée de rétention plus courte ({period}).

source: This field is a condition for "{field}", which has a longer retention period (indefinite).
fr_fr: Ce champ est une condition pour "{field}", qui a une durée de rétention plus longue (indéfinie).

source: This field is a condition for "{field}", which has a longer retention period ({period}).
fr_fr: Ce champ est une condition pour "{field}", qui a une durée de rétention plus longue ({period}).

source: Fields used as conditional cannot be disabled
fr_fr: Les champs utilisés comme condition ne peuvent pas être désactivés

source: Fields used as conditional cannot be deleted
fr_fr: Les champs utilisés comme condition ne peuvent pas être supprimés

source: The invitation has been sent.
cs_cz: Pozvánka byla odeslána.
de_de: Eine Einladung wurde verschickt.
es_es: La invitación ha sido enviada
fr_fr: L'invitation a été envoyée.
hu_hu: Meghívó elküldve.
mn_mn: Урилга илгээгдсэн байна.
pt_br: O convite foi enviado.
sv_se: Inbjudan har skickats.
tr_tr: Davetiye gönderilmiştir.
uk_ua: Запрошення надіслано.
zh_hans_cn: {n} 个邀请已送出。

source: One invitation has been sent.
cs_cz: Odeslána jedna pozvánka.
es_es: Se ha enviado una invitación.
fr_fr: Une invitation a été envoyée.
hu_hu: Egy meghívó elküldve.
pt_br: Um convite foi enviado.
sv_se: En inbjudan har skickats.
zh_hans_cn: {n} 个邀请已发送。

source: One invitation was skipped.
cs_cz: Přeskočena jedna pozvánka.
es_es: Se omitió una invitación.
fr_fr: Une invitation a été passée.
hu_hu: Egy meghívó ki lett hagyva.
pt_br: Um convite foi pulado.
sv_se: En inbjudan uteblev.
zh_hans_cn: {n} 个邀请被跳过。

source: The participants display settings have been saved.
cs_cz: Vlastnosti uživatelského prostředí byly uloženy.
de_de: Die Teilnehmer-Anzeigeeinstellungen wurden gespeichert
es_es: Se han guardado los ajustes de pantalla de los participantes.
fr_fr: Les paramètres d'affichage des participants ont été sauvegardés.
hu_hu: A résztvevők megjelenítési beállításai mentésre kerültek.
mn_mn: Оролцогчдыг харуулах тохиргоог хадгаллаа.
pt_br: As configurações de exibição dos participantes foram salvas.
sv_se: Inställningarna för deltagarvisningen har sparats.
tr_tr: Katılımcıları görüntüleme ayarları kaydedilmiştir.
uk_ua: Налаштування відображення учасників збережено.
zh_hans_cn: 参会人显示设置已保存。

source: The settings for "{}" have been saved.
cs_cz: Nastavení pro "{}" uloženo.
de_de: Die Einstellungen für "{}" wurden gespeichert
es_es: Los ajustes para "{}" han sido guardados.
fr_fr: Les paramètres pour "{}" ont été sauvegardés.
hu_hu: A(z) "{}" beállításai mentésre kerültek.
mn_mn: "{}"-н тохиргоог хадгаллаа.
pt_br: As configurações para "{}" foram salvas.
sv_se: Inställningarna för "{}" har sparats.
tr_tr: "{}" ayarları kaydedildi
uk_ua: Налаштування "{}" збережено.
zh_hans_cn: "{}" 设置已保存。

source: Registration form has been successfully created
cs_cz: Vytvořen registrační formulář.
de_de: Anmeldeformular wurde erfolgreich erstellt
es_es: El formulario de inscripción ha sido creado con éxito
fr_fr: Le formulaire d'inscription a été créé avec succès
hu_hu: A regisztrációs űrlap sikeresen létrehozva
mn_mn: Бүртгэлийн маягтыг амжилттай үүсгэлээ
pt_br: O form de registro / inscrição foi criado com sucesso
sv_se: Registreringsformuläret har skapats framgångsrikt
tr_tr: Kayıt formu başarıyla oluşturuldu
uk_ua: Реєстраційну форму успішно створено
zh_hans_cn: 注册表已成功建立

source: Registration form has been successfully modified
cs_cz: Registrační formulář byl úspěšně upraven
de_de: Anmeldeformular wurde erfolgreich geändert
es_es: El formulario de inscripción ha sido modificado con éxito
fr_fr: Le formulaire d'inscription a été modifié avec succès
hu_hu: A regisztrációs űrlap sikeresen módosítva
mn_mn: Бүртгэлийн маягтыг амжилттай өөрчиллөө
pt_br: O form de registro / inscrição foi modificado com sucesso
sv_se: Registreringsformuläret har ändrats framgångsrikt
tr_tr: Kayıt formu başarıyla değiştirildi
uk_ua: Реєстраційну форму успішно змінено
zh_hans_cn: 注册表已成功修改

source: Registration form deleted
cs_cz: Smazaný registrační formulář
de_de: Anmeldeformular gelöscht
es_es: Formulario de inscripción eliminado
fr_fr: Le formulaire d'incription a été supprimé
hu_hu: Regisztrációs űrlap törölve
mn_mn: Бүртгэлийн маягтыг устгалаа
pt_br: Form de registro apagado
sv_se: Registreringsformulär borttaget
tr_tr: Kayıt formu silindi
uk_ua: Реєстраційну форму видалено
zh_hans_cn: 删除的注册表

source: Registrations for {} are now open
cs_cz: Registrace na {} je již otevřená
de_de: Die Anmeldephase für {} läuft jetzt
es_es: Las inscripciones para {} están abiertas
fr_fr: Les inscriptions pour {} sont maintenant ouvertes
hu_hu: A regisztráció még nem nyitott a(z) {} számára
mn_mn: {}-н бүртгэл одоо нээлттэй байна.
pt_br: As inscrições para {} agora estão abertas
sv_se: Anmälan till {} är nu öppen
tr_tr: {} için kayıtlar artık açık
uk_ua: Реєстрація у {} триває
zh_hans_cn: {} 的注册现已打开

source: Registrations for {} are now closed
cs_cz: Registrace na {} je již uzavřená
de_de: Die Anmeldephase für {} ist jetzt beendet
es_es: Las inscripciones para {} están cerradas
fr_fr: Les inscriptions pour {} sont maintenant fermées
hu_hu: A(z) {} regisztrációja lezárult
mn_mn: {}-н бүртгэлийг одоо хаалаа.
pt_br: As inscrições para {} agora estão fechadas
sv_se: Anmälan till {} är nu stängd
tr_tr: {} için kayıtlar artık kapalı
uk_ua: Реєстрація у {} закінчилась
zh_hans_cn: {} 的注册现已关闭

source: Registrations for {} have been scheduled
cs_cz: Registrace na {} byla naplánována
de_de: Registrierungen für {} wurden geplant
es_es: Las inscripciones para {} han sido programadas
fr_fr: Les inscriptions pour {} sont maintenant programmées
hu_hu: A(z) {} regisztrációt ütemezve
mn_mn: {}-н бүртгэлийг дахин хуваариллаа.
pt_br: As inscrições para {} foram agendadas
sv_se: Registreringar för {} har schemalagts
tr_tr: {} için kayıtlar zamanlandı
uk_ua: Призначено реєстрацію у {}
zh_hans_cn: {} 的注册现已规划

source: Send e-mail
de_de: Sende E-Mail
es_es: Enviar correo
fr_fr: Envoyer le courriel
hu_hu: E-mail küldése
pt_br: Enviar e-mail
sv_se: Skicka e-post
tr_tr: E-posta gönder
uk_ua: Надіслати листа

source: Download Attachments
de_de: Anhänge herunterladen
es_es: Descargar archivos adjuntos
fr_fr: Télécharger les pièces jointes
hu_hu: Csatolmányok letöltése
pt_br: Download de anexos
sv_se: Ladda ner bilagor

source: Download Attachments (flat)
de_de: Anhänge herunterladen (flat)
es_es: Descargar archivos adjuntos
fr_fr: Télécharger les pièces jointes (à plat)
hu_hu: Csatolmányok letöltése (mappák nélkül)
pt_br: Descarregar Anexos (flat)

source: Edit Tags
de_de: Bearbeite Tags
es_es: Editar etiquetas
fr_fr: Modifier les étiquettes
hu_hu: Címkék szerkesztése
pt_br: Editar etiquetas
sv_se: Redigera taggar
uk_ua: Редагувати теги

source: Print Badges
cs_cz: Tisknout jmenovky
de_de: Namenschilder drucken
es_es: Imprimir credenciales
fr_fr: Imprimer les badges
hu_hu: Jelvények nyomtatása
mn_mn: Энгэрийн тэмдгийг хэвлэх
pt_br: Imprimir crachás
sv_se: Skriv ut badges
tr_tr: Rozetleri Yazdır
uk_ua: Видрукувати бейджі
zh_hans_cn: 打印胸牌

source: Print Tickets
cs_cz: Tisknout vstupenky
de_de: Tickets drucken
es_es: Imprimir tiques
fr_fr: Imprimer les billets
hu_hu: Jegyek nyomtatása
mn_mn: Тасалбаруудыг Хэвлэх
pt_br: Imprimir Ingressos
sv_se: Skriv ut biljetter
tr_tr: Biletleri Yazdır
uk_ua: Роздрукувати квитки
zh_hans_cn: 打印票单

source: Update Registration Fee
de_de: Anmeldegebühr aktualisieren
es_es: Actualización de la cuota de inscripción
fr_fr: Mettre les frais d'inscription à jour
hu_hu: Regisztrációs díj frissítése
pt_br: Atualização da taxa de registro
sv_se: Registreringsavgift för uppdatering

source: The selected registrants have been removed.
cs_cz: Vybrané přihlášené osoby byly odstraněny.
de_de: Die gewählten Teilnehmer wurden entfernt.
es_es: Los inscritos seleccionados han sido eliminados.
fr_fr: Les participants sélectionnés ont été supprimés.
hu_hu: A kiválasztott regisztrálókat eltávolították.
mn_mn: Сонгосон бүртгүүлэгчийг устгалаа.
pt_br: Os inscritos selecionados foram apagados.
sv_se: De utvalda deltagarna har tagits bort.
tr_tr: Seçili kaydettirenler kaldırıldı.
uk_ua: Вибрані реєстранти видалені.
zh_hans_cn: 选中的注册人已删除。

source: The email was sent.
cs_cz: E-mail byl odeslán
de_de: Die Email wurde versendet
es_es: El correo fue enviado.
fr_fr: Le courriel a été envoyé.
hu_hu: E-mail elküldve.
mn_mn: Цахим шуудан илгээгдсэн байна.
pt_br: O e-mail foi enviado.
sv_se: E-postmeddelandet skickades.
tr_tr: e-posta gönderildi.
uk_ua: Електронний лист надіслано.
zh_hans_cn: {num} 个邮件发出。

source: Registration was deleted.
cs_cz: Registrace byla smazána
de_de: Registrierung wurde gelöscht.
es_es: La inscripción fue borrada
fr_fr: L'inscription a été supprimée.
hu_hu: Regisztráció törölve.
mn_mn: Бүртгэл устгагдсан байна.
pt_br: Inscrição foi apagada.
sv_se: Registreringen raderades.
tr_tr: Kayıt oluşturuldu.
uk_ua: Лист видалено.
zh_hans_cn: {num} 个注册删除。

source: Registration is disabled due to an expired retention period
cs_cz: Registrace je zakázána z důvodu vypršení doby uchování dat
de_de: Die Registrierung ist aufgrund einer abgelaufenen Rückhaltezeit deaktiviert
es_es: La inscripción está desactivada debido a un periodo de retención caducado
fr_fr: L'inscription est désactivée à cause d'une durée de rétention expirée
hu_hu: Regisztráció letiltva a lejárt megőrzési idő miatt
pt_br: O registro está desativado devido a um período de retenção expirado
sv_se: Registreringen är inaktiverad på grund av en utgången lagringsperiod
zh_hans_cn: 由于保留期已过，注册被禁用

source: The registration was created.
cs_cz: Registrace vytvořena
de_de: Die Anmeldung wurde erstellt
es_es: La inscripción ha sido creada.
fr_fr: L'inscription a été créée.
hu_hu: A regisztráció létrehozva.
mn_mn: Бүртгэлийн үүсгэлээ.
pt_br: O registro foi criado.
sv_se: Registreringen skapades.
tr_tr: Kayıt oluşturulmuştur.
uk_ua: Зареєстровано.
zh_hans_cn: 注册已建立。

source: Text too large to generate a PDF with table style. Please try again generating with book style.
cs_cz: Pro vygenerování PDF ve stylu tabulky je text je příliš velký. Zkuste místo toho vygenerovat PDF ve stylu knihy.
de_de: Text ist zu groß um eine PDF mit Tabellen zu erstellen. Bitte erneut versuchen mit dem Bücherstil.
es_es: Texto demasiado grande para generar un PDF con estilo de tabla. Inténtalo de nuevo con estilo de libro.
fr_fr: Le texte est trop grand pour pouvoir générer un PDF avec un style tabulaire. Veuillez essayer de nouveau avec un style de livret.
hu_hu: Túl nagy a szöveg ahhoz, hogy a táblázatstílusú PDF-fájlt létrehozhassa. Próbálkozzon újra a könyvstílus használatával.
mn_mn: PDF-г хүснэгт маягаар үүсгэхэд текст хэт том байна. Ном маягаар үүсгэх замаар дахин оролдоно уу.
pt_br: Texto muito grande para gerar um PDF com estilo de tabela. Por favor, tente novamente gerar com estilo de livro.
sv_se: Texten är för stor för att generera en PDF med tabellstil. Vänligen försök igen att generera med bokstil.
tr_tr: Metin tablo stilinde bir PDF dosyası üretmek için çok büyüktür. Lütfen tekrar kitap stili ile üretmeyi deneyin.
uk_ua: Текст занадто великий, аби створити файл PDF у форматі таблиці. Спробуйте створити у форматі книги.
zh_hans_cn: 文本太大，无法生成具有表格样式的PDF。请尝试使用书籍样式重新生成。

source: {} registration has been imported.
cs_cz: Počet importovaných registrací: {}
de_de: {} Registrierung wurde importiert.
es_es: Se han importado {} inscripción.
fr_fr: {} inscription a été importée.
hu_hu: {} regisztráció lett importálva.
mn_mn: {} бүртгэл импортлогдсон байна.
pt_br: {} registro foi importado.
sv_se: {} registrering har importerats.
tr_tr: {} kayıtları içe aktarılmıştır.
uk_ua: Імпортовано {} реєстрації.
zh_hans_cn: {} 注册已导入。

source: Rejecting this registration will trigger a notification email.
cs_cz: Odmítnutí této registrace se oznámí e-mailem
de_de: Nach Ablehnung der Anmeldung wird eine automatische Benachrichtigung per E-Mail versendet.
es_es: Rechazar esta inscripción activará un correo de notificación.
fr_fr: Le refus de cette inscription déclenchera un courriel de notification.
hu_hu: A regisztráció elutasítása egy értesítési e-mailt vált ki.
mn_mn: Энэхүү бүртгэлээс татгалзсанаар мэдэгдлийн цахим шуудан очно.
pt_br: Rejeitar esta inscrição irá disparar um e-mail de notificação.
sv_se: Om du avvisar denna registrering kommer du att få ett meddelande via e-post.
tr_tr: Bu kaydın reddi, bir bildirim e-postasını tetikleyecektir.
uk_ua: Після відхилення буде надіслано повідомлення електронною поштою.
zh_hans_cn: 拒绝此注册将触发通知电子邮件。

source: The registration cannot be reset in its current state.
de_de: Die Registrierung kann wegen ihres aktuellen Status nicht zurückgesetzt werden.
es_es: La inscripción no se puede restablecer en su estado actual.
fr_fr: L'inscription ne peut pas être réinitialisée dans son état actuel.
hu_hu: A regisztráció jelenlegi állapotában nem állítható vissza.
mn_mn: Энэхүү бүртгэлийг одоогийн төлөвөөр дахин тохируулж болохгүй.
pt_br: O registro não pode ser redefinido em seu estado atual.
sv_se: Registreringen kan inte återställas i sitt nuvarande tillstånd.
tr_tr: Kayıt, mevcut hali içinde sıfırlanamaz
uk_ua: Реєстрація в поточному стані не може бути відкликана.
zh_hans_cn: 当前状态在注册不能被重置。

source: The registration cannot be withdrawn in its current state.
cs_cz: V tomto stavu nelze registraci vzít zpět,
de_de: Die Registrierung kann wegen ihres aktuellen Status nicht zurückgezogen werden.
es_es: La inscripción no se puede retirar en su estado actual.
fr_fr: L'inscription ne peut pas être retirée dans son état actuel.
hu_hu: A regisztráció jelenlegi állapotában nem vonható vissza.
mn_mn: Энэхүү бүртгэлийг одоогийн төлөвөөр буцаан татаж болохгүй.
pt_br: O registro não pode ser cancelado em seu estado atual.
sv_se: Registreringen kan inte återkallas i sitt nuvarande skick.
tr_tr: Kayıt, mevcut hali içinde geri çekilemez.
uk_ua: Реєстрація в поточному стані не може бути відкликана.
zh_hans_cn: 注册在当前状态下无法撤销。

source: The registration has been withdrawn.
cs_cz: Registrace byla stornována.
de_de: Die Registrierung wurde zurückgezogen
es_es: La inscripción ha sido retirada.
fr_fr: L'inscription a été retirée.
hu_hu: A regisztrációt visszavonták.
mn_mn: Энэхүү бүртгэлийг буцаан татлаа
pt_br: O registro foi cancelado.
sv_se: Registreringen har återkallats.
tr_tr: Kayıt geri çekildi.
uk_ua: Реєстрацію було відкликано
zh_hans_cn: 注册已撤消。

source: Deadline for registration modification has been scheduled
de_de: Frist für die Änderung der Registrierung wurde festgelegt
es_es: Se ha fijado el plazo para la modificación de la inscripción
fr_fr: La date limite pour la modification des inscriptions a été prise en compte
hu_hu: A regisztráció módosításának határidejét kitűzték
pt_br: O prazo para modificação do registro foi agendado
sv_se: Deadline för ändring av registrering har schemalagts

source: This registration cannot be marked as checked-in
de_de: Die Registrierung kann nicht als eingecheckt markiert werden
es_es: Esta incripción no se puede marcar como registrada
fr_fr: Cette inscription ne peut pas être marquée comme enregistrée
hu_hu: Ez a regisztráció nem jelölhető bejegyzettként
mn_mn: Энэхүү бүртгэлийг нэвтэрсэн гэж тэмдэглэж болохгүй
pt_br: Este registro não pode ser marcado como check-in
sv_se: Denna registrering kan inte markeras som incheckad
tr_tr: Bu kayıt, kontrol edilmiş olarak işaretlenemez
uk_ua: Ця реєстрація не може бути позначена як зареєстрована
zh_hans_cn: 此注册无法标记为已签到

source: Selected registrations marked as {} successfully.
cs_cz: Vybrané registrace se označily jako {}
de_de: Ausgewählte Anmeldungen als {} markiert.
es_es: Las inscripciones seleccionadas han sido marcadas como {} con éxito.
fr_fr: Les inscriptions sélectionnées ont été marquées comme {} avec succès.
hu_hu: A {} jelöléssel ellátott kiválasztott regisztráció sikeresen megtörtént.
mn_mn: Сонгосон бүртгэлийг {} гэж амжилттай тэмдэглэлээ
pt_br: Registros selecionados marcados como {} com sucesso.
sv_se: Valda registreringar markerade som {} framgångsrikt.
tr_tr: Seçili kayıtlar başarıyla {} olarak işaretlenmiştir.
uk_ua: Вибрані реєстрацію позначені як {} успішно.
zh_hans_cn: 已成功选择标记为 {} 的注册。

source: The selected registrations were successfully approved.
cs_cz: Vybrané registrace byly schváleny.
de_de: Die ausgewählten Registrierungen wurden erfolgreich genehmigt.
es_es: Las inscripciones seleccionadas fueron aprobadas con éxito.
fr_fr: Les inscriptions sélectionnées ont bien été acceptées.
hu_hu: A kiválasztott bejegyzéseket sikeresen jóváhagyták.
mn_mn: Сонгосон бүртгэлийг амжилттай баталгаажууллаа.
pt_br: As inscrições selecionadas foram aprovadas com sucesso.
sv_se: De valda registreringarna godkändes framgångsrikt.
tr_tr: Seçili kayıtlar başarıyla onaylanmıştır.
uk_ua: Вибрані реєстрації успішно підтверджені.
zh_hans_cn: 选中的注册已成功批准。

source: Rejecting these registrations will trigger a notification email for each registrant.
cs_cz: Odmítnutí těchto registrací se oznámí e-maily všem registrovaným
de_de: Bei Ablehnung dieser Anmeldungen wird eine Benachrichtigung per E-Mail an jeden Teilnehmer versandt.
es_es: Rechazar estas inscripciones generará un correo de notificación para cada inscrito.
fr_fr: Le refus de ces inscriptions déclenchera un courriel de notification pour chaque participant.
hu_hu: Ha elutasítja ezeket a regisztrációkat, akkor minden egyes regisztrálónak küld egy értesítési e-mailt.
mn_mn: Эдгээр бүртгэлээс татгалзсанаар бүртгүүлэгч бүрт мэдэгдлийн цахим шуудан очно.
pt_br: Rejeitar estas inscrições irá disparar um e-mail de notificação para cada inscrito envolvido.
sv_se: Om du avvisar dessa registreringar kommer ett e-postmeddelande att skickas till varje registrerad.
tr_tr: Bu kayıtların reddi, her bir kaydettirene bir bildirim e-postası gönderilmesini tetikleyecektir.
uk_ua: Після відхилення кожному реєстранту буде надіслано повідомлення електронною поштою.
zh_hans_cn: 拒绝这些注册将触发每个注册人的通知电子邮件。

source: The selected registrations were successfully rejected.
cs_cz: Vybrané registrace byly odmítnuty.
de_de: Die ausgewählten Registrierungen wurden erfolgreich abgelehnt.
es_es: Las inscripciones seleccionadas fueron rechazadas con éxito.
fr_fr: Les inscriptions sélectionnées ont bien été refusées.
hu_hu: A kiválasztott regisztrációkat sikeresen elutasították.
mn_mn: Сонгосон бүртгэлээс амжилттай татгалзлаа.
pt_br: As inscrições selecionadas foram rejeitadas com sucesso.
sv_se: De valda registreringarna avvisades framgångsrikt.
tr_tr: Seçili kayıtlar başarıyla reddedilmiştir.
uk_ua: Вибрані реєстрації успішно відхилені.
zh_hans_cn: 选中的注册已成功拒绝。

source: The selected registrations were successfully reset.
fr_fr: Les inscriptions sélectionnées ont bien été réinitialisées.

source: Registration fee has been updated for {} registration.
de_de: Die Anmeldegebühr wurde für {} Anmeldung aktualisiert.
es_es: Se ha actualizado la cuota de inscripción para {} inscripción.
fr_fr: Les frais d'inscription ont été modifiés pour {} inscription.
hu_hu: A regisztrációs díjat frissítettük {} regisztráció esetében.
pt_br: A taxa de inscrição foi atualizada para a inscrição {}.
sv_se: Registreringsavgiften har uppdaterats för {} registrering.

source: {} registration was skipped because its fee is not zero or it is in an invalid state.
de_de: Die Anmeldung {} wurde übersprungen, da ihre Gebühr nicht null ist oder sich in einem ungültigen Zustand befindet.
es_es: {} se ha omitido el registro porque su tasa no es cero o se encuentra en un estado no válido.
fr_fr: {} inscription a été sautée car elles est dans un état incorrect ou ses frais étaient nuls.
hu_hu: {} regisztráció ki lett hagyva, mert a díja nem nulla vagy érvénytelen állapotban van.
pt_br: {} registro foi ignorado porque sua taxa não é zero ou está em um estado inválido.
sv_se: {} registreringen hoppades över eftersom dess avgift inte är noll eller den är i ett ogiltigt tillstånd.

source: {} registration was skipped because it is not in the unpaid state.
de_de: Die Anmeldung {} wurde übersprungen, da sie sich nicht im unbezahlten Zustand befindet.
es_es: {} registro se ha omitido porque no está en estado impagado.
fr_fr: {} inscription a été sautée car elle n'est pas dans l'état non payé.
hu_hu: A {} regisztrációt kihagytuk, mert nincs kifizetetlen állapotban.
pt_br: {} registro foi ignorado porque não está no estado não pago.
sv_se: {} registreringen hoppades över eftersom den inte är i obetalt tillstånd.

source: Document '{}' successfully published
de_de: Dokument '{}' erfolgreich veröffentlicht
es_es: Documento '{}' publicado con éxito
fr_fr: Document '{}' publié avec succès
hu_hu: '{}' dokumentum sikeresen közzétéve
pt_br: Documento '{}' publicado com sucesso
sv_se: Dokument '{}' framgångsrikt publicerat

source: Document '{}' successfully unpublished
de_de: Dokument '{}' wurde erfolgreich nicht veröffentlicht
es_es: Anulada la publicación del documento '{}'
fr_fr: Document '{}' dépublié avec succès
hu_hu: '{}' dokumentum közzététele sikeresen eltávolítva
pt_br: Documento '{}' não publicado com sucesso
sv_se: Dokumentet "{}" har framgångsrikt avpublicerats

source: Document '{}' successfully deleted
de_de: Dokument '{}' erfolgreich gelöscht
es_es: Documento '{}' eliminado con éxito
fr_fr: Document '{}' supprimé avec succès
hu_hu: '{}' dokumentum sikeresen törölve
pt_br: Documento '{}' excluído com sucesso
sv_se: Dokument '{}' har raderats framgångsrikt
