Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Allows submitters to edit user-editable custom fields of their contributions as well
de_de: Ermöglicht es Einreichern, auch benutzerdefinierte Felder ihrer Beiträge zu bearbeiten, die vom Benutzer bearbeitet werden können
es_es: También permite a los remitentes editar campos personalizados editables por el usuario de sus contribuciones.
fr_fr: Autorise les déposants à modifier les champs personnalisés éditables par les utilisateurs de leurs contributions également
hu_hu: Engedélyezze a beküldők számára, hogy a felhasználó által szerkeszthető egyéni mezőiket is szerkesszék a felszólalásukban
pt_br: Permite que os remetentes editem também os campos personalizados editáveis pelo usuário de suas contribuições
sv_se: Gör det också möjligt för inskickare att redigera användarändringsbara anpassade fält i sina bidrag

source: Private
cs_cz: Soukromé
de_de: Privat
es_es: Privado
fr_fr: Privé
hu_hu: Privát
mn_mn: Хувийн
pt_br: Privado
sv_se: Privat
tr_tr: Özel
uk_ua: Приватний
zh_hans_cn: 私有

source: If selected, this contribution type cannot be chosen by users submitting an abstract.
cs_cz: Zvolení této možnosti zakáže uživatelům zasílajícím abstrakt zvolit tento typ příspěvku.
de_de: Bei Auswahl kann dieser Beitragstyp nicht von Nutzern während der Abstracteinreichung ausgewählt werden.
es_es: Si se selecciona, este tipo de contribución no podrá ser elegido por los usuarios que envíen un resumen.
fr_fr: Si sélectionné, ce type de contribution ne pourra pas être choisi par les utilisateurs déposant un résumé.
hu_hu: Ha be van jelölve, ezt a felszólalástípust az absztraktot benyújtó felhasználók nem választhatják.
mn_mn: Хэрэв сонгогдсон бол, хураангуй илгээж буй хэрэглэгч нар өгүүллийн төрлийг сонгох боломжгүй болно.
pt_br: Se selecionado, esse tipo de contribuição não pode ser escolhido pelos usuários que enviam um resumo.
sv_se: Om den här bidragstypen väljs kan den inte väljas av användare som skickar in ett abstract.
tr_tr: Seçilmesi halinde, bu katkı türü, bir özet gönderen kullanıcılar tarafından tercih edilemez.
uk_ua: Обраний тип роботи не може бути вибраний подавачами тез.
zh_hans_cn: 如果选中，则提交摘要的用户不能选择此报告类型。

source: A contribution type with this name already exists
cs_cz: Typ příspěvku s tímto jménem již existuje
de_de: Eine Beitragsart mit diesem Namen existiert bereits
es_es: Ya existe un tipo de contribución con este nombre
fr_fr: Un type de contribution avec ce nom existe déjà
hu_hu: Ilyen nevű felszólalástípus már létezik
mn_mn: Ийм нэртэй өгүүллийн төрөл аль хэдийн байна
pt_br: Um tipo de contribuição com este nome já existe
sv_se: En bidragstyp med detta namn finns redan
tr_tr: Bu ada sahip bir katkı türü zaten mevcut
uk_ua: Тип роботи з цією назвою вже існує
zh_hans_cn: 此名字的报告类型已经存在

source: No session
cs_cz: Žádná sekce
de_de: Keine Sitzung
es_es: Ninguna sesión
fr_fr: Pas de session
hu_hu: Nincs szekció
mn_mn: Хурал байхгүй
pt_br: Sem sessão
sv_se: Ingen session
tr_tr: Oturum yok
uk_ua: Засідання не знайдено
zh_hans_cn: 没有分会

source: Registered
cs_cz: Registrovaný
de_de: Registriert
es_es: Registrado
fr_fr: Inscrit
hu_hu: Regisztrált
mn_mn: Бүртгэлтэй
pt_br: Registrado
sv_se: Registrerad
tr_tr: Kayıt olundu
uk_ua: Зареєстровано
zh_hans_cn: 已注册

source: Nobody registered
de_de: Niemand ist registriert
es_es: Nadie registrado
fr_fr: Personne n'est enregistré
hu_hu: Nincsenek regisztráltak
pt_br: Ninguém se registrou
sv_se: Ingen registrerad
tr_tr: Kayıtlı kimse yok
uk_ua: Ніхто не зареєструвався.
zh_hans_cn: 没有人注册

source: Scheduled
cs_cz: Naplánováno
de_de: Geplant
es_es: Programado
fr_fr: Programmé
hu_hu: Ütemezett
mn_mn: Хуваарьтай
pt_br: Agendado
sv_se: Planerad
tr_tr: Zamanlandı
uk_ua: Призначено
zh_hans_cn: 已安排

source: Not scheduled
cs_cz: Nenaplánováno
de_de: Nicht eingeplant
es_es: No programado
fr_fr: Non programmé
hu_hu: Nincs ütemezve
mn_mn: Хуваарьгүй
pt_br: Não agendado
sv_se: Ej schemalagd
tr_tr: Planlanmamış
uk_ua: Не призначено
zh_hans_cn: 未安排

source: The contribution '{}' is not displayed in the list due to the enabled filters
cs_cz: Příspěvek '{}' se nezobrazuje v seznamu kvůli povoleným filtrům
de_de: Der Beitrag {} wird nicht angezeigt wegen aktiven Filtern
es_es: La contribución '{}' no se muestra en la lista debido a los filtros activados
fr_fr: La contribution '{}' n'est pas affichée dans la liste à cause des filtres activés
hu_hu: A '{}' felszólalás nem jelenik meg a listában az engedélyezett szűrők miatt.
mn_mn: Шүүлтүүрүүдийг идэвхжүүлснээс болж '{}' хураангуй жагсаалтанд үзүүлэгдэхгүй байна.
pt_br: A contribuição '{}' não é exibida na lista devido aos filtros ativados
sv_se: Bidraget "{}" visas inte i listan på grund av de aktiverade filtren
tr_tr: Etkinleştirilen süzgeçler nedeniyle '{}' katkı türü listede görüntülenmemektedir
uk_ua: Робота "{}" не відображається у списку через активні фільтри
zh_hans_cn: 由于启用了筛选，报告 '{}' 没有显示在列表中

source: Row {}: malformed CSV data - please check that the number of columns is correct
cs_cz: Řádek {}: chybná CSV data - prosím, zkontrolujte, že počet sloupců je správný
de_de: Zeile {}: CSV-Daten inkorrekt formatiert - bitte Anzahl Spalten prüfen
es_es: Fila {}: datos CSV con formato incorrecto; verifique que el número de columnas sea correcto
fr_fr: Ligne {}: données CSV malformées - veuillez vérifier que le nombre de colonnes est correct
hu_hu: Row {}: hibás CSV-adat - kérjük, ellenőrizze, hogy az oszlopok száma helyes-e.
mn_mn: {} эгнээ: буруу бүтэцтэй CSV дата - багануудын тоо зөв эсэхийг шалга
pt_br: Linha {}: dados CSV malformados - verifique se o número de colunas está correto
sv_se: Rad {}: felformad CSV-data - kontrollera att antalet kolumner är korrekt
tr_tr: Satır {}: Hatalı oluşturulmuş CSV verileri- sütunların sayısının doğru olup olmadığını kontrol edin
uk_ua: Рядок {}: викривлені дані CSV - будь ласка, перевірте правильність числа стовпчиків
zh_hans_cn: 行{}：CSV 数据格式不正确-请检查列数是否正确

source: Row {row}: can't parse date: "{date}"
cs_cz: Řádek {row}: chybné datum "{date}"
de_de: Zeile {row}: Kann Datum "{date}" nicht parsen
es_es: Fila {row}: no se puede analizar la fecha: "{date}"
fr_fr: Ligne {row}: impossible d'analyser la date: "{date}"
hu_hu: Sor {row}: nem tudja elemezni a dátumot: „{date}”
mn_mn: {row} эгнээ: огноог задлах боломжгүй байна: "{date}"
pt_br: Linha {row}: não é possível analisar a data: "{date}"
sv_se: Rad {row}: kan inte tolka datum: "{date}"
tr_tr: Satır {row}: tarih çözümlenemez: "{date}"
uk_ua: Рядок {row}: неможливо інтерпретувати дані: "{date}"
zh_hans_cn: 行{row}：无法解析日期：“{date}”

source: Row {row}: can't parse duration: {duration}
cs_cz: Řádek {row}: chybná délka "{duration}"
de_de: Zeile {row}: Kann Dauer {duration} nicht parsen
es_es: Fila {row}: no se puede analizar la duración: {duration}
fr_fr: Ligne {row}: impossible d'analyser la durée: {duration}
hu_hu: Sor {row}: nem tudja elemezni az időtartamot: {duration}
mn_mn: {row} эгнээ: үргэлжлэх хугацаа задлах боломжгүй байна: "{duration}"
pt_br: Linha {row}: não é possível analisar a duração: {duration}
sv_se: Rad {row}: kan inte tolka varaktighet: {duration}
tr_tr: Satır {row}: süre çözümlenemez: {duration}
uk_ua: Рядок {row}: неможливо інтерпретувати тривалість: {duration}
zh_hans_cn: 行{row}：无法解析持续时间：“{duration}”

source: Row {}: contribution title is required
cs_cz: Řádek {}: je vyžadován název příspěvku
de_de: Zeile {}: Titel des Beitrags wird benötigt
es_es: Fila {}: el título de la contribución es obligatorio
fr_fr: Ligne {}: un titre de contribution est obligatoire
hu_hu: Row {}: a felszólalás címe kötelező
mn_mn: {} эгнээ: өгүүллийн нэр шаардлагатай
pt_br: Linha {}: o título da contribuição é obrigatório
sv_se: Rad {}: bidragets titel krävs
tr_tr: {} satırı: Katkı başlığı zorunlu
uk_ua: Рядок {}: введіть назву роботи
zh_hans_cn: 行 {}：需要报告标题

source: Row {row}: invalid email address: {email}
cs_cz: Řádek {row}: neplatná e-mailová adresa: {email}
de_de: Zeile {row}: Ungültige E-Mail-Adresse: {email}
es_es: Fila {row}: dirección de correo no válida: {email}
fr_fr: Ligne {row}: adresse électronique invalide: {email}
hu_hu: Sor {row}: érvénytelen e-mail cím: {email}
mn_mn: {row} эгнээ: буруу цахим шуудангийн хаяг: "{email}"
pt_br: Linha {row}: endereço de e-mail inválido: {email}
sv_se: Rad {row}: ogiltig e-postadress: {email}
tr_tr: Satır {row}: Geçersiz e-posta adresi: {email}
uk_ua: Рядок {row}: некоректна електронна пошта: {email}
zh_hans_cn: 行 {row}：非法的邮件地址: {email}

source: TeX archive
cs_cz: TeX archiv
de_de: TeX Archiv
es_es: Archivo TeX
fr_fr: Archive TeX
hu_hu: TeX archívum
mn_mn: TeX архив
pt_br: Arquivo TeX
sv_se: TeX-arkiv
tr_tr: TeX arşivi
uk_ua: TeX архів
zh_hans_cn: TeX 档案

source: The contributions of this event have not been published yet.
cs_cz: Příspěvky této události zatím nebyly zveřejněny.
de_de: Die Beiträge dieser Veranstaltung wurden noch nicht veröffentlicht.
es_es: Las contribuciones de este evento no se han publicado aún.
fr_fr: Les contributions de cet événement n'ont pas encore été publiées.
hu_hu: Az eseményhez kapcsolódó felszólalásokat még nem tették közzé.
mn_mn: Энэ үйл явдлын өгүүллүүд хараахан хэвлэгдээгүй байна.
pt_br: As contribuições deste evento ainda não foram publicadas.
sv_se: Bidragen från detta evenemang har ännu inte publicerats.
tr_tr: Bu etkinliğin katkıları henüz yaratılmamıştır
uk_ua: Роботи з цього заходу ще не були опубліковані
zh_hans_cn: 此事件的报告尚未公布。

source: Contribution '{}' created successfully
cs_cz: Příspěvek '{}' úspěšně vytvořen.
de_de: Beitrag '{}' erstellt
es_es: Contribución '{}' creada con éxito
fr_fr: La contribution '{}' a été créée avec succès
hu_hu: A '{}' felszólalás sikeresen létrehozva
mn_mn: '{}' өгүүлэл амжилттай үүсгэгдэв
pt_br: Contribuição '{}' criada com sucesso
sv_se: Bidraget '{}' skapades framgångsrikt
tr_tr: '{}' Katkısı başarıyla oluşturuldu
uk_ua: Успішно створено роботу "{}"
zh_hans_cn: 报告 '{}' 创建成功

source: Contribution '{}' successfully updated
cs_cz: Příspěvek '{}' úspěšně aktualizován.
de_de: Beitrag '{}' aktualisiert
es_es: Contribución '{}' actualizada correctamente
fr_fr: La contribution '{}' a été modifiée avec succès
hu_hu: A '{}' felszólalás sikeresen frissítve
mn_mn: '{}' өгүүлэл амжилттай шинэчлэгдэв
pt_br: Contribuição '{}' atualizada com sucesso
sv_se: Bidraget '{}' har uppdaterats framgångsrikt
tr_tr: '{}' Katkısı başarıyla güncellendi
uk_ua: Успішно оновлено роботу "{}"
zh_hans_cn: 报告 '{}' 更新成功

source: The contribution has been deleted.
cs_cz: Příspěvek byl smazán.
de_de: Der Beitrag wurde gelöscht.
es_es: La contribución ha sido suprimida.
fr_fr: La contribution a été supprimée.
hu_hu: A hozzájárulás törlésre került.
mn_mn: Өгүүлэл устгагдлаа.
pt_br: A contribuição foi apagada.
sv_se: Inlägget har raderats.
tr_tr: Katkı silinmiştir.
uk_ua: Роботу було видалено.
zh_hans_cn: {count} 个报告已被删除

source: Contribution '{}' successfully deleted
cs_cz: Příspěvek '{}' úspěšně smazán.
de_de: Beitrag '{}' gelöscht
es_es: Contribución '{}' eliminada con éxito
fr_fr: La contribution '{}' a été supprimée avec succès
hu_hu: Felszólalás '{}' sikeresen törölve
mn_mn: {} өгүүлэл амжилттай устгагдлаа.
pt_br: Contribuição '{}' apagada com sucesso
sv_se: Bidraget '{}' har raderats framgångsrikt
tr_tr: '{}' Katkısı başarıyla silindi
uk_ua: Успішно видалено роботу "{}"
zh_hans_cn: 报告 '{}' 删除成功

source: Subcontribution '{}' created successfully
cs_cz: Část příspěvku "{}" byla úspěšně vytvořena
de_de: Unterbeitrag '{}' erstellt
es_es: Subcontribución '{}' creada con éxito
fr_fr: La sous-contribution '{}' a été créée avec succès
hu_hu: '{}' alfelszólalás sikeresen létrehozva
mn_mn: {} дагалдах өгүүлэл амжилттай устгагдлаа.
pt_br: Subcontribuição '{}' criada com sucesso
sv_se: Underbidrag '{}' skapades framgångsrikt
tr_tr: '{}' Alt Katkısı başarıyla oluşturuldu
uk_ua: Успішно створено матеріали "{}"
zh_hans_cn: 子报告 '{}' 创建成功

source: Subcontribution '{}' updated successfully
cs_cz: Část příspěvku "{}" byla úspěšně upravena
de_de: Unterbeitrag '{}' aktualisiert
es_es: Subcontribución '{}' actualizada correctamente
fr_fr: La sous-contribution '{}' a été modifiée avec succès
hu_hu: '{}' alfelszólalás sikeresen frissítve
mn_mn: {} дагалдах өгүүлэл амжилттай шинэчлэгдлээ.
pt_br: Subcontribuição '{}' atualizada com sucesso
sv_se: Underbidrag '{}' uppdaterat framgångsrikt
tr_tr: '{}' Alt Katkısı başarıyla güncellendi
uk_ua: Успішно оновлено матеріали "{}"
zh_hans_cn: 子报告 '{}' 更新成功

source: Subcontribution '{}' deleted successfully
cs_cz: Část příspěvku "{}" byla úspěšně smazána
de_de: Unterbeitrag '{}' gelöscht
es_es: Subcontribución '{}' eliminada con éxito
fr_fr: La sous-contribution '{}' a été supprimée avec succès
hu_hu: '{}' alfelszólalás sikeresen törölve
mn_mn: {} дагалдах өгүүлэл амжилттай устгагдлаа.
pt_br: Subcontribuição '{}' apagada com sucesso
sv_se: Underbidrag '{}' raderades framgångsrikt
tr_tr: '{}' Alt Katkısı başarıyla silindi
uk_ua: Успішно видалено матеріали "{}"
zh_hans_cn: 子报告 '{}' 删除成功

source: The selected contributions do not have any materials.
cs_cz: Vybrané příspěvky nemají žádné materiály.
de_de: Die ausgewählten Beiträge haben keine Materialien
es_es: Las contribuciones seleccionadas no tienen ningún material.
fr_fr: Les contributions sélectionnées n'ont pas de documents associés.
hu_hu: A kiválasztott felszólalások nem rendelkeznek anyagokkal.
mn_mn: Сонгосон өгүүллүүдэд ямар нэг материал байхгүй байна.
pt_br: As contribuições selecionadas não possuem materiais.
sv_se: De utvalda bidragen har inga material.
tr_tr: Seçili katkıların herhangi bir materyali yoktur.
uk_ua: Вибрані роботи не мають матеріалів.
zh_hans_cn: 所选报告没有任何材料。

source: {} contribution has been imported.
cs_cz: Byl importován {} příspěvek.
de_de: {} Beitrag wurde importiert.
es_es: {} contribución ha sido importada.
fr_fr: {} contribution a été importée.
hu_hu: {} felszólalást importálták.
mn_mn: {} өгүүлэл импортлов
pt_br: {} contribuição foi importada.
sv_se: {} bidrag har importerats.
tr_tr: {} katkıları içe aktarılmıştır.
uk_ua: {} роботу імпортовано.
zh_hans_cn: {} 个报告已导入。

source: Event dates/times adjusted due to imported data.
cs_cz: V důsledku importovaných dat bylo změněno datum a čas události.
de_de: Veranstaltungsdatum/zeit angepasst wegen importierten Daten.
es_es: Las fechas / horas de los eventos se ajustaron debido a los datos importados.
fr_fr: Les dates/horaires de l'événement ont été ajustées à cause des données importées.
hu_hu: Az esemény dátumai/időpontjai az importált adatok miatt kiigazításra kerültek.
mn_mn: Үйл явдлын огноо/хугацааг импортлосон датаны дагуу залруулав.
pt_br: Datas / horários do evento ajustados devido a dados importados.
sv_se: Eventdatum/tider justerade på grund av importerad data.
tr_tr: Etkinlik tarihleri/saatleri içe aktarılan verilen yüzünden değiştirilmiştir.
uk_ua: Дата/Час заходу налаштовані відповідно до імпортованих даних.
zh_hans_cn: 由于导入的数据而调整事件日期/时间。

source: Default contribution duration was changed successfully
cs_cz: Výchozí délka příspěvku byla úspěšně změněna
de_de: Standarddauer für Beiträge wurde geändert.
es_es: La duración por defecto de la contribución se ha modificado correctamente
fr_fr: La durée par défaut des contribution a été changée avec succès
hu_hu: Az alapértelmezett felszólalási időtartam sikeresen megváltozott
mn_mn: Өгүүллийн анхдагч үргэлжлэх хугацааг амжилт өөрчлөв
pt_br: A duração da contribuição padrão foi alterada com sucesso
sv_se: Standardtid för inbetalning ändrades framgångsrikt
tr_tr: Varsayılan katkı süresi başarıyla değiştirildi
uk_ua: Тривалість доповіді за замовчуванням упішно оновлена
zh_hans_cn: 已成功更改默认报告时长

source: Submitter edit settings changed successfully
de_de: Die Änderungseinstellungen des Einreichers wurden erfolgreich geändert.
es_es: Configuración de edición del remitente cambiada con éxito
fr_fr: Les paramètres de modification du déposant ont été changés avec succès
hu_hu: A beküldő szerkesztési beállításai sikeresen megváltoztak
pt_br: Configuração de edição do submetedor alteradas com sucesso
sv_se: Inlämnarens redigeringsinställningar har ändrats framgångsrikt
zh_hans_cn: 提交人编辑设置更改成功

source: Everyone
cs_cz: Kdokoliv
de_de: Jeder
es_es: Todos
fr_fr: Tout le monde
hu_hu: Mindenki
mn_mn: Хүн бүр
pt_br: Todo mundo
sv_se: Alla
tr_tr: Herkes
uk_ua: Будь-хто
zh_hans_cn: 所有人

source: Managers and submitters
cs_cz: Správci a navrhovatelé
de_de: Manager und Einreichende
es_es: Administradores y remitentes
fr_fr: Administrateurs et déposants
hu_hu: Kezelők és benyújtók
mn_mn: Менежэрүүд болон материал илгээгч нар
pt_br: Gerentes e Remetentes
sv_se: Chefer och inlämnare
tr_tr: Yöneticiler ve göndericiler
uk_ua: Керівники та подавачі
zh_hans_cn: 管理员和提交人

source: Only managers
cs_cz: Pouze správci
de_de: Nur Verwalter
es_es: Solo administradores
fr_fr: Administrateurs seuls
hu_hu: Csak a kezelők
mn_mn: Зөвхөн менежэрүүд
pt_br: Somente gerentes
sv_se: Endast chefer
tr_tr: Yalnızca yöneticiler
uk_ua: Лише керівники
zh_hans_cn: 只有管理员

source: No value
cs_cz: Nic nevybráno
de_de: Kein Wert
es_es: Sin valor
fr_fr: Pas de valeur
hu_hu: Nincs érték megadva
pt_br: Sem valor
sv_se: Inget värde
tr_tr: Değer yok
uk_ua: Величина не задана
zh_hans_cn: 无值

source: Customize contribution list
cs_cz: Přizpůsobit seznam příspěvků
de_de: Liste der Beiträge anpassen
es_es: Personalizar la lista de contribuciones
fr_fr: Personnaliser la liste des contributions
hu_hu: Felszólalási lista testreszabása
pt_br: Personalizar lista de contribuições
sv_se: Anpassa bidragslistan
uk_ua: Налаштувати список доповідей
zh_hans_cn: 自定义报告列表

source: Change the configuration of the contribution list by applying filtering (%(filter_icon)s) options.
cs_cz: Změnit nastavení seznamu příspěvků použitím voleb filtrování (%(filter_icon)s).
de_de: Konfiguration der Beitragsliste ändern durch die Nutzen von Filtern (%(filter_icon)s).
es_es: Cambie la configuración de la lista de contribuciones aplicando opciones de filtrado (%(filter_icon)s).
fr_fr: Changez la configuration de la liste des contributions en appliquant des options (%(filter_icon)s) de filtrage.
hu_hu: A felszólalási lista konfigurációjának módosítása (%(filter_icon)s) lehetőségék szűrésével.
mn_mn: Шүүлтүүрийн (%(filter_icon)s) сонголтуудыг хэрэглэснээр хувь нэмрийн жагсаалтын тохиргоог өөрчилнө.
pt_br: Mudar a configuração da lista de contribuições aplicando opções de filtros (%(filter_icon)s)
sv_se: Ändra konfigurationen av bidragslistan genom att tillämpa filtreringsalternativ (%(filter_icon)s).
tr_tr: Süzgeçleme (%(filter_icon)s) seçeneklerini uygulayarak katkı listesinin yapılandırmasını değiştirin.
uk_ua: Змінити налаштування списку робіт за фільтрами (%(filter_icon)s).
zh_hans_cn: 通过使用筛选（%(filter_icon)s）选项更改报告列表的配置。

source: Available filtering options
cs_cz: Dostupné možnosti filtrování
de_de: Verfügbare Filter
es_es: Opciones de filtrado disponibles
fr_fr: Options de filtrage disponibles
hu_hu: Engedélyezhető szűrési lehetőségek
mn_mn: Ашиглаж болох шүүлтүүрийн сонголтууд
pt_br: Opções de Filtros disponíveis
sv_se: Tillgängliga filtreringsalternativ
tr_tr: Mevcut süzgeçleme seçenekleri
uk_ua: Доступні фільтри
zh_hans_cn: 可用的筛选选项

source: Available filters for custom fields
de_de: Verfügbare Filter für benutzerdefinierte Felder
es_es: Filtros disponibles para los campos personalizados
fr_fr: Filtres disponibles pour champs personnalisés
hu_hu: Az egyéni mezőkhöz rendelkezésre álló szűrők
pt_br: Filtros disponíveis para campos personalizados
sv_se: Tillgängliga filter för anpassade fält

source: The filtering criteria do not match with any of the existing contributions. Try to clear the filters.
cs_cz: Kritériím pro výběr neodpovídají žádné existující příspěvky. Zkuste to bez filtrů.
de_de: Die Filterkriterien passen zu keinem Beitrag. Versuchen Sie die Filter zu entfernen.
es_es: Los criterios de filtrado no coinciden con ninguna de las contribuciones existentes. Intente borrar los filtros.
fr_fr: Les critères de filtrage ne renvoient aucune contribution. Essayez de les supprimer.
hu_hu: A szűrési feltételek nem egyeznek meg a meglévő felszólalások egyikével sem. Próbálja meg törölni a szűrőket.
mn_mn: Шүүлтүүрийн шалгуур нь одоо буй өгүүллүүдийн алинтай нь ч таарахгүй байна. Шүүлтүүрийг арилгахыг оролдоно уу.
pt_br: Os critérios de filtragem não correspondem a nenhuma das contribuições existentes. Tente limpar os filtros.
sv_se: Filtreringskriterierna stämmer inte överens med något av de befintliga bidragen. Försök att rensa filtren.
tr_tr: Süzgeçleme kriterleri var olan katkılardan hiçbiri ile eşleşmiyor. Süzgeçleri kaldırmayı deneyin.
uk_ua: Фільтри не підходять жодній роботі. Спробуйте очистити фільтри.
zh_hans_cn: 筛选条件与任何现有的报告不匹配。尝试清除筛选。

source: There are no contributions yet.
cs_cz: Zatím tu nejsou žádné příspěvky.
de_de: Es gibt derzeit keine Beiträge
es_es: Aún no hay contribuciones.
fr_fr: Il n'y a encore aucune contribution.
hu_hu: Még nincsenek felszólalások.
mn_mn: Өгүүлэл хараахан алга байна.
pt_br: Não há contribuições ainda.
sv_se: Det finns ännu inga bidrag.
tr_tr: Henüz hiçbir katkı yoktur.
uk_ua: Робіт ще немає.
zh_hans_cn: 还没有报告。

source: Edit this contribution
cs_cz: Upravit tento příspěvek
de_de: Diesen Beitrag bearbeiten
es_es: Editar esta contribución
fr_fr: Modifier cette contribution
hu_hu: Felszólalás szerkesztése
mn_mn: Энэ өгүүллийг засварлах
pt_br: Editar esta contribuição
sv_se: Redigera detta bidrag
tr_tr: Bu katkıyı düzenle
uk_ua: Редагувати роботу
zh_hans_cn: 编辑此报告

source: Edit contribution '%(title)s'
cs_cz: Upravit příspěvek '%(title)s'
de_de: Beitrag '%(title)s' bearbeiten
es_es: Editar contribución '%(title)s'
fr_fr: Modifier la contribution '%(title)s'
hu_hu: A '%(title)s' felszólalás szerkesztése
mn_mn: Хувь нэмэр '%(title)s'-г засварлах
pt_br: Editar contribuição '%(title)s'
sv_se: Redigera bidrag '%(title)s'
tr_tr: '%(title)s' katkıyı düzenle
uk_ua: Редагувати роботу "%(title)s"
zh_hans_cn: 编辑报告 '%(title)s'

source: Details for %(full_name)s
cs_cz: Detaily pro %(full_name)s
de_de: Details zu %(full_name)s
es_es: Detalles de %(full_name)s
fr_fr: Détails pour %(full_name)s
hu_hu: A következő részletei: %(full_name)s
mn_mn: %(full_name)s-н дэлгэрэнгүй
pt_br: Detalhes para %(full_name)s
sv_se: Detaljer för %(full_name)s
tr_tr: %(full_name)s detayları
uk_ua: Подробиці для %(full_name)s
zh_hans_cn: %(full_name)s 的详细信息

# Salutation
source: Title:
de_de: Titel:
es_es: Título:
fr_fr: Titre:
hu_hu: Cím:
pt_br: Título:
tr_tr: Başlık:

source: Author in the following contribution
cs_cz: Autor v následujícím příspěvku
de_de: Autor in folgendem Beitrag
es_es: Autor de la siguiente contribución
fr_fr: Auteur de la contribution suivante:
hu_hu: Szerző a következő hozzájárulásban
mn_mn: Доорх өгүүлэл дэхь зохиолч
pt_br: Autor na seguinte contribuição
sv_se: Författare i följande bidrag
tr_tr: Aşağıdaki katkılarda yazar
uk_ua: Автор роботи
zh_hans_cn: 下列报告的作者

source: Board: %(board_number)s
de_de: Gremium: %(board_number)s
es_es: Tablero: %(board_number)s
fr_fr: Panneau: %(board_number)s
hu_hu: Tanács: %(board_number)s
mn_mn: Зөвлөл: %(board_number)s
pt_br: Quadro: %(board_number)s
sv_se: Styrelsen: %(board_number)s
tr_tr: Pano: %(board_number)s
uk_ua: Секція: %(board_number)s
zh_hans_cn: 板：%(board_number)s

source: Edit contribution
cs_cz: Upravit příspěvek
de_de: Beitrag bearbeiten
es_es: Editar contribución
fr_fr: Modifier la contribution
hu_hu: Felszólalás szerkesztése
mn_mn: Өгүүллийг засварлах
pt_br: Editar contribuição
sv_se: Redigera bidrag
tr_tr: Katkıyı düzenle
uk_ua: Редагувати роботу
zh_hans_cn: 编辑报告
