Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Email addresses to notify when a new submission is made
cs_cz: E-mailové adresy, na které má být odesláno upozornění na nově přihlášené položky.
de_de: E-Mail-Adressen, die benachrichtigt werden sollen, wenn eine neue Einreichung erfolgt ist
es_es: Direcciones de correo que serán notificacas cuando se hace un nuevo envío
fr_fr: Adresses électroniques à qui notifier quand une nouvelle réponse est reçue
hu_hu: E-mail címek, amelyek értesítést kapnak, ha új beadványt nyújtanak be
mn_mn: Шинэ хүргүүлэлт хийгдэх үед мэдэгдэл хийх цахим шуудангийн хаяг
pt_br: Endereços de e-mail para notificar quando uma nova submissão for feita
sv_se: E-postadresser som ska meddelas när en ny ansökan lämnas in
tr_tr: Yeni bir dosya gönderildiğinde bildirim yapılacak e-posta adresleri
uk_ua: Адреси електронної пошти для сповіщення про нові подачі
zh_hans_cn: 当有新的提交时用于通知的电子邮件地址

source: There is already a survey named "{}" on this event
de_de: Es gibt bereits eine Umfrage namens „{}“ zu dieser Veranstaltung
es_es: Ya hay una encuesta llamada "{}" en este evento
fr_fr: Il existe déjà une enquête appelée "{}" dans cet événement
hu_hu: Már van egy "{}" nevű kérdőív erről az eseményről
mn_mn: Энэхүү үйл явдал дээр "{}" нэртэй судалгаа аль хэдийнэ байна.
pt_br: Já existe uma pesquisa chamada "{}" neste evento
sv_se: Det finns redan en undersökning med namnet "{}" om detta evenemang
tr_tr: Bu etkinlikte "{}" adında bir anket zaten vardır
uk_ua: Для цього заходу уже існує анкета із назвою "{}"
zh_hans_cn: 此事件上已存在名为 "{}” 的调查

source: Moment when the survey will open for submissions
cs_cz: Od kdy bude průzkum dostupný k vyplnění
de_de: Zeitpunkt, wenn die Umfrage offen für Antworten ist
es_es: Momento en el que la encuesta estará disponbile
fr_fr: Date d'ouverture de l'enquête
hu_hu: Pillanat, amikor a felmérés megnyílik a beküldésre
mn_mn: Хүргүүлэхэд зориулж судалгаа нээгдэх мөч
pt_br: Momento em que a pesquisa será aberta para envios
sv_se: Moment när undersökningen öppnas för inlämning
tr_tr: Anketin gönderiler için açılacağı an
uk_ua: Час, коли можна буде заповнювати анкету
zh_hans_cn: 调查开放接收提交的时刻

source: Moment when the survey will close
cs_cz: Do kdy bude možné průzkum vyplnit
de_de: Zeitpunkt, wenn die Umfrage schließt
es_es: Momento en que la encuesta se cerrará
fr_fr: Date de fermeture de l'enquête
hu_hu: A felmérés lezárásának időpontja
mn_mn: Судалгаа хаагдах мөч
pt_br: Momento que a pesquisa irá fechar
sv_se: Moment när undersökningen stängs
tr_tr: Anketin kapanacağı an
uk_ua: Час закінчення анкетування
zh_hans_cn: 调查结束的时刻

source: Resend start notification
cs_cz: Znovu poslat upozornění na otevření
de_de: Startbenachrichtigung erneut versenden
es_es: Reenviar notificación de inicio
fr_fr: Renvoyer notification d'ouverture
hu_hu: Indítási értesítés újraküldése
mn_mn: Эхлэх мэдэгдлийг дахин илгээх
pt_br: Reenviar notificação de início
sv_se: Skicka startmeddelande på nytt
tr_tr: Başlama bildirimini tekrar gönder
uk_ua: Надіслати знову сповіщення про початок
zh_hans_cn: 重新发送开始通知

source: Resend the survey start notification.
cs_cz: Poslat upozornění na otevření průzkumu znovu.
de_de: Umfragestart-Benachrichtigungen erneut versenden
es_es: Reenviar la notificación de inicio de la encuesta.
fr_fr: Renvoie la notification d'ouverture de l'enquête.
hu_hu: Küldje el újra a felmérés indításáról szóló értesítést.
mn_mn: Судалгаа эхлүүлэх мэдэгдлийг дахин илгээх.
pt_br: Reenviar a notificação de início da pesquisa
sv_se: Skicka om startmeddelandet för undersökningen.
tr_tr: Anket başlama bildirimini tekrar gönderin
uk_ua: Надіслати знову сповіщення про початок анкетування.
zh_hans_cn: 重新发送调查开始通知。

source: Display as section
cs_cz: Zobrazit jako sekci
de_de: Als Sektion anzeigen
es_es: Mostrar como sección
fr_fr: Afficher comme une section
hu_hu: Megjelenítés szekcióként
mn_mn: Хэсэг болгож харуулах
pt_br: Mostrar como sessão
sv_se: Visas som sektion
tr_tr: Bölüm olarak görüntüle
uk_ua: Показати як секцію
zh_hans_cn: 显示为段

source: Whether this is going to be displayed as a section or standalone
de_de: Ob es als Sektion oder alleinstehend angezeigt wird
es_es: Si esto va a ser mostrado como una sección o como algo independiente
fr_fr: Si l'élément doit être affiché comme une section ou indépendemment
hu_hu: Hogy ez szekcióként vagy önállóan jelenik-e meg
mn_mn: Энэ нь хэсэг болж, эсвэл дангаараа харагдах эсэх
pt_br: Se isso será exibido como uma seção ou autônomo
sv_se: Om detta kommer att visas som en sektion eller fristående
tr_tr: Bir bölüm olarak mı veya tek başına mı görüntülenecek
uk_ua: Показувати це в секції чи окремо
zh_hans_cn: 这将显示为段，还是单独显示

source: The title of the section.
cs_cz: Název sekce.
de_de: Der Titel der Sektion.
es_es: Título de la sección
fr_fr: Le titre de la section.
hu_hu: A szekció címe
mn_mn: Хэсгийн нэр.
pt_br: O título da Seção.
sv_se: Rubriken på avsnittet.
tr_tr: Bölümün başlığıdır.
uk_ua: Назва секції.
zh_hans_cn: 段名称

source: The text that should be displayed.
cs_cz: Text k zobrazení.
de_de: Der angezeigte Text
es_es: Texto que debería mostrarse.
fr_fr: Le texte qui doit être affiché.
hu_hu: A megjelenítendő szöveg.
mn_mn: Харуулах ёстой текст.
pt_br: O texto que deve ser mostrado.
sv_se: Den text som ska visas.
tr_tr: Görüntülenmesi gereken metindir.
uk_ua: Текст для показу.
zh_hans_cn: 应该显示的文本。

source: You need to upload a JSON file.
cs_cz: Nahrajte soubor ve formátu JSON.
de_de: Sie müssen eine JSON Datei hochladen.
es_es: Necesita cargar un archivo JSON.
fr_fr: Vous devez télédéposer un fichier JSON.
hu_hu: Egy JSON fájlt kell feltöltenie.
pt_br: Você precisa subir um arquivo JSON.
sv_se: Du måste ladda upp en JSON-fil.
uk_ua: Вам потрібно завантажити JSON файл.
zh_hans_cn: 你需要上传 JSON 文件。

source: Choose a previously exported survey content to import. Existing sections will be preserved.
de_de: Bereits exportierten Umfrageinhalt zum Importieren auswählen. Bestehende Sektion bleiben bestehen.
es_es: Para importar, elija el contenido de la encuesta previamente exportada. Las secciones existentes serán mantenidas.
fr_fr: Choisir une enquête exportée au préalable. Les sections existantes vont être préservées.
hu_hu: Válasszon ki egy korábban exportált kérdőív tartalmát az importáláshoz. A meglévő szekciók megmaradnak.
mn_mn: Импортлохын тулд өмнө нь экспортолсон судалгааны агуулгыг сонгох. Одоогийн хэсгийг хадгалах болно.
pt_br: Escolha um conteúdo de pesquisa exportado anteriormente para importar. As seções existentes serão preservadas.
sv_se: Välj ett tidigare exporterat undersökningsinnehåll att importera. Befintliga avsnitt kommer att bevaras.
tr_tr: İçe aktarmak için daha önce dışa aktarılmış bir anket içeriği seçin. Var olan bölümler korunacaktır.
uk_ua: Вибрати попередньо експортовані дані анкети для імпорту. Існуючі секції буде збережено.
zh_hans_cn: 选择要导入的先前导出的调查内容。现有的段将保留下来。

source: Link to the survey
cs_cz: Odkaz na průzkum
de_de: Link zur Umfrage
es_es: Enlace a la encuesta
fr_fr: Lien vers l'enquête
hu_hu: Link a felméréshez
mn_mn: Судалгааны холбоос
pt_br: Link para a pesquisa
sv_se: Länk till enkäten
tr_tr: Ankete bağla
uk_ua: Посилання на секцію
zh_hans_cn: 调查链接

source: You are trying to answer a survey that requires you to be logged in
cs_cz: Pokoušíte se odpovídat v průzkumu, který vyžaduje přihlášení
de_de: Sie versuchen eine Umfrage zu beantworten, zu der Sie eingeloggt sein müssen.
es_es: Está intentando responder una encuesta sin haber iniciado sesión (necesario)
fr_fr: Vous essayez de répondre à une enquête qui requiert d'être connecté
hu_hu: Olyan kérdőívre próbál válaszolni, amelyhez be kell jelentkeznie.
mn_mn: Таныг нэвтэрч орохыг шаардах судалгаанд та хариулахыг оролдож байна.
pt_br: Você está tentando responder a uma pesquisa que exige que você esteja logado
sv_se: Du försöker besvara en enkät som kräver att du är inloggad
tr_tr: Oturum açmanızı gerektiren bir anketi yanıtlamaya çalışıyorsunuz.
uk_ua: Ви намагаєтесь заповнити анкету, що вимагає входу
zh_hans_cn: 您正在尝试回答一项要求您登录的调查

source: This survey is not active
cs_cz: Tento průzkum není aktivní
de_de: Diese Umfrage ist nicht aktiv
es_es: Esta encuesta no está activa
fr_fr: L'enquête n'est pas active
hu_hu: Ez a felmérés nem aktív
mn_mn: Энэхүү судалгаа идэвхгүй байна.
pt_br: A pesquisa não está ativa
sv_se: Denna undersökning är inte aktiv
tr_tr: Bu anket aktif değildir
uk_ua: Анкета не активна
zh_hans_cn: 此调查没激活

source: You have already answered this survey
cs_cz: Tento průzkum jste již zodpověděl/a
de_de: Sie haben bereits an dieser Umfrage teilgenommen
es_es: Ya ha respondido esta encuesta
fr_fr: Vous avez déjà répondu à cette enquête
hu_hu: Ön már válaszolt erre a felmérésre
mn_mn: Та энэхүү судалгаанд аль хэдийнэ хариулсан байна.
pt_br: Você já respondeu esta pesquisa
sv_se: Du har redan svarat på denna enkät
tr_tr: Bu ankete zaten cevap verdiniz
uk_ua: Ви уже заповнили цю анкету
zh_hans_cn: 您已经回答了该调查

source: The survey has been submitted
cs_cz: Průzkum byl odeslán
de_de: Die Umfrage wurde abgesendet
es_es: La encuesta ha sido enviada
fr_fr: L'enquête a été envoyée
hu_hu: A felmérést beküldve
mn_mn: Судалгааг хүргүүлсэн.
pt_br: A pesquisa foi submetida
sv_se: Enkäten har skickats in
tr_tr: Anket gönderildi
uk_ua: Анкету подано
zh_hans_cn: 调查已提交

source: Invalid file selected.
cs_cz: Vybrán neplatný soubor.
de_de: Ungültige Datei ausgewählt.
es_es: Archivo seleccionado no válido.
fr_fr: Fichier incorrect sélectionné.
hu_hu: Érvénytelen fájl van kiválasztva.
mn_mn: Хүчингүй файлыг сонгосон.
pt_br: Arquivo inválido selecionado.
sv_se: Ogiltig fil vald.
tr_tr: Geçersiz dosya seçildi.
uk_ua: Вибрано недійсний файл
zh_hans_cn: 选中的无效文件

source: The questionnaire has been imported.
cs_cz: Dotazník byl importován.
de_de: Der Fragenkatalog wurde importiert.
es_es: El cuestionario ha sido importado.
fr_fr: Le questionnaire a été importé.
hu_hu: A kérdőív importálása megtörtént.
mn_mn: Асуулгыг импортолсон.
pt_br: O questionário foi importado.
sv_se: Frågeformuläret har importerats.
tr_tr: Soru listesi içe aktarıldı.
uk_ua: Анкетний бланк імпортовано.
zh_hans_cn: 问卷已导入。

source: Section "{title}" added
cs_cz: Přidána sekce "{title}"
de_de: Bereich "{title}" hinzugefügt
es_es: Sección "{title}" añadida
fr_fr: Section "{title}" ajoutée
hu_hu: "{title}" szekció hozzáadása
mn_mn: Хэсэг "{title}"-г нэмсэн
pt_br: Seção "{title}" adicionada
sv_se: Avsnitt "{title}" tillagt
tr_tr: Bölüm "{title}" eklendi
uk_ua: Додано секцію "{title}"
zh_hans_cn: 段 “{title}” 已添加

source: Standalone section added
cs_cz: Přidána samostatná sekce
de_de: Alleinstehende Sektion hinzugefügt
es_es: Sección independiente añadida
fr_fr: Section indépendante ajoutée
hu_hu: Önálló szekció hozzáadva
mn_mn: Дан хэсгийг нэмсэн
pt_br: Seção autônoma adicionada
sv_se: Fristående avsnitt tillagt
tr_tr: Tek başına bölümü eklendi
uk_ua: Додано незалежну секцію
zh_hans_cn: 独立段已添加

source: Section "{title}" updated
cs_cz: Aktualizována sekce "{title}"
de_de: Bereich "{title}" upgedated
es_es: Sección "{title}" actualizada
fr_fr: Section "{title}" mise à jour
hu_hu: "{title}" szekció frissítve
mn_mn: Хэсэг "{title}"-г шинэчилсэн
pt_br: Seção "{title}" atualizada
sv_se: Sektion "{title}" uppdaterad
tr_tr: Bölüm "{title}" güncellendi
uk_ua: Секцію "{title}" оновлено
zh_hans_cn: 段 “{title}” 已更新

source: Standalone section updated
cs_cz: Samostatná sekce aktualizována
de_de: Alleinstehende Sektion aktualisiert
es_es: Sección independiente actualizada
fr_fr: Section indépendante mise à jour
hu_hu: Önálló szekció frissítve
mn_mn: Дан хэсгийг шинэчилсэн
pt_br: Seção autônoma atualizada
sv_se: Uppdatering av fristående avsnitt
tr_tr: Tek başına bölümü güncellendi
uk_ua: Оновлено незалежну секцію
zh_hans_cn: 独立段已更新

source: Section "{title}" deleted
cs_cz: Smazána sekce "{title}"
de_de: Sektion „{title}“ gelöscht
es_es: Sección "{title}" borrada
fr_fr: Section "{title}" supprimée
hu_hu: "{title}" szekció törölve
mn_mn: Хэсэг "{title}"-г устгасан
pt_br: Seção {title} apagada
sv_se: Avsnitt "{title}" utgår
tr_tr: Bölüm "{title}" silindi
uk_ua: Секцію "{title}" видалено
zh_hans_cn: 段 “{title}” 已删除

source: Standalone section deleted
cs_cz: Samostatná sekce smazána
de_de: Alleinstehende Sektion gelöscht
es_es: Sección independiente borrada
fr_fr: Section indépendante supprimée
hu_hu: Önálló szekció törölve
mn_mn: Дан хэсгийг устгасан
pt_br: Seção autônoma apagada
sv_se: Fristående avsnitt borttaget
tr_tr: Tek başına bölümü silindi
uk_ua: Незалежну секцію видалено
zh_hans_cn: 独立段已删除

source: Text item added
cs_cz: Přidána textová položka
de_de: Textelement hinzugefügt
es_es: Ítem de texto añadido
fr_fr: Elément texte ajouté
hu_hu: Szöveges elem hozzáadva
mn_mn: Текстийн зүйлийг нэмсэн
pt_br: Item de texto adicionado
sv_se: Textobjekt tillagt
tr_tr: Metin öğesi eklendi
uk_ua: Додано текст
zh_hans_cn: 添加了文本项

source: Text item updated
cs_cz: Textová položka aktualizována
de_de: Textelement aktualisiert
es_es: Ítem de texto actualizado
fr_fr: Elément texte mis à jour
hu_hu: Szöveges elem frissítve
mn_mn: Текстийн зүйлийг шинэчилсэн
pt_br: Item de texto atualizado
sv_se: Uppdatering av textobjekt
tr_tr: Metin öğesi güncellendi
uk_ua: Оновлено текст
zh_hans_cn: 更新了文本项

source: Text item deleted
cs_cz: Textová položka smazána
de_de: Textelement gelöscht
es_es: Ítem de texto borrado
fr_fr: Elément texte supprimé
hu_hu: Szöveges elem törölve
mn_mn: Текстийн зүйлийг устгасан
pt_br: Item de texto apagado
sv_se: Textobjekt raderat
tr_tr: Metin öğesi silindi
uk_ua: Видалено текст
zh_hans_cn: 删除了文本项

source: Question "{title}" added
cs_cz: Přidána otázka "{title}"
de_de: Frage "{title}" hinzugefügt
es_es: Pregunta "{title}" añadida
fr_fr: Question "{title}" ajoutée
hu_hu: "{title}" kérdés hozzáadva
mn_mn: Асуулт "{title}"-г нэмсэн
pt_br: Questão "{title}" adicionada
sv_se: Fråga "{title}" tillagd
tr_tr: Soru "{title}" eklendi
uk_ua: Додано питання "{title}"
zh_hans_cn: 问题 “{title}” 已添加

source: Question "{title}" updated
cs_cz: Otázka "{title}" aktualizována
de_de: Frage „{title}“ aktualisiert
es_es: Pregunta "{title}" actualizada
fr_fr: Question "{title}" mise à jour
hu_hu: "{title}" kérdés frissítve
mn_mn: Асуулт "{title}"-г шинэчилсэн
pt_br: Questão "{title}" atualizada
sv_se: Fråga "{title}" uppdaterad
tr_tr: Soru "{title}" güncellendi
uk_ua: Оновлено питання "{title}"
zh_hans_cn: 问题 “{title}” 已更新

source: Question "{title}" deleted
cs_cz: Otázka "{title}" smazána
de_de: Frage „{title}“ gelöscht
es_es: Pregunta "{title}" borrada
fr_fr: Question "{title}" supprimée
hu_hu: "{title}" kérdés törölve
mn_mn: Асуулт "{title}"-г устгасан
pt_br: Questão "{title}" apagada
sv_se: Fråga "{title}" borttagen
tr_tr: Soru "{title}" silindi
uk_ua: Видалено питання "{title}"
zh_hans_cn: 问题 “{title}” 已删除

source: There are no submissions in this survey
cs_cz: Tento průzkum zatím nikdo nevyplnil
de_de: Es gibt keine Antworten in dieser Umfrage
es_es: No hay envíos en esta encuesta
fr_fr: Il n'y a pas encore de réponse pour cette enquête
hu_hu: Ebben a kérdőívben nincsenek beadványok
mn_mn: Энэхүү судалгаан дээр хүргүүлэлт байхгүй байна
pt_br: Não há submissões nesta pesquisa
sv_se: Det finns inga bidrag i denna undersökning
tr_tr: Bu ankette hiçbir gönderi yoktur
uk_ua: Цю анкету ще не заповнено
zh_hans_cn: 此调查中没有提交内容

source: Survey modified
cs_cz: Průzkum upraven
de_de: Umfrage modifiziert
es_es: Encuestra modificada
fr_fr: Enquête modifiée
hu_hu: Felmérés módosítva
mn_mn: Судалгааг өөрчилсөн
pt_br: Pesquisa modificada
sv_se: Undersökning modifierad
tr_tr: Anket değiştirildi
uk_ua: Анкету змінено
zh_hans_cn: 调查已修改

source: Survey deleted
cs_cz: Průzkum odstraněn
de_de: Umfrage gelöscht
es_es: Encuesta borrada
fr_fr: Enquête supprimée
hu_hu: Felmérés törölve
mn_mn: Судалгааг устгасан
pt_br: Pesquisa apagada
sv_se: Undersökning raderad
tr_tr: Anket silindi
uk_ua: Анкету видалено
zh_hans_cn: 调查已删除

source: Survey created
cs_cz: Průzkum vytvořen
de_de: Umfrage erstellt
es_es: Encuesta creada
fr_fr: Enquête créée
hu_hu: Felmérés létrehozva
mn_mn: Судалгаа үүсгэсэн
pt_br: Pesquisa criada
sv_se: Undersökning skapad
tr_tr: Anket oluşturuldu
uk_ua: Анкету створено
zh_hans_cn: 调查已创建

source: Survey was scheduled
cs_cz: Průzkum byl naplánován
de_de: Umfrage ist geplant
es_es: La encuesta fue programada
fr_fr: L'enquête a été programmée
hu_hu: A kérdőívet ütemezték
mn_mn: Судалгааг төлөвлөсөн
pt_br: Pesquisa foi agendada
sv_se: Undersökningen var planerad
tr_tr: Anket zamanlandı
uk_ua: Анкетування призначено
zh_hans_cn: 已规划调查

source: Survey is now closed
cs_cz: Průzkum je nyní uzavřen
de_de: Umfrage ist jetzt beendet
es_es: La encuesta está cerrada
fr_fr: L'enquête est maintenant fermée
hu_hu: A kérdőív lezárult
mn_mn: Судалгаа одоо хаалттай
pt_br: Pesquisa está agora fechada
sv_se: Undersökningen är nu avslutad
tr_tr: Anket şimdi kapalı
uk_ua: Анкетування закінчено
zh_hans_cn: 调查现已关闭

source: Survey is now open
cs_cz: Průzkum je nyní otevřen
de_de: Umfrage läuft derzeit
es_es: La encuesta está abierta
fr_fr: L'enquête est ouverte
hu_hu: A kérdőív mostantól nyitott
mn_mn: Судалгаа одоо нээлттэй
pt_br: Pesquisa está agora aberta
sv_se: Undersökningen är nu öppen
tr_tr: Anket şimdi açık
uk_ua: Анкетування триває
zh_hans_cn: 调查现已打开

source: The title of the question
cs_cz: Text otázky
de_de: Der Titel der Frage
es_es: Título de la pregunta
fr_fr: Le titre de la question
hu_hu: A kérdés címe
mn_mn: Асуултын нэр
pt_br: O título da pergunta
sv_se: Frågans titel
tr_tr: Sorunun başlığı
uk_ua: Назва питання
zh_hans_cn: 问题的名称

source: The description (shown below the question's field).
fr_fr: La description (montrée sous le champ de la question)

source: If the user has to answer the question.
cs_cz: Musí uživatel zodpovědět otázku?
de_de: Ob der Nutzer diese Frage beantworten muss.
es_es: Si el usuario tiene que responder a la pregunta.
fr_fr: Si l'utilisateur doit répondre à la question
hu_hu: Ha a felhasználónak válaszolnia kell a kérdésre.
mn_mn: Хэрэглэгч асуултад хариулах хэрэгтэй бол
pt_br: Se o usuário tiver que responder a pergunta.
sv_se: Om användaren måste svara på frågan.
tr_tr: Kullanıcının soruyu cevaplamak zorunda olup olmadığı.
uk_ua: Якщо користувач повинен відповісти на питання.
zh_hans_cn: 是否用户必须回答问题。

source: No selection
cs_cz: Nic nevybráno
de_de: Keine Auswahl
es_es: Sin selección
fr_fr: Pas de sélection
hu_hu: Nincs kiválasztva semmi
mn_mn: Сонголт байхгүй
pt_br: Sem seleção
sv_se: Inget urval
tr_tr: Seçim yok
uk_ua: Не вибрано
zh_hans_cn: 没选择

source: There is an open survey.
cs_cz: Jeden otevřený průzkum
de_de: Es gibt eine offene Umfrage
es_es: Hay una encuesta abierta.
fr_fr: Il y a une enquête ouverte.
hu_hu: Van egy nyitott kérdőív.
mn_mn: Нэг нээлттэй судалгаа байна.
pt_br: Há uma pesquisa aberta.
sv_se: Det finns en öppen undersökning.
tr_tr: 11 açık anket vardır.
uk_ua: Відкрите анкетування.
zh_hans_cn: 有<strong>%(count)s</strong>个开放的调查。

source: Show the surveys
cs_cz: Zobrazit průzkumy
de_de: Umfragen anzeigen
es_es: Mostrar las encuestas
fr_fr: Afficher les enquêtes
hu_hu: Mutassa az felméréseket
mn_mn: Судалгааг үзүүлэх
pt_br: Mostrar as pesquisas
sv_se: Visa undersökningarna
tr_tr: Anketleri göster
uk_ua: Показати анкетування
zh_hans_cn: 显示调查

source: Fill out the survey
cs_cz: Zobrazit průzkum
de_de: Umfrage anzeigen
es_es: Rellenar la encuesta
fr_fr: Répondre au sondage
hu_hu: Kérdőív kitöltése
mn_mn: Судалгааг үзүүлэх
pt_br: Preencher a pesquisa
sv_se: Fyll i enkäten
tr_tr: Anketleri göster
uk_ua: Показати анкетування
zh_hans_cn: 显示调查

source: You already submitted this survey.
cs_cz: Tento průzkum jste již odeslal/a.
de_de: Sie haben diese Umfrage bereits ausgefüllt.
es_es: Ya ha enviado esta encuesta.
fr_fr: Vous avez déjà répondu à cette enquête.
hu_hu: Már kitöltötte az űrlapot.
mn_mn: Та энэхүү судалгааг аль хэдийнэ хүргүүлсэн.
pt_br: Você já preencheu esta pesquisa.
sv_se: Du har redan skickat in denna undersökning.
tr_tr: Bu anketi zaten gösterdiniz.
uk_ua: Ви уже заповнили цю анкету.
zh_hans_cn: 您已经提交了此调查。

source: Fill out
cs_cz: Vyplnit
de_de: Ausfüllen
es_es: Completar
fr_fr: Répondre
hu_hu: Kitöltés
mn_mn: Бөглөх
pt_br: Preencher
sv_se: Fyll i
tr_tr: Doldur
uk_ua: Заповнити
zh_hans_cn: 填写

source: Survey
cs_cz: Průzkum
de_de: Umfrage
es_es: Encuesta
fr_fr: Enquête
hu_hu: Felmérés
mn_mn: Судалгаа
pt_br: Pesquisa
sv_se: Undersökning
tr_tr: Anket
uk_ua: Анкета
zh_hans_cn: 调查

source: Available from
cs_cz: Dostupné z
de_de: Verfügbar ab
es_es: Disponible desde
fr_fr: Ouvert depuis
hu_hu: Elérhető ...-tól/től
mn_mn: -с бэлэн байна
pt_br: Disponível de
sv_se: Tillgänglig från
tr_tr: Mevcut form
uk_ua: Доступне з
zh_hans_cn: 开始于

source: Survey already filled out
cs_cz: Průzkum již byl vyplněn
de_de: Umfrage bereits ausgefüllt
es_es: Encuesta ya completada
fr_fr: Enquête déjà remplie
hu_hu: A kérdőívet már kitöltötte
mn_mn: Судалгааг аль хэдийнэ бөглөсөн байна
pt_br: Pesquisa já preenchida
sv_se: Enkäten är redan ifylld
tr_tr: Anket zaten dolduruldu
uk_ua: Анкету вже заповнено
zh_hans_cn: 已填写调查

source: Survey is closed
cs_cz: Průzkum byl již uzavřen
de_de: Umfrage beendet
es_es: La encuesta está cerrada
fr_fr: L'enquête est close
hu_hu: Felmérés lezárva
mn_mn: Судалгааг хаасан
pt_br: Pesquisa está fechada
sv_se: Undersökningen är avslutad
tr_tr: Anket kapalı
uk_ua: Анкетування завершено
zh_hans_cn: 调查关闭

source: Continue
cs_cz: Pokračovat
de_de: Fortfahren
es_es: Continuar
fr_fr: Continuer
hu_hu: Folytatás
mn_mn: Үргэлжлэх
pt_br: Continuar
sv_se: Fortsätt
tr_tr: Devam
uk_ua: Продовжити
zh_hans_cn: 继续

source: No surveys available for this event
cs_cz: Pro tuto událost nejsou dostupné žádné průzkumy
de_de: Keine Umfragen für diese Veranstaltung verfügbar
es_es: No hay encuestas disponibles para este evento
fr_fr: Aucune enquête n'est disponible pour cet événement
hu_hu: Nincsenek elérhető kérdőívek ehhez az eseményhez
mn_mn: Энэхүү үйл явдал дээр ямар ч судалгаа байхгүй байна.
pt_br: Nenhuma pesquisa disponível para este evento
sv_se: Inga undersökningar tillgängliga för detta evenemang
tr_tr: Bu etkinlik için hiçbir anket mevcut değil
uk_ua: В межах цього заходу не проводиться анкетувань
zh_hans_cn: 没有可用于此事件的调查

source: Save answers
cs_cz: Uložit odpovědi
de_de: Antworten abspeichern
es_es: Guardar respuestas
fr_fr: Sauvegarder les réponses
hu_hu: Válaszok elmentése
mn_mn: Таны хариултууд
pt_br: Salvar respostas
sv_se: Spara svar
tr_tr: Cevapları kaydet
uk_ua: Зберегти відповіді
zh_hans_cn: 保存回答

source: Your answers will be submitted anonymously.
cs_cz: Odpovědi budou odeslány anonymně
de_de: Ihre Antworten werden anonym übertragen.
es_es: Sus respuestas se enviarán de forma anónima.
fr_fr: Vos réponses seront envoyées anonymement.
hu_hu: Válaszait névtelenül küldjük be.
mn_mn: Таны хариултыг нэр тодорхойгүй байдлаар хүргүүлнэ.
pt_br: Suas respostas serão enviadas anonimamente.
sv_se: Dina svar kommer att lämnas in anonymt.
tr_tr: Cevaplarınız adsız olarak gönderilecektir.
uk_ua: Ваші відповіді анонімні.
zh_hans_cn: 您的回答将匿名提交。

source: Your answers will be associated with your account.
cs_cz: Odpovědi budou svázány s Vaším účtem.
de_de: Ihre Antworten werden mit ihrem Benutzerkonto verknüpft.
es_es: Sus respuestas se asociarán a su cuenta.
fr_fr: Vos réponses seront associées à votre compte.
hu_hu: A válaszokat a fiókjához társítjuk.
mn_mn: Таны хариултуудтай таны бүртгэлтэй холбоотой байна.
pt_br: Suas respostas serão associadas à sua conta.
sv_se: Dina svar kommer att kopplas till ditt konto.
tr_tr: Cevaplarınız hesabınızla ilişkilendirilecektir.
uk_ua: Ваші відповіді будуть додані до вашого акаунта.
zh_hans_cn: 您的回答将关联您的帐户。
