Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: By doing so the following menu items will be accessible:
cs_cz: Čímž dojde ke zpřístupnění následujících položek nabídek:
de_de: Dadurch werden die folgenden Menüeinträge verfügbar:
es_es: Al hacerlo, se podrá acceder a los siguientes elementos del menú:
fr_fr: Avec cette action, les entrées de menu suivantes seront accessibles:
hu_hu: Ezzel a következő menüpontok lesznek elérhetők:
mn_mn: Ингэснээр цэсний дараах зүйлсэд нэвтрэх боломжтой болно:
pt_br: Ao fazer isso, os seguintes itens de menu estarão acessíveis:
sv_se: På så sätt blir följande menyalternativ tillgängliga:
tr_tr: Böyle yaparsanız aşağıdaki menü öğelerine erişemezsiniz:
uk_ua: Наступні пункти меню будуть доступні:
zh_hans_cn: 这样将可以访问以下菜单项：

source: Contribution List
cs_cz: Seznam příspěvků
de_de: Liste der Beiträge
es_es: Lista de contribuciones
fr_fr: Liste des Contributions
hu_hu: Felszólalások listája
mn_mn: Өгүүллийн жагсаалт
pt_br: Lista de Contribuições
sv_se: Bidragslista
tr_tr: Katkı Listesi
uk_ua: Список доповідей
zh_hans_cn: 报告列表

source: My Contributions
cs_cz: Mé příspěvky
de_de: Meine Beiträge
es_es: Mis contribuciones
fr_fr: Mes Contributions
hu_hu: Felszólalásaim
mn_mn: Миний өгүүллүүд
pt_br: Minhas Contribuições
sv_se: Mina bidrag
tr_tr: Katkılarım
uk_ua: Мої роботи
zh_hans_cn: 我的报告

source: Author List
cs_cz: Seznam autorů
de_de: Liste der Autoren
es_es: Lista de autores
fr_fr: Liste des Auteurs
hu_hu: Szerzők listája
mn_mn: Зохиолчийн Жагсаалт
pt_br: Lista de Autores
sv_se: Författarlista
tr_tr: Yazar Listesi
uk_ua: Список авторів
zh_hans_cn: 作者列表

source: Speaker List
cs_cz: Seznam přednášejících
de_de: Liste der Sprecher
es_es: Lista de ponentes
fr_fr: Liste des orateurs
hu_hu: Előadók listája
mn_mn: Илтгэгчдийн Жагсаалт
pt_br: Lista de Palestrantes
sv_se: Talarlista
tr_tr: Konuşmacı Listesi
uk_ua: Список доповідачів
zh_hans_cn: 报告人列表

source: Timetable
cs_cz: Časový rozvrh
de_de: Tagesordnung
es_es: Horario
fr_fr: Ordre du jour
hu_hu: Ütemterv
mn_mn: Цагийн Хуваарь
pt_br: Cronograma
sv_se: Tidtabell
tr_tr: Zaman Çizelgesi
uk_ua: Графік
zh_hans_cn: 日程表

source: Book of Abstracts
cs_cz: Kniha abstraktů
de_de: Buch der Abstracts
es_es: Libro de resúmenes
fr_fr: Recueil des résumés
hu_hu: Absztraktok könyve
mn_mn: Хураангуй Ном
pt_br: Livro de Resumos
sv_se: Bok med sammanfattningar
tr_tr: Özet Defteri
uk_ua: Збірник тез
zh_hans_cn: 摘要集

source: No
cs_cz: Ne
de_de: Nein
fr_fr: Non
hu_hu: Nem
mn_mn: Үгүй
pt_br: Não
sv_se: Nej
tr_tr: Hayır
uk_ua: Ні
zh_hans_cn: 否

source: Yes
cs_cz: Ano
de_de: Ja
es_es: Sí
fr_fr: Oui
hu_hu: Igen
mn_mn: Тийм
pt_br: Sim
sv_se: Ja
tr_tr: Evet
uk_ua: Так
zh_hans_cn: 是

source: Published
cs_cz: Zveřejněno
de_de: Veröffentlicht
es_es: Publicado
fr_fr: Publié
hu_hu: Közzétéve
mn_mn: Хэвлэгдсэн
pt_br: Publicado
sv_se: Publicerad
tr_tr: Yayımlandı
uk_ua: Опубліковано
zh_hans_cn: 已发表

source: Draft
cs_cz: Koncept
de_de: Entwurf
es_es: Borrador
fr_fr: Brouillon
hu_hu: Vázlat
mn_mn: Ноорог
pt_br: Rascunho
sv_se: Utkast
tr_tr: Taslak
uk_ua: Чернетка
zh_hans_cn: 草稿

source: Submit paper
cs_cz: Přihlásit článek
de_de: Paper einreichen
es_es: Enviar ponencia
fr_fr: Déposer article
hu_hu: Tanulmány beküldése
mn_mn: Өгүүлэл илгээх
pt_br: Enviar paper
sv_se: Skicka in artikel
tr_tr: Makaleyi gönder
uk_ua: Подати роботу
zh_hans_cn: 提交论文

source: Submit poster
cs_cz: Přihlásit poster
de_de: Poster einreichen
es_es: Enviar póster
fr_fr: Déposer un poster
hu_hu: Poszter küldése
mn_mn: Постер илгээх
pt_br: Enviar pôster
sv_se: Skicka in affisch
tr_tr: Posteri sun
uk_ua: Подати постер
zh_hans_cn: 提交海报

source: Submit slides
cs_cz: Přihlásit přednášku
de_de: Vortragsfolien einreichen
es_es: Enviar diapositivas
fr_fr: Déposer les diapositives
hu_hu: Diák küldése
mn_mn: Слайд илгээх
pt_br: Enviar slides
sv_se: Skicka in bilder
tr_tr: Slaytları sun
uk_ua: Подати слайди
zh_hans_cn: 提交幻灯片

source: Submit
cs_cz: Odeslat
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
hu_hu: Küldés
mn_mn: Илгээх
pt_br: Submeter
sv_se: Skicka in
tr_tr: Gönder
uk_ua: Підтвердити
zh_hans_cn: 提交

source: Submit files
cs_cz: Vložit soubory
de_de: Dateien abschicken
es_es: Enviar archivos
fr_fr: Déposer des fichiers
hu_hu: Fájlok küldése
mn_mn: Файлууд илгээх
pt_br: Enviar arquivos
sv_se: Skicka in filer
tr_tr: Dosyaları sun
uk_ua: Подати файли
zh_hans_cn: 提交文件

source: Editable list
cs_cz: Editovatelný seznam
de_de: Editierbare Liste
es_es: Lista editable
fr_fr: Liste éditable
hu_hu: Szerkeszthető lista
mn_mn: Засварлаж болох жагсаалт
pt_br: Lista de editáveis
sv_se: Redigerbar lista
tr_tr: Düzenlenebilir liste
uk_ua: Список для редагування
zh_hans_cn: 可编辑清单

source: other modules
cs_cz: další moduly
de_de: andere Module
es_es: otros módulos
fr_fr: autres modules
hu_hu: egyéb modulok
mn_mn: бусад модуль
pt_br: outros módulos
sv_se: andra moduler
tr_tr: diğer modüller
uk_ua: інші модулі
zh_hans_cn: 其他模块

source: other views
cs_cz: jiné náhledy
de_de: andere Ansichten
es_es: otras vistas
fr_fr: autres vues
hu_hu: egyéb nézetek
mn_mn: өөр харагдацууд
pt_br: outras visualizações
sv_se: andra åsikter
tr_tr: diğer görünüşler
uk_ua: інші види
zh_hans_cn: 其他显示

source: Display
cs_cz: Zobrazit
de_de: Anzeige
es_es: Monitor
fr_fr: Afficher
hu_hu: Megjelenítés
mn_mn: Харагдац
pt_br: Exibição
tr_tr: Görüntüle
uk_ua: Відобразити
zh_hans_cn: 显示

source: Management
cs_cz: Správa
de_de: Verwaltung
es_es: Gestión
fr_fr: Administration
hu_hu: Vezetőség
mn_mn: Менежмэнт
pt_br: Gerenciamento
sv_se: Förvaltning
tr_tr: Yönetim
uk_ua: Керування
zh_hans_cn: 管理

source: Confirmation required
cs_cz: Požadováno potvrzení
de_de: Bestätigung benötigt
es_es: Confirmación requerida
fr_fr: Confirmation obligatoire
hu_hu: Megerősítés szükséges
mn_mn: Баталгаажуулалт шаардлагатай
pt_br: Necessária confirmação
sv_se: Bekräftelse krävs
tr_tr: Doğrulama gerekli
uk_ua: Необхідно підтвердження
zh_hans_cn: 需要确认

source: Editor uploaded changes to your paper. Please download the updated files and verify their changes. If you reject them, you can upload a new version afterwards.
cs_cz: Editor nahrál změny Vašeho článku. Stáhněte si prosím upravené soubory a změny zkontrolujte. Pokud je budete chtít zamítnout, můžete následně nahrát novou verzi.
de_de: Ein Editor hat Änderung am Paper hochgeladen. Bitte laden Sie die aktualisierten Dateien herunter und prüfen Sie die Änderungen. Wenn Sie sie ablehnen, können Sie eine neue Version danach hochladen.
es_es: El editor hizo cambios en su ponencia. Descargue los archivos actualizados y verifique sus cambios. Si los rechaza, puede subir una nueva versión posteriormente.
fr_fr: L'éditeur a télédéposé des modifications à votre article. Veuillez télécharger le fichier modifié et vérifier les changements. Si vous les refusez, vous pourrez télédéposer une nouvelle version révisée par la suite.
hu_hu: A szerkesztő módosításokat töltött fel a papírra. Töltse le a frissített fájlokat, és ellenőrizze azok módosításait. Ha elutasítja őket, később feltölthet egy új verziót.
mn_mn: Редактор таны өгүүлэл дээр өөрчлөлт оруулсан. Шинэчлэгдсэн файлуудыг татаж аваад өөрчлөлтийг нь шалгана уу. Хэрэв та эдгээрээс татгалзвал дараа нь шинэ хувилбар байршуулж болно.
pt_br: O editor carregou as alterações em seu paper. Faça download dos arquivos atualizados e verifique suas alterações. Se você rejeitá-los, você pode enviar uma nova versão depois.
sv_se: Redaktören har laddat upp ändringar i ditt dokument. Ladda ner de uppdaterade filerna och verifiera ändringarna. Om du avvisar dem kan du ladda upp en ny version i efterhand.
tr_tr: Editör, makalenizdeki değişiklikleri yükledi. Lütfen güncellenmiş dosyaları indirin ve değişiklikleri onaylayın. Reddetmeniz halinde, sonrasında yeni versiyonunu yükleyin.
uk_ua: Редактор завантажив зміни у ваш документ. Завантажте оновлені файли та перевірте їх зміни. Якщо ви відхилите їх, ви можете завантажити нову версію згодом.
zh_hans_cn: 编辑已将更改上载到您的论文中。请下载更新的文件并验证其更改。如果您拒绝，您可以上传一个新版本。

source: You can leave a comment if you wish
cs_cz: Chcete-li, můžete přidat komentář
de_de: Sie können auf Wunsch einen Kommentar hinterlassen
es_es: Puede dejar un comentario si lo desea
fr_fr: Vous pouvez laisser un commentaire si vous le souhaitez
hu_hu: Akkor hagyjuk a comment, ha szeretné
mn_mn: Хүсвэл та сэтгэгдэл үлдээж болно
pt_br: Você pode deixar um comentário se desejar
sv_se: Du kan lämna en kommentar om du vill
tr_tr: Dilerseniz bir yorum bırakabilirsiniz
uk_ua: За бажання ви можете залишити відгук
zh_hans_cn: 如果您愿意可以留下评论

source: Accept
cs_cz: Přijmout
de_de: Annehmen
es_es: Aceptar
fr_fr: Accepter
hu_hu: Elfogadás
mn_mn: Зөвшөөрөх
pt_br: Aceitar
sv_se: Acceptera
tr_tr: Kabul
uk_ua: Підтвердити
zh_hans_cn: 接收

source: Leave a comment...
cs_cz: Přidat komentář…
de_de: Kommentar hinterlassen...
es_es: Poner un comentario...
fr_fr: Laisser un commentaire...
hu_hu: Szóljon hozzá...
mn_mn: Сэтгэгдэл үлдээх
pt_br: Deixar um comentário...
sv_se: Lämna en kommentar...
tr_tr: Bir yorum bırak...
uk_ua: Залишити коментар...
zh_hans_cn: 留下评论...

source: Restrict visibility of this comment to other editors only
de_de: Beschränken Sie die Sichtbarkeit dieses Kommentars auf andere Bearbeiter
es_es: Restringir la visibilidad de este comentario solo a otros editores
fr_fr: Restreindre la visibilité de ce commentaire pour les seuls autres éditeurs
hu_hu: A hozzászólás láthatóságának korlátozása csak másik szerkesztők számára
pt_br: Restringir a visibilidade deste comentário apenas a outros editores
sv_se: Begränsa synligheten för denna kommentar till andra redaktörer

source: {userName} left a comment
cs_cz: {userName} přidal komentář
de_de: {userName} hat einen Kommentar hinterlassen
es_es: {userName} hizo un comentario
fr_fr: {userName} a laissé un commentaire
hu_hu: {userName} megjegyzést hagyott
mn_mn: {userName} сэтгэгдэл үлдээжээ
pt_br: {userName} deixou um comentário
sv_se: {userName} lämnade en kommentar
tr_tr: {userName} bir yorum bıraktı
uk_ua: Користувач {userName} залишив(ла) коментар
zh_hans_cn: {userName} 发表了评论

source: Visible only to editors
cs_cz: Viditelné pouze pro editory
de_de: Sichtbar nur für Editoren
es_es: Visible solo para editores
fr_fr: Visible uniquement pour les éditeurs
hu_hu: Csak a szerkesztők számára látható
mn_mn: Зөвхөн редакторуудад л харагдана
pt_br: Visível apenas para editores
sv_se: Synlig endast för redaktörer
tr_tr: Yalnızca editörlere görünür
uk_ua: Видиме лише редакторам
zh_hans_cn: 只对编辑人可见

source: edited
cs_cz: upraveno
de_de: bearbeitet
es_es: editado
fr_fr: modifié
hu_hu: szerkesztve
mn_mn: засварласан
pt_br: editado
sv_se: redigerad
tr_tr: düzenlendi
uk_ua: редаговано
zh_hans_cn: 已编辑

source: Edit comment
cs_cz: Upravit komentář
de_de: Kommentar bearbeiten
es_es: Editar comentario
fr_fr: Modifier le commentaire
hu_hu: Hozzászólás szerkesztése
mn_mn: Сэтгэгдэлийг засварлах
pt_br: Editar comentário
sv_se: Redigera kommentar
tr_tr: Yorumu düzenle
uk_ua: Редагувати коментар
zh_hans_cn: 编辑评论

source: Remove comment
cs_cz: Odstranit komentář
de_de: Kommentar entfernen
es_es: Borrar comentario
fr_fr: Supprimer le commentaire
hu_hu: Megjegyzés eltávolítása
mn_mn: Сэтгэгдэлийг устгах
pt_br: Remover comentário
sv_se: Ta bort kommentar
tr_tr: Yorumu kaldır
uk_ua: Видалити коментар
zh_hans_cn: 删除评论

source: Are you sure you want to remove this comment?
cs_cz: Opravdu chcete tento komentář odstranit?
de_de: Sind sie sicher, dass sie den Kommentar entfernen wollen?
es_es: ¿Está seguro de querer eliminar este comentario?
fr_fr: Voulez-vous vraiment supprimer ce commentaire?
hu_hu: Biztosan törölni szeretné ezt a hozzászólást?
mn_mn: Та энэхүү сэтгэгдлийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja remover este comentário?
sv_se: Är du säker på att du vill ta bort den här kommentaren?
tr_tr: Bu yorumu kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити коментар?
zh_hans_cn: 您确实要删除这个评论吗？

source: Confirm action: {action}
cs_cz: Potvrdit akci: {action}
de_de: Vorgang bestätigen: {action}
es_es: Confirmar acción: {action}
fr_fr: Veuillez confirmer l'action: {action}
hu_hu: Művelet megerősítése: {action}
mn_mn: Үйлдлийг баталгаажуулах: {action}
pt_br: Confirme a ação: {action}
sv_se: Bekräfta åtgärd: {action}
tr_tr: Eylemi doğrula: {action}
uk_ua: Підтвердіть дію: {action}
zh_hans_cn: 确认操作: {action}

source: Delete paper
de_de: Papier löschen
es_es: Borrar ponencia
fr_fr: Supprimer l'article
hu_hu: Dolgozat törlése
pt_br: apagar papel
sv_se: Radera paper
uk_ua: Видалити статтю

source: Delete slide
de_de: Folie löschen
es_es: Borrar diapositiva
fr_fr: Supprimer la diapositive
hu_hu: Dia törlése
pt_br: apagar deslizamento
sv_se: Ta bort bilden
uk_ua: Видалити слайд

source: Delete poster
cs_cz: Smazat vývěsku
de_de: Poster löschen
es_es: Borrar cartel
fr_fr: Supprimer le poster
hu_hu: Poszter törlése
mn_mn: Зурагт хуудсыг устгах
pt_br: Apagar pôster
sv_se: Ta bort affisch
tr_tr: Gönderi sahibini sil
uk_ua: Видалити постер
zh_hans_cn: 删除海报

source: This operation is not reversible. Are you sure you want to procceed?
de_de: Dieser Vorgang kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie den Prozess durchführen möchten?
es_es: Esta operación no es reversible. ¿Está seguro de que desea proceder?
fr_fr: Cette opération est irréversible. Voulez-vous vraiment continuer ?
hu_hu: Ez a művelet nem visszafordítható. Biztos, hogy folytatni akarja?
pt_br: Essa operação não é reversível. você tem certeza você deseja prosseguir?
sv_se: Denna operation är inte reversibel. Är du säker på att du vill fortsätta?

source: This file was modified since the last revision.
de_de: Diese Datei wurde seit der letzten Revision geändert.
es_es: Este archivo ha sido modificado desde la última revisión.
fr_fr: Ce fichier a été modifié depuis la dernière révision.
hu_hu: Ez a fájl a legutóbbi felülvizsgálat óta módosult.
pt_br: O arquivo foi modificado desde sua última revisão.
sv_se: Den här filen har ändrats sedan den senaste revisionen.

source: This file was added since the last revision.
de_de: Diese Datei wurde seit der letzten Überarbeitung hinzugefügt.
es_es: Este archivo fue añadido desde la última revisión.
fr_fr: Ce fichier a été ajouté depuis la dernière révision.
hu_hu: Ez a fájl a legutóbbi felülvizsgálat óta került hozzáadásra.
pt_br: O arquivo foi adicionado desde sua última revisão.
sv_se: Denna fil har lagts till sedan den senaste revisionen.

source: No files uploaded
cs_cz: Nebyly nahrány žádné soubory
de_de: Keine Dateien hochgeladen
es_es: No se han subido archivos
fr_fr: Aucun fichier télédéposé
hu_hu: Nincs feltöltött fájl
mn_mn: Нэг ч файл хуулагдаагүй
pt_br: Nenhum arquivo enviado
sv_se: Inga filer har laddats upp
tr_tr: Hiçbir dosya yüklenmedi
uk_ua: Файли не було завантажено
zh_hans_cn: 没有上传文件

source: Download ZIP
cs_cz: Stáhnout ZIP
de_de: ZIP Herunterladen
es_es: Descargar ZIP
fr_fr: Télécharger le fichier ZIP
hu_hu: ZIP letöltése
mn_mn: ZIP файл татах
pt_br: Baixar ZIP
sv_se: Ladda ner ZIP
tr_tr: ZIP'i indir
uk_ua: Завантажити ZIP
zh_hans_cn: 下载 ZIP

source: Replace the existing file
cs_cz: Nahradit existující soubor
de_de: Ersetzt die vorhandene Datei
es_es: Reemplazar el archivo existente
fr_fr: Remplacer le fichier existant
hu_hu: A meglévő fájl cseréje
mn_mn: Одоо байгаа файлыг солих
pt_br: Substituir o arquivo existente
sv_se: Ersätt den befintliga filen
tr_tr: Var olan dosyayı değiştir
uk_ua: Замінити існуючий файл
zh_hans_cn: 替换现有文件

source: Delete the existing file
cs_cz: Vymazat existujícící soubor
de_de: Löscht die vorhandene Datei
es_es: Borrar el archivo existente
fr_fr: Supprimer le fichier existant
hu_hu: A meglévő fájl törlése
mn_mn: Одоо байгаа файлыг устгах
pt_br: Apagar o arquivo existente
sv_se: Ta bort den befintliga filen
tr_tr: Var olan dosyayı sil
uk_ua: Видалити існуючий файл
zh_hans_cn: 删除现有文件

source: Revert to the existing file
cs_cz: Vrátit se k existujícícmu souboru
de_de: Zur existierenden Datei zurückkehren
es_es: Volver al archivo existente
fr_fr: Revenir au fichier existant
hu_hu: Visszaállítás a meglévő fájlra
mn_mn: Одоо байгаа файл руу буцах
pt_br: Reverter para o arquivo existente
sv_se: Återgå till den befintliga filen
tr_tr: Mevcut dosyaya geri dön
uk_ua: Повернутися до існуючого файлу
zh_hans_cn: 恢复到现有文件

source: An error occurred while uploading this file
cs_cz: Při nahrávání tohoto souboru došlo k chybě
de_de: Ein Fehler ist aufgetreten während die Datei hochgeladen wurde
es_es: Se produjo un error al subir este archivo.
fr_fr: Une erreur s'est produite en télédéposant ce fichier
hu_hu: Hiba történt a fájl feltöltése közben
mn_mn: Энэ файлыг хуулах явцад алдаа гарлаа
pt_br: Ocorreu um erro ao enviar este arquivo
sv_se: Ett fel inträffade när du laddade upp den här filen
tr_tr: Dosyayı yüklerken bir hata meydana geldi
uk_ua: Сталася помилка при завантажені цього файлу
zh_hans_cn: 上传此文件时发生错误

source: This file type is required
cs_cz: Tento typ souboru je vyžadován
de_de: Dieser Dateityp muss vorhanden sein
es_es: Este tipo de archivo es obligatorio
fr_fr: Ce type de fichier est requis
hu_hu: Ez a fájltípus szükséges
mn_mn: Энэ төрлийн файл шаардлагатай
pt_br: Este tipo de arquivo é obrigatório
sv_se: Denna filtyp krävs
tr_tr: Bu dosya tipi gereklidir
uk_ua: Цей тип файлу обов'язковий
zh_hans_cn: 此文件类型是必需的

source: This file does not conform to the filename template {template}
cs_cz: Tento soubor nevyhovuje šabloně názvu souboru: {template}
de_de: Diese Datei stimmt nicht mit der Vorgabe für den Dateinamen {template} überein
es_es: Este archivo no se ajusta a la plantilla de nombre de archivo {template}
fr_fr: Ce fichier ne se conforme pas au modèle de nom de fichier {template}
hu_hu: Ez a fájl nem felel meg a(z) {template} fájlnévsablonnak
mn_mn: Энэ файл нь {template} файлын нэрийн загвартай тохирохгүй байна
pt_br: Este arquivo não está de acordo com o modelo de nome de arquivo {template}
sv_se: Den här filen överensstämmer inte med filnamnsmallen {template}
tr_tr: Bu dosya, dosya adı şablonuna {template} uygun değildir
uk_ua: Цей файл не відповідає шаблону імені файлу {template}
zh_hans_cn: 此文件不符合文件名模板 {template}

source: Use an existing file
cs_cz: Použít existující soubor
de_de: Vorhandene Datei nutzen
es_es: Utilizar un archivo existente
fr_fr: Utiliser un fichier existant
hu_hu: Meglévő fájl használata
mn_mn: Одоо байгаа файлыг ашиглах
pt_br: Use um arquivo existente
sv_se: Använd en befintlig fil
tr_tr: Var olan bir dosyayı kullan
uk_ua: Використати існуючий файл
zh_hans_cn: 使用现有文件

source: Filename pattern: {pattern}
cs_cz: Maska názvu souboru: {pattern}
de_de: Muster für Dateinamen: {pattern}
es_es: Patrón de nombre de archivo: {pattern}
fr_fr: Modèle de nom de fichier: {pattern}
hu_hu: Fájlnév minta: {pattern}
mn_mn: Файлын нэрийн загвар: {pattern}
pt_br: Padrão de nome de arquivo: {pattern}
sv_se: Mönster för filnamn: {pattern}
tr_tr: Dosya adı örüntüsü: {pattern}
uk_ua: Шаблон імені файлу: {pattern}
zh_hans_cn: 文件名模式: {pattern}

source: Upload in progress
cs_cz: Nahrávání probíhá
de_de: Upload im Gange
es_es: Subida en curso
fr_fr: Télédépôt en cours
hu_hu: Feltöltés folyamatban
mn_mn: Байршуулж байна
pt_br: Envio em andamento
sv_se: Uppladdning pågår
tr_tr: Yükleme devam ediyor
uk_ua: Завантаження триває
zh_hans_cn: 上传中

source: No changes yet
cs_cz: Zatím beze změny
de_de: Keine Änderungen bis jetzt
es_es: Sin cambios todavía
fr_fr: Aucun changement
hu_hu: Még nincs változás
mn_mn: Одоогоор өөрчлөлт ороогүй байна
pt_br: Nenhuma alteração ainda
sv_se: Inga förändringar ännu
tr_tr: Henüz bir değişiklik yok
uk_ua: Змінено покищо відсутні
zh_hans_cn: 还没有变化

source: Invalid file name: {files}
cs_cz: Neplatné jméno souboru: {files}
de_de: Ungültiger Dateiname: {files}
es_es: Nombre de archivo no válido: {files}
fr_fr: Nom de fichier incorrect: {files}
hu_hu: Érvénytelen fájl neve: {files}
mn_mn: Файлын нэр буруу байна: {files}
pt_br: Nome de arquivo inválido: {files}
sv_se: Ogiltigt filnamn: {files}
tr_tr: Geçersiz dosya adları: {files}
uk_ua: Недопустиме ім'я файлу: {files}
zh_hans_cn: 非法文件名: {files}

source: Required file type missing: {types}
cs_cz: Chybí požadovaný typ souboru: {types}
de_de: Notwendiger Dateityp fehlt: {types}
es_es: Falta el tipo de archivo obligatorio: {types}
fr_fr: Le fichier obligatoire suivant manque: {types}
hu_hu: A szükséges fájltípus hiányzik: {types}
mn_mn: Шаардлагатай файлын төрлүүд байхгүй байна: {types}
pt_br: Tipo de arquivo obrigatório ausente: {types}
sv_se: Nödvändig filtyp saknas: {types}
tr_tr: Zorunlu dosya türleri eksik: {types}
uk_ua: Обов'язковий тип файлу відсутній: {types}
zh_hans_cn: 缺少必需的文件类型：{types}

source: Undo review
de_de: Überprüfung rückgängig machen
es_es: Deshacer la revisión
fr_fr: Retirer l'évaluation
hu_hu: Felülvizsgálat visszavonása
pt_br: Sob revisão
sv_se: Ångra granskning
uk_ua: Відмінити відгук

source: Reset review
cs_cz: Vymazat recenzi
de_de: Gutachten zurücksetzen
es_es: Restablecer revisión
fr_fr: Réinitialiser la relecture
hu_hu: Ellenőrzés visszaállítása
mn_mn: Хяналтыг дахин тохируулах
pt_br: Redefinir revisão
sv_se: Återställ recension
tr_tr: Gözden geçirmeyi sıfırla
uk_ua: Скинути рецензію
zh_hans_cn: 重置审核

source: Reset
de_de: Zurücksetzten
es_es: Restaurar
fr_fr: Remise à zéro
hu_hu: Visszaállítás
pt_br: Resetar
sv_se: Återställning
tr_tr: Sıfırla
uk_ua: Скинути
zh_hans_cn: 重置

source: Are you sure you want to reset the review?
cs_cz: Opravdu si přejete smazat recenzi?
de_de: Soll das Gutachten wirklich zurückgesetzt werden?
es_es: ¿Está seguro de que desea restablecer la revisión?
fr_fr: Voulez-vous vraiment réinitialiser la relecture?
hu_hu: Biztosan alaphelyzetbe állítja az értékelést?
mn_mn: Хяналтыг дахин тохируулахдаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja redefinir a revisão?
sv_se: Är du säker på att du vill återställa granskningen?
tr_tr: Gözden geçirmeyi sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скинути відгук?
zh_hans_cn: 您确定要重置审核？

source: Save changes
cs_cz: Uložit změny
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Sauver les modifications
hu_hu: Változások mentése
mn_mn: Өөрчлөлтүүдийг хадгалах
pt_br: Salvar mudanças
sv_se: Spara ändringar
tr_tr: Değişiklikleri kaydet
uk_ua: Зберегти зміни
zh_hans_cn: 保存更改

source: Edit review comment
de_de: Bewertungskommentar bearbeiten
es_es: Editar comentario de la revisión
fr_fr: Modifier le commentaire de relecture
hu_hu: Felülvizsgálat hozzászólás szerkesztése
pt_br: Editar comentário de revisão
sv_se: Redigera recension kommentar

source: Request approval
de_de: Genehmigung anfordern
es_es: Solicitar aprobación
fr_fr: Demander l'approbation
hu_hu: Jóváhagyás kérése
pt_br: Solicitar aprovação
sv_se: Begär godkännande
uk_ua: Запит на схвалення

source: Request changes
cs_cz: Požádat o úpravy
de_de: Änderungen anfragen
es_es: Solicitar cambios
fr_fr: Demander des modifications
hu_hu: Módosítások kérése
mn_mn: Өөрчлөх хүсэлт
pt_br: Solicitar alterações
sv_se: Begär ändringar
tr_tr: Değişiklik iste
uk_ua: Запит змін
zh_hans_cn: 要求更改

source: Upload files
cs_cz: Nahrát soubory
de_de: Dateien hochladen
es_es: Subir archivos
fr_fr: Télédéposer fichiers
hu_hu: Fájlok feltöltése
mn_mn: Файл байршуулах
pt_br: Adicionar arquivos
sv_se: Ladda upp filer
tr_tr: Dosya yükle
uk_ua: Завантажити файли
zh_hans_cn: 上传文件

source: Unknown
cs_cz: Neznámý
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
hu_hu: Ismeretlen
pt_br: Desconhecido
sv_se: Okänd
tr_tr: Bilinmeyen
uk_ua: Невідомо
zh_hans_cn: 未知
