Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Open now or schedule opening for later
it_it: Aprire subito o programmare l'apertura per dopo
pl_pl: Rozpocznij teraz lub określ późniejszy termin rozpoczęcia

source: Scheduled to open on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
it_it: Apertura programmata per il <strong>%(date)s</strong> alle <strong>%(time)s</strong>(%(tz)s)
pl_pl: Otwarcie ma nastąpić <strong>%(date)s</strong> o <strong>%(time)s</strong> (%(tz)s)

source: Confirm opening survey
it_it: Conferma l'apertura del questionario
pl_pl: Potwierdź rozpoczęcie ankiety

source: Email notifications will be sent. Do you want to open the survey?
it_it: Verranno inviate notifiche via email. Volete aprire il questionario?
pl_pl: Wysyłam powiadomienia e-mail. Czy chcesz otworzyć ankietę?

source: Open now
it_it: Aperto ora
pl_pl: Otwórz teraz

source: Go to the Indico Home Page
it_it: Vai alla home page di Indico
pl_pl: Przejdź do strony domowej Indico

source: Oldest event
it_it: L'evento più vecchio
pl_pl: Najstarsze wydarzenie

source: Older event
it_it: Evento più vecchio
pl_pl: Starsze wydarzenie

source: Up to category
it_it: Fino alla categoria
pl_pl: W górę do kategorii

source: Newer event
it_it: Evento più recente
pl_pl: Nowsze wydarzenie

source: Newest event
it_it: L'evento più recente
pl_pl: Najnowsze wydarzenie

source: Change theme
it_it: Cambia tema
pl_pl: Zmień temat

source: Filtering is enabled
it_it: Il filtro è abilitato
pl_pl: Filtrowanie jest włączone

source: Add a filter
it_it: Aggiungi un filtro
pl_pl: Dodaj filtr

source: Focus on:
it_it: Concentrarsi su:
pl_pl: Skup się na:

source: All days
it_it: Tutti i giorni
pl_pl: Wszystkie dni

source: All sessions
it_it: Tutti i sessioni
pl_pl: Wszystkie sesje

source: Hide Contributions
it_it: Nascondi contributi
pl_pl: Ukryj wkłady

source: Printable version
it_it: Versione stampabile
pl_pl: Wersja do druku

source: Download material
it_it: Scaricare materiale
pl_pl: Pobierz materiał

source: Switch to the management area of this event
it_it: Passare all'area di gestione di questo evento
pl_pl: Przejdź do obszaru zarządzania tym wydarzeniem

source: Back to Conference View
it_it: Torna a Vista Conferenza
pl_pl: Wróć do obrazu konferencji

source: Add new question
it_it: Aggiungi nuova domanda
pl_pl: Dodaj nowe pytanie

source: Add custom reviewing question
it_it: Aggiungi una domanda di revisione personalizzata
pl_pl: Dodaj spersonalizowane pytania od recenzentów

source: Edit the reviewing question
it_it: Modifica la domanda di revisione.
pl_pl: Edytuj pytania od recenzentów

source: Delete the reviewing question
it_it: Cancellare la domanda di revisione
pl_pl: Usuń pytanie sprawdzające

source: Are you sure you want to delete the reviewing question?
it_it: È sicuro di voler cancellare la domanda di revisione?
pl_pl: Czy jesteś pewien, że chcesz usunąć to pytanie od recenzenta?

source: There are no reviewing questions yet.
it_it: Non ci sono ancora domande di revisione.
pl_pl: Nie ma jeszcze pytań od recenzenta.

source: One additional event has been created.
it_it: È stato creato un ulteriore evento.
pl_pl: Utworzono dodatkowe wydarzenie.

source: Edit event label '%(name)s'
it_it: Modifica l'etichetta dell'evento '%(name)s'
pl_pl: Edytuj etykietę wydarzenia '%(name)s'

source: Delete event label '%(name)s'?
it_it: Cancellare l'etichetta dell'evento '%(name)s'?
pl_pl: Czy usunąć etykietę wydarzenia '%(name)s'?

source: Are you sure you want to permanently delete the event label '%(name)s'? This action will remove it from all events that use it.
it_it: Sei sicuro di voler eliminare definitivamente l'etichetta dell'evento '%(name)s'? Questa azione lo rimuoverà da tutti gli eventi che lo utilizzano.
pl_pl: Czy potwierdzasz chęć usunięcia etykiety wydarzenia '%(name)s'? W ten sposób usuniesz ją ze wszystkich wydarzeń, które jej używają.

source: There are no event labels yet.
it_it: Non ci sono ancora etichette di eventi.
pl_pl: Jeszcze nie ma etykiet wydarzeń.

source: Edit %(name)s external ID type
it_it: Modifica %(name)sil tipo di ID esterno
pl_pl: Edytuj typ zewnętrznego ID %(name)s

source: Delete external ID type %(name)s?
it_it: Cancellare il tipo di ID esterno %(name)s?
pl_pl: Czy usunąć typ zewnętrznego ID %(name)s?

source: Are you sure you want to permanently delete the external ID type '%(name)s'? This action will remove it from all events that use it.
it_it: Siete sicuri di voler eliminare definitivamente il tipo di ID esterno '%(name)s'? Questa azione lo rimuoverà da tutti gli eventi che lo utilizzano.
pl_pl: Czy jesteś pewien, że chcesz na zawsze usunąć ten zewnętrzny ID typu '%(name)s'? Ta decyzja usunie go ze wszystkich wydarzeń, które go używają.

source: There are no external ID types yet.
it_it: Non ci sono ancora tipi di ID esterni.
pl_pl: Jeszcze nie ma żadnego typu zewnętrznego ID

source: Experimental feature
it_it: Funzioni sperimentali

source: Example
it_it: Esempio

source: Allowed event keywords
it_it: permetti le parole chiave dell'evento

source: Define the list of allowed event keywords. An empty list implies any keyword is valid.
it_it: Definisci una lista delle parole chiave consentite. Una lista vuota comporta la validità di qualsiasi parola chiave

source: Existing event labels
it_it: Etichette di eventi esistenti
pl_pl: Istniejące etykiety wydarzeń

source: Create new event label
it_it: Creare una nuova etichetta di evento
pl_pl: Utwórz nową etykietę wydarzenia

source: Existing external ID types
it_it: Tipi di ID esterni esistenti
pl_pl: Istniejące typy zewnętrznego ID

source: Create new external ID type
it_it: Creare un nuovo tipo di ID esterno
pl_pl: Utwórz nowy typ zewnętrznego ID

source: Create new type
it_it: Creare un nuovo tipo
pl_pl: Utwórz nowy typ

source: Unlisted events enable users to set up and customize events before publishing them into a category.
it_it: Gli eventi non elencati consentono agli utenti di impostare e personalizzare gli eventi prima di pubblicarli in una categoria.
pl_pl: Niewymienione wydarzenia pozwalają użytkownikom na konfigurowanie i dostosowywanie wydarzeń przed opublikowaniem ich w kategorii.

source: Access Denied
it_it: Accesso Negato
pl_pl: Dostęp zakazany

source: This event is protected with an access key.
it_it: Questo evento è protetto con una password
pl_pl: To wydarzenie jest chronione kluczem dostępu.

source: Please enter it below.
it_it: Inserirlo di seguito.
pl_pl: Proszę to wprowadzić poniżej.

source: Please %(link_start)slog in%(link_end)s or enter the key below.
it_it: %(link_start)sEffettuare il login%(link_end)s o inserire la chiave di seguito.
pl_pl: Proszę %(link_start)ssię zalogować %(link_end)s lub wprowadzić poniższy klucz.

source: Go to the main page
it_it: Vai alla pagina principale
pl_pl: Przejdź do strony głównej

source: Date/Time
it_it: Data/Ora
pl_pl: Data/Czas

source: Starts
it_it: Inizio
pl_pl: Początek

source: Ends
it_it: Finisce
pl_pl: Koniec

source: Go to map
it_it: Vai alla mappa
pl_pl: Przejdź do mapy

source: Log in to see their email address
it_it: Effettuare il login per vedere il loro indirizzo email
pl_pl: Zaloguj się, aby obejrzeć ich adresy e-mail

source: Extra information
it_it: Informazioni aggiuntive
pl_pl: Dodatkowe informacje

source: Now happening:
it_it: Accadendo ora:
pl_pl: Teraz trwa:

source: There is no privacy information for this event.
it_it: Non ci sono informazioni sulla privacy per questo evento.
pl_pl: Nie ma informacji o prywatności dla tego wydarzenia.

source: Event privacy notice
it_it: Informativa sulla privacy dell'evento
pl_pl: Informacja o ochronie prywatności wydarzenia

source: Privacy notices
it_it: Informative sulla privacy
pl_pl: Informacje o prywatności

source: Privacy Notice
it_it: Informativa sulla privacy
pl_pl: Informacja o prywatności

source: Presentation materials
it_it: Materiali di presentazione
pl_pl: Dokumenty prezentacyjne

source: Edit materials
it_it: Modifica materiali
pl_pl: Edytuj materiały

source: from <strong>%(start_date)s (%(start_time)s)</strong> to <strong>%(end_date)s (%(end_time)s)</strong>
it_it: da <strong>%(start_date)s(%(start_time)s)</strong>a<strong>%(end_date)s(%(end_time)s)</strong>
pl_pl: od <strong>%(start_date)s (%(start_time)s)</strong>do <strong>%(end_date)s (%(end_time)s)</strong>

source: Edit minutes
it_it: Modifica i verbali
pl_pl: Edytuj minuty

source: Add minutes
it_it: Aggiungi minuti
pl_pl: Dodaj minuty

source: Edit Event
it_it: Modifica evento
pl_pl: Edytuj wydarzenie

source: Compile minutes
it_it: Compilare verbali

source: Material editor
it_it: Editore di materiali
pl_pl: Edytor materiałów

source: Edit session block '%(title)s'
it_it: Modifica blocco di sessione '%(title)s'
pl_pl: Edytuj blok sesji '%(title)s'

source: Edit session block
it_it: Modifica blocco di sessione
pl_pl: Edytuj blok sesji

source: Edit the timetable for this session
it_it: Modifica l'orario per questa sessione
pl_pl: Edytuj harmonogram tej sesji

source: Edit session timetable
it_it: Modifica dell'orario della sessione
pl_pl: Edytuj harmonogram sesji

source: Edit session protection
it_it: Modifica della protezione della sessione
pl_pl: Edytuj ochronę sesji

source: Edit protection
it_it: Modifica della protezione
pl_pl: Edytuj zabezpieczenia

source: Event privacy information
it_it: Informazioni sulla privacy dell'evento
pl_pl: Informacja o prywatności wydarzeń

source: %(start)s to %(end)s
it_it: %(start)s a %(end)s
pl_pl: Od %(start)s do %(end)s

source: %(tz)s timezone
it_it: %(tz)s fuso orario
pl_pl: %(tz)s strefa czasowa

source: Show room on map
it_it: Mostrare la stanza sulla mappa
pl_pl: Pokaż pomieszczenie na mapie

source: Start/end date/time of the event
it_it: Inizio/fine giorno/ora dell'evento
pl_pl: Data/czas rozpoczęcia/zakończenia wydarzenia

source: From the same series
it_it: Dalla stessa serie
pl_pl: Z tej samej serii

source: Organized by
it_it: Organizzato da
pl_pl: Zorganizowane przez

source: by
it_it: A cura di
pl_pl: przez

source: New conference in Indico
it_it: Nuova conferenza a Indico
pl_pl: Nowa konferencja w Indico

source: New meeting in Indico
it_it: Nuovo incontro a Indico
pl_pl: Nowe spotkanie w Indico

source: New lecture in Indico
it_it: Nuova lezione a Indico
pl_pl: Nowy wykład w Indico

source: Creator
it_it: Creatore
pl_pl: Twórca

source: Occurrences
it_it: Occorrenze
pl_pl: Wystąpienia

source: Event notifications
it_it: Notifiche di eventi
pl_pl: Powiadomienia o wydarzeniach

source: Event move request accepted
it_it: Richiesta di spostamento dell'evento accettata
pl_pl: Wniosek o przeniesienie wydarzenia przyjęty

source: Event move request rejected
it_it: Richiesta di spostamento dell'evento rifiutata
pl_pl: Żądanie przeniesienia wydarzenia odrzucone

source: Event moved:
it_it: Evento spostato:
pl_pl: Wydarzenie przeniesione:

source: The following events have been moved:
it_it: I seguenti eventi sono stati spostati:
pl_pl: Następujące wydarzenia zostały przeniesione:

source: Request to move event rejected:
it_it: Richiesta di spostamento dell'evento rifiutata:
pl_pl: Prośba o przeniesienie wydarzenia została odrzucona:

source: Move requests of the following events have been rejected:
it_it: Le richieste di spostamento dei seguenti eventi sono state rifiutate:
pl_pl: Odrzucono wnioski o przeniesienie następujących wydarzeń:

source: Requested category
it_it: Categoria richiesta
pl_pl: Żądana kategoria

source: Rejection reason
it_it: Motivo del rifiuto
pl_pl: Powód odrzucenia

source: Event move request created
it_it: Richiesta di spostamento evento creata

source: There is a new move request for the category:
it_it: C'è una nuova richiesta di spostamento per la categoria:

source: There are new move requests for the category:
it_it: Ci sono nuove richieste di spostamento per la categoria:

source: Requested events
it_it: Eventi richiesti

source: View all move requests here:
it_it: Visualizza tutte le richieste di spostamento qui:

source: The event will be publicly accessible since it is set as public.
it_it: L'evento sarà accessibile pubblicamente poiché è impostato come pubblico.
pl_pl: To wydarzenie będzie publicznie dostępne, gdyż jest zdefiniowane jako publiczne.

source: The event will <strong>only</strong> be accessible by the <strong>managers</strong> of <strong>parent categories</strong> and users you give access to.
it_it: L'evento sarà accessibile <strong>solo</strong> ai <strong>manager</strong> delle <strong>categorie principali</strong> e agli utenti a cui avete dato accesso.
pl_pl: To wydarzenie będzie dostępne <strong>tylko</strong> dla <strong>administratorów</strong> <strong>kategorii rodzicielskich</strong> i użytkowników, którym przydzielasz dostęp.

source: This event will not be publicly accessible since the category <strong class="js-category-title"></strong> is protected.
it_it: Questo elemento non sarà accessibile al pubblico poiché la categoria <strong class="js-category-title"></strong>è protetta.
pl_pl: To wydarzenie nie będzie dostępne publicznie, ponieważ kategoria <strong class="js-category-title"></strong> jest chroniona.

source: This event will be publicly accessible since the category <strong class="js-category-title"></strong> is not protected.
it_it: Questo elemento sarà accessibile al pubblico poiché la categoria <strong class="js-category-title"></strong>non è protetta.
pl_pl: To wydarzenie będzie dostępne publicznie, ponieważ kategoria <strong class="js-category-title"></strong> jest chroniona.

source: Unlisted event
it_it: Eventi non in elenco
pl_pl: Wydarzenie niewymienione na liście

source: Users will not see this event yet. You can publish the event in a category once it is ready.
it_it: Gli utenti non possono ancora vedere questo evento. Una volta pronto, l'evento potrà essere pubblicato in una categoria.
pl_pl: Użytkownicy nie będą jeszcze widzieli tego wydarzenia. Możesz opublikować wydarzenie w kategorii jak będzie gotowe.

source: Session properties
it_it: Proprietà della sessione
pl_pl: Własności sesji

source: Block properties
it_it: Proprietà del blocco
pl_pl: Własności bloku

source: Create new lecture
it_it: Crea nuova presentazione
pl_pl: Utwórz nowy wykład

source: Create new meeting
it_it: Crea nuovo incontro
pl_pl: Utwórz nowe spotkanie

source: Create new conference
it_it: Crea nuova conferenza
pl_pl: Utwórz nową konferencję

source: %(displayed_num)s out of %(total_num)s displayed
it_it: %(displayed_num)s su %(total_num)s visualizzate
pl_pl: Wyświetlono %(displayed_num)s spośród %(total_num)s

source: %(total)s total duration of which %(scheduled)s are scheduled
it_it: Durata complessiva: %(total)s, di cui %(scheduled)s in programma
pl_pl: %(total)s całkowity czas trwania %(scheduled)s zaplanowanych

source: Reviews
it_it: Revisioni
pl_pl: Recenzje

source: On %(dt)s by %(name)s
it_it: Il %(dt)s da %(name)s
pl_pl: Dnia %(dt)s przez %(name)s

source: edited
it_it: Modificato
pl_pl: zmieniony

source: Score: %(score)s / %(max_score)s
it_it: Punteggio: %(score)s / %(max_score)s
pl_pl: Punktacja: %(score)s / %(max_score)s

source: Judgment instructions
it_it: Istruzioni per la valutazione
pl_pl: Instrukcje zatwierdzania

source: Please don't forget to read the %(link)sjudgment instructions%(endlink)s before taking your decision.
it_it: Leggi le %(link)sistruzioni per il giudizio%(endlink)s prima di prendere una decisione.
pl_pl: Proszę przeczytać %(link)sinstrukcje zatwierdzania%(endlink)s przed podjęciem decyzji.

source: Opening day
it_it: Giorno di apertura
pl_pl: Dzień otwarcia

source: Submission deadline
it_it: Scadenza invio candidature
pl_pl: Ostateczny termin zgłoszeń

source: Change review
it_it: Cambia recensione
pl_pl: Zmień recenzję

source: Change reviews
it_it: Cambia revisioni
pl_pl: Zmień recenzje

source: Already reviewed
it_it: Già revisionato
pl_pl: Już zrecenzowane

source: Reviewing instructions
it_it: Istruzioni per la revisione
pl_pl: Instrukcje recenzowania

source: Please don't forget to read the %(link)sreviewing instructions%(endlink)s before submitting a review.
it_it: Leggi le %(link)sistruzioni per la revisione%(endlink)s prima di inviare una revisione.
pl_pl: Proszę przeczytać %(link)sinstrukcje recenzowania%(endlink)s przed zgłoszeniem recenzji.

source: Reviewing in %(group_title)s
it_it: Revisione a %(group_title)s
pl_pl: Recenzowanie w %(group_title)s

source: Ratings
it_it: Valutazioni
pl_pl: Oceny

source: Proposal
it_it: Proposta
pl_pl: Propozycja

source: Submit review
it_it: Invia recensione
pl_pl: Zgłoś recenzję

source: Update comment
it_it: Aggiorna il commento
pl_pl: Zaktualizuj komentarz

source: Rating this question is mandatory
it_it: è obbligatorio valutare questa domanda
pl_pl: Ocena tego zagadnienia jest obowiązkowa

source: <strong>%(name)s</strong> left a comment
it_it: <strong>%(name)s</strong> ha lasciato un commento
pl_pl: <strong>%(name)s</strong> pozostawił komentarz

source: Edit comment
it_it: Modifica il commento
pl_pl: Edytuj komentarz

source: Remove comment
it_it: Elimina il commento
pl_pl: Usuń komentarz

source: Are you sure you want to remove this comment?
it_it: Sei sicuro di voler eliminare questo commento?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten komentarz?

source: <strong>%(name)s</strong> left a review
it_it: <strong>%(name)s</strong> ha lasciato una revisione
pl_pl: <strong>%(name)s</strong> pozostawił recenzję

source: score %(pretty_score)s
it_it: · punteggio %(pretty_score)s
pl_pl: punktacja %(pretty_score)s

source: show ratings
it_it: Mostrare valutazioni
pl_pl: pokaż oceny

source: hide ratings
it_it: Nascondere le valutazioni
pl_pl: ukryj oceny

source: Edit review
it_it: Modifica recensione
pl_pl: Edytuj recenzję

source: The target event already has a timetable
it_it: L'evento target ha già un calendario
pl_pl: Wydarzenie docelowe ma już harmonogram

source: The source event is longer than the target event
it_it: L'evento sorgente è più lungo dell'evento target
pl_pl: Wydarzenie źródłowe jest dłuższe niż wydarzenie docelowe

source: Start time
it_it: Ora di inizio
pl_pl: Czas rozpoczęcia

source: {} exceeds current day. Adjust start time or duration.
it_it: {} eccede il giorno corrente. Adattare l'ora di inizio o la durata.
pl_pl: {} wykracza poza dzisiejszy dzień. Popraw datę rozpoczęcia lub okres trwania.

source: This duration is too short to fit the entries within.
it_it: Questa durata è troppo breve per inserire le voci all'interno.
pl_pl: Czas trwania jest zbyt krótki, aby objąć wszystkie pozycje.

source: Shift
it_it: Cambiamento
pl_pl: Przesuń

source: Shift all entries after this one up or down
it_it: Sposta tutte le voci dopo questa su o giù

source: Include cover page
it_it: Includi copertina
pl_pl: Dołącz okładkę

source: Include table of contents
it_it: Includi indice
pl_pl: Dołącz spis treści

source: Show list of sessions in the table of contents
it_it: Mostra la lista delle sessioni nell'indice
pl_pl: W spisie treści pokaż listę sesji

source: Print the ID of each contribution
it_it: Stampa l'ID di ogni contributo
pl_pl: Drukuj ID każdej kontrybucji

source: Print abstract content of all contributions
it_it: Stampa gli abstract di tutti i contributi
pl_pl: Drukuj zawartość abstraktu każdej kontrybucji

source: Do not print the abstract content for poster sessions
it_it: Non stampare il contenuto dell'abstract per le sessioni poster
pl_pl: Nie drukuj zawartości abstraktu dla sesji posterowej

source: Include length of the contributions
it_it: Includi la lunghezza dei contributi
pl_pl: Dołącz długość kontrybucji

source: Print each session on a separate page
it_it: Stampa ogni sessione in una pagina separata
pl_pl: Drukuj każdą sesję na odrębnej stronie

source: Use session color codes
it_it: Utilizzare i codici colore delle sessioni
pl_pl: Użyj kolorowych kodów sesji

source: Include session description
it_it: Includi la descrizione della sessione
pl_pl: Dołącz opisy sesji

source: Print the start date close to session title
it_it: Stampa la data di inizio accanto al titolo della sessione
pl_pl: Wydrukuj datę rozpoczęcia przy tytule sesji

source: Include top-level contributions
it_it: Includi i contributi di primo ordine
pl_pl: Dołącz kontrybucje najwyższego poziomu

source: Include top-level breaks
it_it: Includi le pause di livello superiore
pl_pl: Dodaj przerwy najwyższego poziomu

source: Show speaker title
it_it: Mostra il titolo del relatore
pl_pl: Pokaż tytuł mówcy

source: Show speaker affiliation
it_it: Mostra l'affiliazione del relatore
pl_pl: Pokaż instytucję mówcy

source: Advanced timetable
it_it: Orario avanzato
pl_pl: Zaawansowany harmonogram

source: Advanced customization options
it_it: Opzioni avanzate di personalizzazione
pl_pl: Zaawansowane opcje personalizacji

source: Document settings
it_it: Impostazioni del documento
pl_pl: Ustawienia dokumentu

source: Contributions related info
it_it: Info sui contributi
pl_pl: Informacje o kontrybucjach

source: Sessions related info
it_it: Informazioni sulle sessioni
pl_pl: Informacje o sesjach

source: Breaks and contributions
it_it: Tempi e contributi
pl_pl: Przerwy i kontrybucje

source: Miscellaneous
it_it: Miscellanea
pl_pl: Różne

source: Number for the first page
it_it: Numero della prima pagina
pl_pl: Numer dla pierwszej strony

source: Session block cannot span more than one day
it_it: I blocchi di sessione non possono superare la giornata
pl_pl: Blok sesji nie może obejmować więcej niż jeden dzień

source: The chosen time gap would result in an entry with a duration of less than a minute. Please choose a smaller gap between entries.
it_it: L'intervallo di tempo prescelto comporterebbe una voce di durata inferiore a un minuto. Si prega di scegliere un intervallo minore tra le singole voci.
pl_pl: Wybrany przedział czasowy trwa krócej niż jedną minutę. Proszę skrócić odstępy pomiędzy pozycjami.

source: This action cannot be completed because the event dates have changed. Please reload the page and try again.
it_it: Questa azione non può essere completata perchè le date dell'evento sono cambiate. Aggiorna la pagina e prova di nuovo.
pl_pl: Tej akcji nie można zakończyć, ponieważ daty wydarzenia się zmieniły. Proszę ponownie załadować stronę i spróbować jeszcze raz.

source: Event start time changed to {}
it_it: Orario di inizio dell'evento cambiato in {}
pl_pl: Czas rozpoczęcia wydarzenia zmienić na {}

source: Event end time changed to {}
it_it: Orario di fine dell'evento cambiato in {}
pl_pl: Czas zakończenia wydarzenia zmienić na {}

source: Session block start time changed to {}
it_it: Orario di inizio del blocco di sessione cambiato in {}
pl_pl: Czas rozpoczęcia bloku sesji zmienić na {}

source: Session block end time changed to {}
it_it: Orario di fine del blocco di sessione cambiato in {}
pl_pl: Czas zakończenia bloku sesji zmienić na {}

source: Contribution '{}' could not be scheduled since it doesn't fit on this day.
it_it: Il contributo '{}' non può essere aggiunto al programma perché non è disponibile in questo giorno.
pl_pl: Nie można zaplanować kontrybucji '{}', gdyż nie jest ona właściwa dla tego dnia.

source: Session block cannot be shortened this much because contributions contained wouldn't fit.
it_it: Il blocco di sessione non può essere ridotto fino a questo punto perchè diventerebbe insufficiente per i contributi già inseriti.
pl_pl: Nie można skrócić bloku sesji tak bardzo, gdyż nie pomieści wtedy zawartych wkładów

source: Session Block
it_it: Blocco di sessione
pl_pl: Blok sesji

source: Building timetable...
it_it: Creazione del calendario in corso...
pl_pl: Tworzenie harmonogramu...

source: Choose day:
it_it: Scegli il giorno:
pl_pl: Wybierz dzień:

source: Move to:
it_it: Sposta in:
pl_pl: Przenieś do:

source: Move entry
it_it: Sposta elemento
pl_pl: Przenieś wpis

source: Top level timetable
it_it: Livello principale del programma
pl_pl: Ogólny harmonogram
