Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: There are no events in this category
cs_cz: V této kategorii nejsou žádné události
de_de: Es gibt keine Veranstaltungen in dieser Kategorie
es_es: No hay eventos en esta categoría
fr_fr: Il n'y a pas d'événements dans cette catégorie
hu_hu: Ebben a kategóriában nincs esemény
mn_mn: Энэ ангилалд үйл явдлууд байхгүй байна.
pt_br: Não há eventos nesta categoria
sv_se: Det finns inga händelser i denna kategori
tr_tr: Bu kategoride etkinlik bulunmamaktadır
uk_ua: Немає подій у цій категорії
zh_hans_cn: 此类别没有事件

source: Do you really want to delete the category &quot;%(category)s&quot;?
de_de: Wollen Sie wirklich die Kategorie &quot;%(category)s&quot; löschen?
es_es: ¿Realmente quieres eliminar la categoría &quot;%(category)s&quot;?
fr_fr: Voulez-vous vraiment supprimer la catégorie &quot;%(category)s&quot;?
hu_hu: Biztos benne, hogy törölni szeretné a "%(category)s" kategóriát?
pt_br: Você realmente deseja acessar apagar a categoria &quot;%(category)s&quot;?
sv_se: Vill du verkligen ta bort kategorin &quot;%(category)s&quot;?

source: Delete category
cs_cz: Smazat kategorii
de_de: Kategorie löschen
es_es: Eliminar categoría
fr_fr: Supprimer la catégorie
hu_hu: Kategória törlése
mn_mn: Ангилалуудыг устгах
pt_br: Apagar categoria
sv_se: Ta bort kategori
tr_tr: Kategorileri sil
uk_ua: Видалити категорію
zh_hans_cn: 删除类别

source: This category cannot be deleted because it is not empty.
cs_cz: Kategorii nelze smazat, protože není prázdná.
de_de: Diese Kategorie kann nicht gelöscht werden, weil sie nicht leer ist.
es_es: Esta categoría no se puede eliminar porque no está vacía.
fr_fr: Cette catégorie ne peut pas être supprimée car elle n'est pas vide.
hu_hu: Ezt a kategóriát nem lehet törölni, mert az nem üres.
mn_mn: Энэхүү ангилал нь хоосон биш учир устгах боломжгүй
pt_br: Esta categoria não pode ser deletada porque não está vazia.
sv_se: Denna kategori kan inte tas bort eftersom den inte är tom.
tr_tr: Bu kategori, boş olmadığı için silinemez.
uk_ua: Категорію неможливо видалити, оскільки вона не порожня.
zh_hans_cn: 这个类别不能删除因为它不为空。

source: Move to another category
cs_cz: Přesunout do jiné kategorie
de_de: In andere Kategorie verschieben
es_es: Mover a otra categoría
fr_fr: Déplacer vers une autre catégorie
hu_hu: Áthelyezés egy másik kategóriába
mn_mn: Өөр ангилалд шилжих
pt_br: Mover para outra categoria
sv_se: Flytta till en annan kategori
tr_tr: Başka bir kategoriye taşı
uk_ua: Перемістити до іншої категорії
zh_hans_cn: 移到另一个类别

source: See the display page of the category
cs_cz: Přejít na uživatelské zobrazení stránky pro kategorii
de_de: Anzeigeseite der Kategorie
es_es: Ver la página de visualización de la categoría
fr_fr: Voir la page d'accueil de la catégorie
hu_hu: Mutassa a kategória megjelenítő oldalát
mn_mn: Ангилал харуулах хуудсыг үзэх
pt_br: Veja a página de exibição da categoria
sv_se: Se visningssidan för kategorin
tr_tr: Kategorinin görüntüleme sayfasını gör
uk_ua: Показати сторінку огляду категорії
zh_hans_cn: 看类别的显示页面

source: Switch to display view
cs_cz: Uživatelské zobrazení
de_de: Vorschau anzeigen
es_es: Cambiar a vista de usuario
fr_fr: Basculer vers la page d'accueil
hu_hu: Váltás a kijelző nézetre
mn_mn: Дэлгэцний харагдац руу шилжих
pt_br: Alternar para mostrar detalhes
sv_se: Växla till displayvy
tr_tr: Görüntüleme görünümüne geç
uk_ua: До огляду
zh_hans_cn: 切换到显示视图

source: Category protection
cs_cz: Omezení přístupu ke kategorii
de_de: Zugriffsschutz für Kategorie
es_es: Protección de la categoría
fr_fr: Protection de la catégorie
hu_hu: Kategóriavédelem
mn_mn: Ангилалын хамгаалалт
pt_br: Proteção de categoria
sv_se: Kategori skydd
tr_tr: Kategori koruması
uk_ua: Захист категорії
zh_hans_cn: 类别保护

source: Sort categories alphabetically (ascending)
cs_cz: Seřadit kategorie podle abecedy (vzestupně)
de_de: Kategorien alphabetisch sortieren (aufsteigend)
es_es: Ordenar categorías alfabéticamente (ascendente)
fr_fr: Classer les catégories par ordre alphabétique (ascendant)
hu_hu: Kategóriák betűrend szerinti rendezése (növekvő)
mn_mn: Ангилалуудыг цагаан толгойн (өгсөх) дэс дарааллаар сортлох
pt_br: Ordenar categorias por ordem alfabética (crescente)
sv_se: Sortera kategorierna i alfabetisk ordning (stigande)
tr_tr: Kategorileri alfabetik olarak sırala (artan)
uk_ua: Сортувати категорії за алфавітом (у порядку зростання)
zh_hans_cn: 按字母顺序对类别排序（升序）

source: Sort categories alphabetically (descending)
cs_cz: Seřadit kategorie podle abecedy (sestupně)
de_de: Kategorien alphabetisch sortieren (absteigend)
es_es: Ordenar categorías alfabéticamente (descendente)
fr_fr: Classer les catégories par ordre alphabétique (descendant)
hu_hu: Kategóriák betűrend szerinti rendezése (CSÖKKENŐ)
mn_mn: Ангилалуудыг цагаан толгойн (уруудах) дэс дарааллаар сортлох
pt_br: Ordenar categorias por ordem alfabética (descendente)
sv_se: Sortera kategorierna i alfabetisk ordning (fallande)
tr_tr: Kategorileri alfabetik olarak sırala (azalan)
uk_ua: Сортувати категорії за алфавітом (у порядку спадання)
zh_hans_cn: 按字母顺序对类别排序（降序）

source: %(count)s displayed
cs_cz: %(count)s zobrazeno
de_de: %(count)s angezeigt
es_es: %(count)s mostrados
fr_fr: %(count)s affichés
hu_hu: %(count)s kijelzett
mn_mn: %(count)s-г харууллаа
pt_br: %(count)s mostrados
sv_se: %(count)s visas
tr_tr: %(count)s görüntülendi
uk_ua: %(count)s показано
zh_hans_cn: 显示 %(count)s 个

source: This category is empty. A category can either hold categories or events.
cs_cz: Tato kategorie je prázdná. Kategorie může obsahovat kategorie i události.
de_de: Diese Kategorie ist leer. Eine Kategorie kann Veranstaltungen oder weitere Kategorien beinhalten
es_es: Esta categoría está vacía. Una categoría puede contener otras categorías o eventos.
fr_fr: Cette catégorie est vide. Une catégorie peut contenir des catégories ou des événements.
hu_hu: Ez a kategória üres. Egy kategória kategóriákat vagy eseményeket tartalmazhat.
mn_mn: Ангилал хоосон байна. Ангилал нь ангилалууд эсвэл үйл явдлуудын аль алиныг агуулж болно.
pt_br: Esta categoria está vazia. Uma categoria pode manter categorias ou eventos.
sv_se: Den här kategorin är tom. En kategori kan antingen innehålla kategorier eller händelser.
tr_tr: Kategori boştur. Bir kategori, kategorileri veya etkinlikleri tutabilir.
uk_ua: Ця категорія порожня. Категорія може містити категорії чи заходи.
zh_hans_cn: 此类别为空。类别可以包含类别或事件。

source: You are about to delete the following category:
cs_cz: Chystáte se smazat následující kategorii:
de_de: Sie sind dabei die folgende Kategorie zu löschen:
es_es: Está a punto de borrar la siguiente categoría:
fr_fr: Vous êtes sur le point de supprimer la catégorie suivante:
hu_hu: A következő kategóriát fogja törölni:
mn_mn: Та дараах ангилалуудыг устгах гэж байна
pt_br: Você está prestes a apagar a seguinte categoria:
sv_se: Du är på väg att ta bort följande kategori:
tr_tr: Aşağıdaki kategorileri silmek üzeresiniz:
uk_ua: Ви можете видалити наступну категорію:
zh_hans_cn: 你可以删除下面的类别：

source: Category moderation
cs_cz: Moderování kategorie
de_de: Moderierung der Kategorie
es_es: Moderación de categoría
fr_fr: Modération de catégorie
hu_hu: Kategória moderálás
pt_br: Moderação de categoria
sv_se: Moderering av kategorier
uk_ua: Модерування категорії
zh_hans_cn: 类别审核

source: Roles Setup
cs_cz: Nastavení rolí
de_de: Rolleneinstellungen
es_es: Configuración de roles
fr_fr: Configuration des Roles
hu_hu: Szerepkörök beállítása
mn_mn: Ажил үүргүүдийн Тохиргоо
pt_br: Configuração de perfis
sv_se: Inställning av roller
tr_tr: Rol Ayarları
uk_ua: Розподіл обов'язків
zh_hans_cn: 角色设置

source: Add a new role
cs_cz: Přidat novou roli
de_de: Neue Rolle hinzufügen
es_es: Añadir un nuevo rol
fr_fr: Ajouter un nouveau rôle
hu_hu: Új szerepkör hozzáadása
mn_mn: Шинэ үүрэг нэмэх
pt_br: Adicionar um novo perfil
sv_se: Lägg till en ny roll
tr_tr: Yeni bir rol ekle
uk_ua: Додати нові обов'язки
zh_hans_cn: 添加新角色

source: Add Role
cs_cz: Přidat roli
de_de: Rolle hinzufügen
es_es: Añadir rol
fr_fr: Ajouter un rôle
hu_hu: Szerepkör hozzáadása
mn_mn: Үүрэг нэмэх
pt_br: Adicionar perfil
sv_se: Lägg till roll
tr_tr: Rol Ekle
uk_ua: Додати обов'язки
zh_hans_cn: 添加角色

source: Event Header
cs_cz: Záhlaví události
de_de: Kopfzeile der Veranstaltung
es_es: Cabecera del evento
fr_fr: En-tête d'événement
hu_hu: Esemény fejléce
mn_mn: Үйл явдлын Толгой Хэсэг
pt_br: Cabeçalho do Evento
sv_se: Händelsehuvud
tr_tr: Etkinlik Üst Bilgisi
uk_ua: Заголовок заходу
zh_hans_cn: 事件头

source: Are you sure you want to remove the icon of this category?
cs_cz: Opravdu chcete odstranit piktogram této kategorie?
de_de: Sind Sie sicher, dass Sie das Icon der Kategorie entfernen möchten?
es_es: ¿Desea borrar el icono de esta categoría?
fr_fr: Êtes-vous sûr de vouloir supprimer l'icone de cette catégorie?
hu_hu: Biztosan el akarja távolítani e kategória ikonját?
mn_mn: Та энэ ангилалын хөргийг устгахыг хүсч байна уу?
pt_br: Você tem certeza de que deseja apagar o ícone desta categoria?
sv_se: Är du säker på att du vill ta bort ikonen för den här kategorin?
tr_tr: Bu kategorinin simgesini kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити іконку категорії?
zh_hans_cn: 您确定要删除此类别的图标吗？

source: Are you sure you want to remove the logo of this category?
cs_cz: Opravdu chcete odstranit logo této kategorie?
de_de: Sind Sie sicher, dass Sie das Logo der Kategorie entfernen möchten?
es_es: ¿Está seguro de querer eliminar el logotipo de esta categoría?
fr_fr: Êtes-vous sur de vouloir supprimer le logo de cette catégorie?
hu_hu: Biztosan el akarja távolítani e kategória logóját?
mn_mn: Та энэ ангилалын логог устгахыг хүсч байна уу?
pt_br: Você tem certeza de que deseja apagar o logo desta categoria?
sv_se: Är du säker på att du vill ta bort logotypen för den här kategorin?
tr_tr: Bu kategorinin simgesini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити лого категорії?
zh_hans_cn: 你确定要删除此类别的徽标吗？

source: Delete Icon?
cs_cz: Smazat ikonu?
de_de: Icon löschen?
es_es: ¿Borrar icono?
fr_fr: Supprimer l'icône?
hu_hu: Törli az ikont?
mn_mn: Дүрсийг устгах уу?
pt_br: Apagar Ícone
sv_se: Ta bort ikonen?
tr_tr: Simgeyi Sil?
uk_ua: Видалити іконку?
zh_hans_cn: 删除图标？

source: Delete Logo?
cs_cz: Smazat logo?
de_de: Logo löschen?
es_es: ¿Borrar logotipo?
fr_fr: Supprimer le logo?
hu_hu: Törli a logót?
mn_mn: Логог устгах уу?
pt_br: Apagar Logo
sv_se: Ta bort logotypen?
tr_tr: Logoyu sil?
uk_ua: Видалити лого?
zh_hans_cn: 删除徽标？

source: Community Hub
cs_cz: Commmunity Hub
fr_fr: Plateforme communautaire
hu_hu: Közösségi Központ/Community Hub
mn_mn: Нийтийн Хаб
pt_br: Hub da Comunidade
sv_se: Gemenskapens nav
tr_tr: Topluluk Merkezi
zh_hans_cn: 社区中心

source: Operation failed, the community hub returned: {err}
cs_cz: Operace se nezdařila, community hub říká: {err}
de_de: Operation fehlgeschlagen, der Community Hub hat zurückgegeben: {err}
es_es: La operación falló, el community hub devolvió: {err}
fr_fr: L'opération a échoué, la plateforme communautaire a renvoyé: {err}
hu_hu: A művelet sikertelen, a közösségi központ visszaállt: {err}
mn_mn: Ажиллагаа амжилгүй болсон, нийтийн хаб буцаагдсан: {err}
pt_br: A operação falhou, o hub da comunidade retornou: {err}
sv_se: Operationen misslyckades, community hubben återvände: {err}
tr_tr: İşlem başarısız oldu, topluluk merkezi şu hatayı verdi: {err}
uk_ua: Збій операції, повернення до початкового стану Community Hub: {err}
zh_hans_cn: 操作失败，社区中心返回： {err}

source: The operation timed-out. Please try again in a while.
cs_cz: Vypršel čas operace. Prosím zkuste za chvíli znovu.
de_de: Der Vorgang hatte eine Zeitüberschreitung. Bitte versuchen Sie es später noch einmal.
es_es: La operación ha excedido el tiempo. Inténtelo de nuevo dentro de un rato.
fr_fr: L'opération a pris trop de temps. Veuillez réessayer plus tard.
hu_hu: A művelet ideje lejárt. Kérjük próbálkozzon újra később.
mn_mn: Ажиллагаа саатсан. Хэсэг хугацааны дараа дахин оролдоно уу.
pt_br: A operação expirou. Por favor, tente novamente daqui a pouco.
sv_se: Operationen har avbrutits. Vänligen försök igen om ett tag.
tr_tr: İşlem zaman aşımına uğradı. Lütfen bir süre sonra tekrar deneyin.
uk_ua: Час операції сплинув. Спробуйте пізніше.
zh_hans_cn: 操作超时。请过会儿再试。

source: Unexpected exception while contacting the Community Hub: {err}
cs_cz: Během navazování komunikace s Community Hub nastala nečekaná vyjímka: {err}
de_de: Unerwartete Ausnahme beim Kontaktieren des Community Hub: {err}
es_es: Excepción inesperada al comunicarse con Community Hub: {err}
fr_fr: Erreur inattendue en contactant la plateforme communautaire: {err}
hu_hu: Váratlan hiba a Közösségi Központtal való kapcsolatfelvétel során: {err}
mn_mn: Нийтийн Хабтай холбогдох явцад санамсаргүй гажуудал үүссэн: {err}
pt_br: Exceção inesperada ao entrar em contato com o centro da comunidade: {err}
sv_se: Oväntat undantag när du kontaktar Community Hub: {err}
tr_tr: Topluluk Merkezi ile bağlantı kurulurken beklenmeyen durum: {err}
uk_ua: Непередбачувана виняткова ситуація під час зв'язку з Community Hub: {err}
zh_hans_cn: 与社区中心联系时发生意外异常：{err}

source: Synchronization is not possible if you don't join the community first.
cs_cz: Synchronizace není možná, dokud se nepřipojíte ke komunitě.
de_de: Synchronisierung ist nicht möglich, wenn Sie dem Community-Hub nicht beitreten.
es_es: No se puede hacer la sincronización si antes no se une a la comunidad.
fr_fr: La synchronisation est impossible si vous ne rejoignez pas d'abord la communauté.
hu_hu: A szinkronizálás nem lehetséges, ha először nem csatlakozik a közösséghez.
mn_mn: Эхлээд нийтийн үйл ажиллагаанд нэгдэхгүй бол синхронизаци хийх боломжгүй.
pt_br: A sincronização não é possível se você não ingressar na comunidade primeiro.
sv_se: Synkronisering är inte möjlig om du inte går med i communityn först.
tr_tr: İlk önce topluluğa katılmazsınız eş zamanlama mümkün değildir.
uk_ua: Синхронізація не можлива без участі в спільноті.
zh_hans_cn: 如果您没有先加入社区就不能同步。

source: Synchronization failed, the community hub returned: {err}
cs_cz: Synchronizace se nezdařila, community hub říká: {err}
de_de: Die Synchronisierung ist fehlgeschlagen, der Community Hub hat zurückgegeben: {err}
es_es: Error de sincronización, el community hub devolvió: {err}
fr_fr: La synchronisation a échoué, la plateforme communautaire a renvoyé: {err}
hu_hu: A szinkronizálás sikertelen, a közösségi központ visszatért: {err}
mn_mn: Синхронизаци амжилтгүй, нийтийн хаб буцаагдсан: {err}
pt_br: A sincronização falhou, o hub da comunidade retornou: {err}
sv_se: Synkroniseringen misslyckades, community hubben återvände: {err}
tr_tr: Senkronizasyon başarısız oldu, topluluk merkezi şu hatayı verdi: {err}
uk_ua: Синхронізація не можлива, повернення до початкового стану Community Hub: {err}
zh_hans_cn: 同步失败， 社区中心返回：{err}

source: Synchronization timed-out. Please try again in a while.
cs_cz: Synchronizace vypršela. Prosím zkuste za chvíli znovu.
de_de: Der Vorgang hatte eine Zeitüberschreitung. Bitte versuchen Sie es später noch einmal.
es_es: Tiempo de sincronización agotado. Inténtelo de nuevo dentro de un rato.
fr_fr: La synchronisation a pris trop de temps. Veuillez réessayer plus tard.
hu_hu: A szinkronizálás ideje lejárt. Kérjük próbálja újra később.
mn_mn: Синхронизаци саатсан. Хэсэг хугацааны дараа дахин оролдоно уу.
pt_br: Sincronização esgotada. Por favor, tente novamente daqui a pouco.
sv_se: Synkroniseringen har tagit slut. Vänligen försök igen om ett tag.
tr_tr: Senkronizasyon zaman aşımına uğradı. Lütfen bir süre sonra tekrar deneyin.
uk_ua: Час синхронізації сплинув. Спробуйте пізніше.
zh_hans_cn: 同步超时。请过会儿再试。

source: Name of the person responsible for your Indico server.
cs_cz: Jméno člověka zodpovědného za váš Indico server.
de_de: Name der zuständigen Person für Ihren Indico-Server
es_es: Nombre de la persona responsable de su servidor Indico.
fr_fr: Nom de la personne responsable de votre serveur Indico
hu_hu: Az Ön Indico szerveréért felelős személy neve.
mn_mn: Таны Индико серверийг хариуцсан хүний нэр.
pt_br: Nome da pessoa responsável pelo seu servidor Indico.
sv_se: Namn på den person som är ansvarig för din Indico-server.
tr_tr: Indico sunucusundan sorumlu kişinin adı
uk_ua: Ім'я відповідальної особи вашого серверу Indico.
zh_hans_cn: 您的 Indico 服务器负责人的姓名。

source: Email address of the person responsible for your Indico server.
cs_cz: Emailová adresa člověka zodpovědného za váš Indico server.
de_de: E-Mail-Adresse der zuständigen Person für Ihren Indico-Server
es_es: Dirección de correo de la persona responsable de su servidor Indico.
fr_fr: Adresse électronique de la personne responsable de votre serveur Indico.
hu_hu: Az Ön Indico szerveréért felelős személy e-mail címe.
mn_mn: Таны Индико серверийг хариуцсан хүний цахим шуудангийн хаяг.
pt_br: Endereço de email da pessoa responsável pelo seu servidor Indico.
sv_se: E-postadress till den person som är ansvarig för din Indico-server.
tr_tr: Indico sunucunuzdan sorumlu kişinin e-posta adresi
uk_ua: Адреса електронної пошти відповідальної особи вашого серверу Indico.
zh_hans_cn: 您的 Indico 服务器负责人的邮件地址。

source: Let us know that you exist!
cs_cz: Zanechte stopu!
de_de: Lassen Sie uns wissen, dass Sie existieren!
es_es: ¡Háganos saber que existe!
fr_fr: Faites-nous savoir que vous existez!
hu_hu: Tudassa velünk, hogy létezik!
mn_mn: Та оршин байгаагаа бидэнд мэдэгдээрэй!
pt_br: Deixe-nos saber que você existe!
sv_se: Låt oss veta att du finns!
tr_tr: Varlığınızdan bizi haberdar edin!
uk_ua: Дайте знати, що ви ще тут!
zh_hans_cn: 让我们知道您的存在！

source: By registering your Indico server with the community hub, you will receive news on the latest releases as well as important security advisories. The data in the form below will be sent to the community hub.
cs_cz: Registrováním tohoto Indico serveru do Community hub se přihlásíte k zasílání oznámení o nových verzích i důležitých bezpečnostních upozornění. Data vyplněná níže budou odeslána na Community hub.
de_de: Wenn Sie mit Ihrem Indicco-Server dem Community-Hub beitreten, werden Sie Informationen über neue Versionen und wichtige Sicherheitstipps erhalten. Die Daten aus dem untenstehenden Formular werden zum Community-Hub gesendet.
es_es: Al registrar su servidor Indico en el community hub recibirá noticias sobre los últimos lanzamientos así como avisos de seguridad importantes. Los datos en el formulario siguiente se enviarán al community hub.
fr_fr: En enregistrant votre serveur Indico sur la plateforme communautaire, vous recevrez des nouvelles sur les dernières mises à jour ainsi que des informations de sécurité importantes. Les données du formulaire ci-dessous seront envoyés à la plateforme communautaire.
hu_hu: Az Indico szerverének regisztrálásával a Community Hub-ba híreket kap majd a legfrissebb kiadványokról, valamint fontos biztonsági tanácsokban is részesül. Az alábbi űrlapon szereplő adatokat elküldjük a Community Hub-ba.
mn_mn: Нийтийн хабаар Индико серверт өөрийгөө бүртгүүлснээр, та хамгийн сүүлийн үед гарсан бүтээгдэхүүний болон чухал аюулгүйн зөвлөгөөнүүдийн талаарх мэдээллийг хүлээн авах болно. Доорх маягт дахь дата нийтийн хаб руу илгээгдэх болно.
pt_br: Ao registrar seu servidor Indico no hub da comunidade, você receberá notícias sobre os últimos lançamentos, além de importantes avisos de segurança. Os dados no formulário abaixo serão enviados para o hub da comunidade.
sv_se: Genom att registrera din Indico-server hos community hubben får du nyheter om de senaste utgåvorna samt viktiga säkerhetsråd. Uppgifterna i formuläret nedan kommer att skickas till community hubben.
tr_tr: Indico sunucusuna topluluk merkezi ile kaydolduğunızda, en son sürümler ve önemli güvenlik tavsiyeleri hakkındaki haberleri alacaksınız. Aşağıdaki formdaki veriler, topluluk merkezine gönderilecektir.
uk_ua: Реєструючи ваш сервер Indico на Community Hub, ви будете отримувати новини про останні запуски та важливі поради з безпеки. Дані у формі нижче будуть надіслані на мережевий вузол.
zh_hans_cn: 通过在社区中心注册 Indico 服务器，您将收到最新版本的新闻以及重要的安全建议。下表中的数据将发送到社区中心。

source: Alongside, the following public information will be periodically collected as well:
cs_cz: Kromě toho také budou periodicky shromážďovány následující veřejné informace.
de_de: Es werden außerdem folgende öffentliche Informationen regelmäßig gesammelt:
es_es: Además, se recogerá periódicamente la siguiente información pública:
fr_fr: De plus, l'information publique suivante sera également périodiquement collectée:
hu_hu: Emellett a következő nyilvános információk is rendszeres gyűjtésre kerülnek:
mn_mn: Үүний зэрэгцээ, доорх олон нийтийн мэдээллийг мөн үе үе цуглуулах болно:
pt_br: Paralelamente, as seguintes informações públicas também serão coletadas periodicamente:
sv_se: Dessutom kommer följande offentliga information att samlas in med jämna mellanrum:
tr_tr: Bunu dışında, aşağıdaki açık bilgiler de periyodik olarak toplanacaktır:
uk_ua: Разом з тим, буде збиратись наступна загальнодоступна інформація:
zh_hans_cn: 此外，还将定期收集下列公开信息：

source: Loading&hellip;
cs_cz: Nahrávání &hellip;
de_de: Wird geladen&hellip;
es_es: Cargando...;
fr_fr: Chargement&hellip;
hu_hu: Betöltés&hellip;
mn_mn: Ачаалж байна&тусламж;
pt_br: Carregando&hellip;
sv_se: Laddar...
tr_tr: Yüklüyor
uk_ua: Заважтаження&hellip;
zh_hans_cn: 加载&hellip;

source: Contacting the community hub.
cs_cz: Kontakt community hub.
de_de: Verbindungsaufbau zum Community-Hub.
es_es: Contactando con el community hub.
fr_fr: Contact de la plateforme communautaire.
hu_hu: Kapcsolatfelvétel a Community Hub-bal.
mn_mn: Нийтийн хабтай холбогдож байна.
pt_br: Entrando em contato com o hub da comunidade.
sv_se: Kontakta samhällscentret.
tr_tr: Topluluk merkezi ile iletişim kuruyor
uk_ua: Зв'язок з мережевим вузлом.
zh_hans_cn: 联系社区中心

source: Synchronize
cs_cz: Synchronizovat
de_de: Synchronisieren
es_es: Sincronizar
fr_fr: Sychronisation
hu_hu: Szinkronizálás
mn_mn: Синхронизаци хийх
pt_br: Sincronizar
sv_se: Synkronisera
tr_tr: Eş zamanla
uk_ua: Синхронізувати
zh_hans_cn: 同步

source: URL of your Indico server
cs_cz: URL vašeho Indico serveru.
de_de: URL ihres Indico-Servers
es_es: URL de su servidor Indico
fr_fr: URL de votre serveur Indico
hu_hu: Indico szerver URL-je
mn_mn: Таны Индико серверын URL
pt_br: URL do seu servidor Indico
sv_se: URL till din Indico-server
tr_tr: Indico sunucunuzun URL'si
uk_ua: URL вашого сервера Indico
zh_hans_cn: 您的 Indico 服务器的链接URL
