Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: These instructions will be displayed right before the decision box.
it_it: Queste istruzioni verranno visualizzate prima della casella per la decisione.
pl_pl: Te wskazówki ukażą się przed blokiem decyzyjnym.

source: Changing the ratings scale will proportionally affect existing ratings.
it_it: La modifica della scala di valutazione influisce proporzionalmente sulle valutazioni esistenti.
pl_pl: Zmiana skali ocen wpłynie proporcjonalnie na istniejące oceny.

source: The scale's 'to' value must be greater than the 'from' value.
it_it: Il valore "a" della scala deve essere maggiore del valore "da".
pl_pl: Wartość 'do' musi być większa niż 'od'.

source: The difference between 'to' and' from' may not be greater than 20.
it_it: La differenza tra "a" e "da" non può essere superiore a 20.
pl_pl: Różnica pomiędzy 'do' i 'od' nie może być większa od 20.

source: Choose a track...
it_it: Scegli una track...
pl_pl: Wybierz ścieżkę...

source: The abstract will be accepted in this track
it_it: L'abstract verrà accettato in questa track
pl_pl: Streszczenie będzie przyjęte w tej ścieżce

source: Contribution type
it_it: Tipo di contributo
pl_pl: Typ wkładu

source: You may choose a contribution type...
it_it: Puoi scegliere un tipo di contributo...
pl_pl: Możesz wybrać typ wkładu...

source: The abstract will be converted into a contribution of this type
it_it: L'abstract verrà convertito in un contributo di questo tipo
pl_pl: Streszczenie zostanie przekształcone we wkład tego typu

source: You may choose a session...
it_it: Puoi scegliere una sessione...
pl_pl: Możesz wybrać sesję...

source: The generated contribution will be allocated in this session
it_it: Il contributo generato sarà assegnato a questa sessione
pl_pl: Tworzone kontrybucje będą przydzielane do tej sesji

source: Duplicate of
it_it: Copia di
pl_pl: Kopia

source: The current abstract will be marked as duplicate of the selected one
it_it: L'abstract corrente sarà contrassegnato come duplicato di quello selezionato.
pl_pl: Bieżący abstrakt zostanie oznaczony jako kopia wybranego.

source: Merge into
it_it: Unisci a
pl_pl: Połącz z

source: The current abstract will be merged into the selected one
it_it: L'abstract corrente sarà unito a quello selezionato
pl_pl: Bieżący abstrakt zostanie połączony z wybranym

source: Merge persons
it_it: Unisci persone
pl_pl: Połącz osoby

source: Authors and speakers of the current abstract will be added to the selected one
it_it: Autori e relatori dell'abstract corrente verranno aggiunti a quello selezionato
pl_pl: Autorzy i mówcy bieżącego abstraktu zostaną dodani do wybranego.

source: Comment
it_it: Commento
pl_pl: Komentarz

source: Leave a comment for the submitter...
it_it: Lascia un commento all'autore...
pl_pl: Zostaw komentarz dla wysyłającego...

source: Send notifications to submitter
it_it: Invia una notifica all'autore
pl_pl: Wyślij powiadomienia do wysyłającego

source: Judgment
it_it: Valutazione
pl_pl: Zatwierdzenie

source: You may leave a comment (only visible to conveners and judges)...
it_it: Puoi lasciare un commento (visibile solo a responsabili e valutatori)
pl_pl: Możesz zostawić komentarz (widoczny tylko dla zatwierdzających i konwenerów)...

source: Proposed Action
it_it: Azione proposta
pl_pl: Proponowane działanie

source: Target Abstract
it_it: Obiettivo dell'abstract
pl_pl: Abstrakt docelowy

source: The current abstract should be marked as duplicate of the selected one
it_it: L'abstract corrente deve essere contrassegnato come duplicato di quello selezionato.
pl_pl: Bieżący abstrakt powinien zostać oznaczony jako kopia wybranego

source: You may propose a contribution type...
it_it: Puoi proporre un tipo di contributo...
pl_pl: Możesz zaproponować typ kontrybucji...

source: Propose for tracks
it_it: Proposte di track
pl_pl: Proponuj dla tematów

source: Propose an action...
it_it: Proponi un'azione...
pl_pl: Zaproponuj działanie...

source: Use review track
it_it: Usa la revizione di track

source: Accept the abstracts in the track for which they were under review
it_it: Accettare gli abstract nella track per la quale erano in fase di revisione.

source: Override contribution type
it_it: Sovrascrivi il tipo di contributo
pl_pl: Zmień typ kontrybucji

source: Override the contribution type for all selected abstracts
it_it: Sovrascrivi il tipo di contributo per tutti gli abstract selezionati
pl_pl: Zmień typ kontrybucji wszystkich wybranych abstraktów.

source: The abstracts will be accepted in this track
it_it: Gli abtrsact verranno accettati in questa track
pl_pl: Streszczenia będą przyjęte w tej ścieżce

source: The abstracts will be converted into a contribution of this type
it_it: Gli abstract verranno convertiti in contributi di questo tipo
pl_pl: Te abstrakty zostaną przekształcone w kontrybucję tego typu

source: The generated contributions will be allocated in this session
it_it: I contributi generati saranno assegnati a questa sessione
pl_pl: Utworzone kontrybucje będą przydzielone do tej sesji

source: The selected abstracts will be marked as duplicate of the specified abstract
it_it: Gli abstract selezionati saranno contrassegnati come duplicati di quello indicato
pl_pl: Wybrane abstrakty zostaną oznaczone jako kopie określonego abstraktu

source: The selected abstracts will be merged into the specified abstract
it_it: Gli abstract selezionati saranno uniti a quello indicato
pl_pl: Wybrane abstrakty zostaną połączone z określonym abstraktem

source: Authors and speakers of the selected abstracts will be added to the specified abstract
it_it: Gli autori e i relatori degli abstract selezionati saranno aggiunti all'abstract specificato
pl_pl: Autorzy i mówcy wybranych abstraktów zostaną dodani do określonego abstraktu

source: Rules
it_it: Ruoli
pl_pl: Reguły

source: There is a duplicate rule
it_it: Ruolo duplicato
pl_pl: Istnieje powtarzająca się reguła

source: "Reply to" address
it_it: indirizzo per le risposte
pl_pl: Adres dla odpowiedzi

source: Send to submitter
it_it: Invia al proponente
pl_pl: Wyślij do wysyłającego

source: Send to primary authors
it_it: Invia agli autori principali
pl_pl: Wysłać do głównych autorów

source: Send to co-authors
it_it: invia ai co-autori
pl_pl: Wysłać do współautorów

source: Additional CC e-mail addresses (one per line)
it_it: Ulteriori indirizzi email da inserire in CC (un indirizzo per riga)
pl_pl: Dodatkowe adresy e-mail "Do wiadomości" (po jednym w wierszu)

source: Subject
it_it: Oggetto
pl_pl: Temat

source: Body
it_it: Corpo
pl_pl: Wiadomość

source: Email template
it_it: Modello email
pl_pl: Szablon e-mail

source: Accept
it_it: Accetta
pl_pl: Zaakceptuj

source: Reject
it_it: Rifiuta
pl_pl: Odrzuć

source: Invited
it_it: Invitato
pl_pl: Zaproszony

source: Merge
it_it: Integra
pl_pl: Połącz

source: The default template that will be used as a basis for this notification. You can customize it later.
it_it: Template di default usato come base per questa notifica. Potrai personalizzarlo in seguito.
pl_pl: Domyślny szablon powiadomienia. Możesz go spersonalizować później.

source: No type selected
it_it: Nessun tipo selezionato
pl_pl: Nie wybrano typu

source: Comments
it_it: Commenti
pl_pl: Komentarze

source: Attachments
it_it: Allegati
pl_pl: Załączniki

source: No track selected
it_it: Nessuna track selezionata
pl_pl: Nie wybrano ścieżki

source: Tracks
it_it: Track
pl_pl: Ścieżki tematyczne

source: Send email notifications
it_it: Invia email di notifica
pl_pl: Wyślij powiadomienia e-mail

source: Type of user
it_it: Tipo di utente
pl_pl: Typ użytkownika

source: Existing user
it_it: Utente già esistente
pl_pl: Istniejący użytkownik

source: New user
it_it: Nuovo utente
pl_pl: Nowy użytkownik

source: The person invited to submit the abstract
it_it: La persona invitata a presentare l'abstract
pl_pl: Osoba zaproszona do złożenia abstraktu

source: There is already a user with this email address
it_it: Esiste già un utente con questo indirizzo email
pl_pl: Już jest użytkownik z tym adresem e-mail

source: You have to create an "Invited" abstract notification template in order to be able to create invited abstracts.
it_it: È necessario creare un modello di notifica di abstract "Su invito" per poter creare abstract su invito.
pl_pl: Musisz utworzyć szablon powiadamienia "Zaproszony", aby móc tworzyć zaproszone abstrakty.

source: The moment users can start submitting abstracts
it_it: Quando gli utenti possono iniziare a inviare gli abstract
pl_pl: Od kiedy użytkownicy mogą dostarczać streszczenia

source: The moment the submission process will end
it_it: Quando la possibilità di inviare candidature terminerà
pl_pl: Do kiedy użytkownicy mogą dostarczać streszczenia

source: Modification deadline
it_it: Modifica data di scadenza
pl_pl: Ostateczny termin modyfikacji

source: Deadline until which the submitted abstracts can be modified
it_it: Termine ultimo entro il quale gli abstract inviati possono essere modificati
pl_pl: Ostateczny termin modyfikowania zgłoszonych abstraktów

source: Leave a comment...
it_it: Lascia un commento...
pl_pl: Skomentuj...

source: Visibility
it_it: Visibilità
pl_pl: Widoczność

source: No track
it_it: Nessuna track
pl_pl: Brak ścieżki

source: No type
it_it: Nessun tipo
pl_pl: Brak typu

source: State
it_it: Stato
pl_pl: Status

source: Primary authors
it_it: Autori principali
pl_pl: Główni autorzy

source: Accepted track
it_it: Track accettata
pl_pl: Zatwierdzona ścieżka

source: Submitted for tracks
it_it: Inviato per tracce
pl_pl: Zgłoszone dla tematów

source: Reviewed for tracks
it_it: Revisionato per le tracce
pl_pl: Recenzowane dla tematów

source: Accepted type
it_it: Tipo accettato
pl_pl: Typ zaakceptowany

source: Submitted type
it_it: Tipo inviato
pl_pl: Typ zgłoszenia

source: Score
it_it: Punteggio
pl_pl: Wynik

source: Submission date
it_it: Data di invio
pl_pl: Data zgłoszenia

source: Modification date
it_it: Data di Modifica
pl_pl: Data modyfikacji

source: Submission comment
it_it: Commento alla candidatura

source: The abstract '{}' is not displayed in the list due to the enabled filters
it_it: L'abstract '{}' non viene visualizzato nell'elenco a causa dei filtri impostati.
pl_pl: Abstrakt '{}' nie ukazuje się na liście, w wyniku włączonych filtrów

source: Proposed for multiple tracks
it_it: Proposto per diverse tracce
pl_pl: Proponowane dla wielokrotnych ścieżek

source: Must have comments
it_it: Commenti obbligatori
pl_pl: Komentarze są wymagane

source: any
it_it: Qualsiasi
pl_pl: każdy

source: none
it_it: Nessuno
pl_pl: żaden

source: Destination Track
it_it: Track di destinazione
pl_pl: Temat docelowy

source: any track
it_it: Qualsiasi track
pl_pl: dowolna ścieżka

source: no track
it_it: nessuna track
pl_pl: brak ścieżki

source: Final State
it_it: Stato finale
pl_pl: Stan końcowy

source: any type
it_it: Qualsiasi tipo
pl_pl: każdy typ

source: no type
it_it: Nessun tipo
pl_pl: brak typu

source: as
it_it: come
pl_pl: jak

source: The URL of the event
it_it: URL del evento
pl_pl: URL wydarzenia

source: The ID of the abstract
it_it: L'ID dell' abstract
pl_pl: Identyfikator streszczenia

source: The title of the abstract
it_it: Titolo dell'abstract
pl_pl: Tytuł streszczenia

source: The direct URL of the abstract
it_it: URL diretto dell'abstract
pl_pl: Bezpośredni URL streszczenia

source: The link to submit an invited abstract
it_it: Link per presentare un abstract su invito
pl_pl: Link dla składania zaproszonego abstraktu

source: The name of the destination track
it_it: Nome della track di destinazione
pl_pl: Nazwa tematu docelowego

source: The name of the destination session
it_it: Il nome della sessione di destinazione
pl_pl: Nazwa sesji docelowej

source: The contribution type that is associated to the abstract
it_it: Il tipo di contributo associato all'abstract
pl_pl: Typ kontrybucji związanej ze streszczeniem

source: The names of the primary authors (separated by commas)
it_it: I nomi degli autori principali (separati da virgole)
pl_pl: Nazwiska głównych autorów (oddzielone przecinkami)

source: The names of the co-authors (separated by commas)
it_it: I nomi dei coautori (separati da virgole)
pl_pl: Nazwiska współautorów (oddzielone przecinkami)

source: The full name of the submitter, no title
it_it: Il nome completo del proponente, senza titolo
pl_pl: Pełna nazwa wysyłającego, bez tytułu.

source: The first name of the submitter
it_it: Il nome del proponente
pl_pl: Imię wysyłającego

source: The last name of the submitter
it_it: Il cognome del proponente
pl_pl: Nazwisko wysyłającego

source: The title of the submitter (Dr, Prof., etc...)
it_it: Il titolo del proponente (Dr, Prof., ecc)
pl_pl: Tytuł wysyłającego (Dr, Prof., itd.)

source: Contribution URL
it_it: URL del contributo
pl_pl: URL kontrybucji

source: The ID of the target abstract (merge or duplicate)
it_it: L'ID del abstract target (unire o duplicare)
pl_pl: ID docelowego abstraktu (połącz lub skopiuj)

source: The title of the target abstract (merge or duplicate)
it_it: Il titolo dell'abstract target (unire o duplicare)
pl_pl: Tytuł docelowego abstraktu (połącz lub skopiuj)

source: The full name of the target abstract's submitter, no title (merge or duplicate)
it_it: Il nome completo di chi ha proposto l'abstract di riferimento (unire o duplicare)
pl_pl: Pełna nazwa zgłaszającego docelowy abstrakt, bez tytułu (połącz lub skopiuj)

source: The first name of the target abstract's submitter (merge or duplicate)
it_it: Il nome di chi ha proposto l'abstract di riferimento (unire o duplicare)
pl_pl: Imię zgłaszającego docelowy abstrakt (połącz lub skopiuj)

source: The last name of the target abstract's submitter (merge or duplicate)
it_it: Il cognome di chi ha proposto l'abstract di riferimento (unire o duplicare)
pl_pl: Nazwisko zgłaszającego docelowy abstrakt (połącz lub skopiuj)

source: Comments written by event organizer (upon final decision)
it_it: Commenti scritti dall'organizzatore dell'evento (dopo la decisione finale)
pl_pl: Komentarze organizatora wydarzenia (po ostatecznej decyzji)

source: Abstract title
it_it: Titolo abstract
pl_pl: Tytuł abstraktu

source: Board Number
it_it: Numero del board
pl_pl: Numer tablicy

source: Session title, Board Number
it_it: Titolo della sessione, numero del board
pl_pl: Tytuł sesji, Numer tablicy

source: Session title
it_it: Titolo della sessione
pl_pl: Tytuł sesji

source: Schedule, Board Number
it_it: Programma, numero del board
pl_pl: Harmonogram, Numer tablicy

source: Session, Schedule, Board Number
it_it: Sessione, programma, numero del board
pl_pl: Sesja, Harmonogram, Numer tablicy

source: Border around links (screen only)
it_it: Bordi intorno ai link (solo sullo schermo)
pl_pl: Otoczka wokół linków (tylko na ekranie)

source: Color links
it_it: Colore dei link
pl_pl: Koloruj linki

source: Do not highlight links
it_it: Non evidenziare i link
pl_pl: Nie uwydatniaj linków

source: All involved people (submitter, authors, speakers)
it_it: Tutte le persone coinvolte (proponente, autori, relatori)
pl_pl: Wszystkie zaangażowane osoby (składający abstrakt, autorzy, mówcy)

source: Abstract submitter and all authors (primary and co-authors)
it_it: Proponente dell'abstract e tutti gli autori (principale e coautori)
pl_pl: Składający abstrakt i wszyscy autorzy (główny i współautorzy)

source: Abstract submitter and primary authors
it_it: Proponente dell'abstract e autori principali
pl_pl: Składający abstrakt i główni autorzy

source: Abstract submitter only
it_it: Solo per chi invia l'abstract
pl_pl: Tylko składający abstrakt

source: Speakers and authors
it_it: Relatori e autori
pl_pl: Mówcy i autorzy

source: Speakers, authors and co-authors
it_it: Relatori, autori e coautori

source: Abstract modified successfully
it_it: Abstract modificato con successo
pl_pl: Abstrakt został zmodyfikowany

source: {num} abstract has been judged.
it_it: {num} abstract è stato valutato.
pl_pl: Oceniono {num} abstrakt.

source: {num} abstract has been skipped since it is already judged.
it_it: {num} abstract è stato tralasciato poiché già valutato.

source: {num} abstract has been skipped since it was under review for more than one track.
it_it: {num} abstract è stato tralasciato poiché già in fase di valutazione per più di una traccia.

source: Judge
it_it: Valuta
pl_pl: Zatwierdź

source: Abstract '{}' created successfully
it_it: Abstract '{}'creato con successo
pl_pl: Utworzono abstrakt '{}'

source: The abstract has been deleted.
it_it: L'abstract è stato eliminato.
pl_pl: Ten abstrakt usunięto.

source: The linked contribution has been deleted.
it_it: Il contributo collegato è stato eliminato.
pl_pl: Usunięto tę podlinkowaną kontrybucję.

source: Book of Abstract settings have been saved
it_it: Impostazioni per Libro degli abstract salvate con successo
pl_pl: Zapamiętano ustawienia Książki Abstraktów

source: You are currently using a custom Book of Abstracts. Please note that any change in the settings below will only affect the LaTeX files and not the custom PDF. You need to rebuild the Book of Abstracts and upload the new version yourself.
it_it: Al momento stai utilizzando una Raccolta degli Abstract personalizzata. Attenzione: qualsiasi modifica alle impostazioni riportate di seguito avrà effetto solo sui file LaTeX e non sul PDF personalizzato. È necessario ricostruire la Raccolta degli Abstract e caricare sutonomamente la nuova versione.
pl_pl: Używasz spersonalizowanej książki abstraktów. Zmiana poniższych ustawień wpłynie tylko na pliki LaTeX, a nie na spersonalizowany PDF. Musisz sam odbudować książkę abstraktów i załadować jej nową wersję.

source: Please note that any change in the settings below will only affect the LaTeX files and not the Book of Abstracts itself. You need to rebuild it and upload the new version yourself.
it_it: Attenzione: ogni variazione alle impostazioni di seguito avrà effetto solo sui file LaTeX e non sulla Raccolta degli Abstract. Per aggiornare la Raccolta dovrai ricompilare il file e caricare autonomamente una nuova versione.
pl_pl: Zmiana poniższych ustawień wpłynie tylko na pliki LaTeX, a nie na książkę abstraktów. Musisz sam ją odbudować i załadować jej nową wersję.

source: The contributions of this event have not been published yet
it_it: Gli atti di questo evento non sono stati ancora pubblicati
pl_pl: Kontrybucje tego wydarzenia jeszcze nie zostały opublikowane

source: The Call for Abstracts is closed. Please contact the event organizer for further assistance.
it_it: La Call for abstract è chiusa. Contatta gli organizzatori per assistenza.
pl_pl: Zaproszenie do przesyłania abstraktów zostało zakończone. Proszę się skontaktować z organizatorem wydarzenia po dalszą pomoc.

source: Your abstract '{}' has been successfully submitted. It is registered with the number #{}. You will be notified by email with the submission details.
it_it: L'abstract "{}" è stato consegnato con successo. È stato registrato con il numero #{}. Riceverai una notifica via e-mail con i dettagli dell'invio.
pl_pl: Twoje streszczenie '{}' zostało zgłoszone. Otrzymało numer rejestracyjny #{}. Otrzymasz e-mail ze szczegółami zgłoszenia.

source: Your abstract '{}' has been successfully submitted. It is registered with the number #{}.
it_it: L'abstract '{}' è stato consegnato con successo. È stato registrato con il numero #{}.

source: Call for abstracts has been rescheduled
it_it: La call for abstract è stata prorogata
pl_pl: Zmieniono termin Zaproszenia do przesyłania abstraktów

source: Call for abstracts has been scheduled
it_it: La call for abstract è stata programmata
pl_pl: Zaplanowano Zaproszenie do przesyłania abstraktów

source: Call for abstracts is now open
it_it: La call for abstract adesso è aperta
pl_pl: Zaproszenie do przesyłania abstraktów jest teraz otwarte

source: Call for abstracts is now closed
it_it: La call for abstract adesso è chiusa
pl_pl: Zaproszenie do przesyłania abstraktów jest teraz zamknięte.

source: Abstract submission settings have been saved
it_it: Impostazioni per l'invio degli abstract salvate con successo
pl_pl: Zapamiętano ustawienia zgłaszania abstraktów

source: Abstract reviewing settings have been saved
it_it: Le impostazioni di revisione dell'abstract sono state salvate
pl_pl: Zapamiętano ustawienia recenzowania abstraktów

source: Abstract reviewing roles have been updated.
it_it: I ruoli di revisione degli abstract sono stati aggiornati.
pl_pl: Zaktualizowano role recenzentów abstraktów

source: Abstract judgment has been reset
it_it: La valutazione dell'abstract è stata resettata
pl_pl: Zresetowano zatwierdzanie abstraktów

source: Abstract has been withdrawn
it_it: Abstract ritirato
pl_pl: Streszczenie wycofano

source: Track has been deleted
it_it: La track è stata cancellata
pl_pl: Ścieżka została usunięta

source: Submitted
it_it: Presentato
pl_pl: Zgłoszony

source: Withdrawn
it_it: Annullato
pl_pl: Wycofany

source: Accepted
it_it: Accettato
pl_pl: Przyjęty

source: Rejected
it_it: Rifiutato
pl_pl: Odrzucony

source: Merged
it_it: Integrato
pl_pl: Połączony

source: Duplicate
it_it: Duplicato
pl_pl: Powtórzony

source: Awaiting Review
it_it: In attesa di revisione
pl_pl: Oczekujący recenzowania

source: Under Review
it_it: In revisione
pl_pl: Recenzowany

source: Not Started
it_it: Non iniziato
pl_pl: Nierozpoczęty

source: In progress
it_it: In corso
pl_pl: W toku

source: Positive
it_it: Positivo
pl_pl: Pozytywnie

source: Conflicting
it_it: In conflitto
pl_pl: Sprzeczne

source: Negative
it_it: Negativo
pl_pl: Negatywnie

source: Mixed
it_it: Misto
pl_pl: Mieszany

source: Change track
it_it: Cambia track
pl_pl: Zmień scieżkę

source: Mark as duplicate
it_it: Segnare come duplicato
pl_pl: Zaznacz jako powtórzenie

source: Visible only to judges
it_it: Visibile solo ai valutatori
pl_pl: Widoczne tylko dla zatwierdzających

source: Visible to conveners and judges
it_it: Visibile a responsabili e valutatori
pl_pl: Widoczne dla konwenerów i zatwierdzających

source: Visible to reviewers, conveners, and judges
it_it: Visibile a revisori, responsabili e valutatori
pl_pl: Widoczne dla recenzentów, konwenerów i zatwierdzających

source: Visible to contributors, reviewers, conveners, and judges
it_it: Visibile ad autori, revisori, responsabili e valutatori
pl_pl: Widoczne dla kontrybutorów, recenzentów, konwenerów i zatwierdzających

source: Visible to all users
it_it: Visibile a tutti gli utenti
pl_pl: Widoczne dla wszystkich użytkowników

source: Back to list of abstracts
it_it: Torna alla lista degli abstract
pl_pl: Wróć do listy abstraktów

source: Sent notifications
it_it: Invia notifiche
pl_pl: Wysłać powiadomienia

source: Log of notifications sent to submitter and authors of this abstract
it_it: Registro delle notifiche inviate al proponente e agli autori di questo abstract
pl_pl: Rejestr powiadomień wysłanych do wysyłającego i autorów tego streszczenia

source: 1 notification sent
it_it: 1 notifica inviata
pl_pl: Wysłano jedno powiadomienie

source: Submit an abstract
it_it: Invia un abstract
pl_pl: Dostarcz abstrakt

source: You have been invited to submit an abstract in this event. After you submit the abstract it will subject to the reviewing process.
it_it: Siete stati invitati a inviare un abstract per questo evento. Dopo l'invio, l'abstract sarà sottoposto al processo di revisione.
pl_pl: Zostałeś zaproszony, żeby dostarczyć abstrakt dla tego wydarzenia. Po dostarczeniu abstrakt zostanie przejrzany.

source: You are submitting an abstract on behalf of %(submitter_name)s. Please make sure this is really what you want to do.
it_it: Stai per inviare un abstract a nome di %(submitter_name)s. Assicurati che sia davvero quello che vuoi fare.
pl_pl: Dostarczasz abstrakt w imieniu %(submitter_name)s. Proszę sprawdzić, czy o to Ci chodzi.
