Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Send email notifications when new comments are posted.
cs_cz: Poslat upozornění e-mailem když je přidán nový komentář.
de_de: Sende E-Mail-Benachrichtigungen, wenn neue Kommentare veröffentlicht werden.
es_es: Envía notificaciones por correo cuando se publiquen nuevos comentarios.
fr_fr: Envoyer une courriel de notification lorsqu'un nouveau commentaire est posté.
hu_hu: Küldjön e-mail értesítést, ha új hozzászólások kerülnek fel.
pt_br: Envie notificações por e-mail quando novos comentários forem publicados.
sv_se: Skicka e-postmeddelanden när nya kommentarer publiceras.
zh_hans_cn: 发布新评论时发送电子邮件通知。

source: Reviewing Instructions
cs_cz: Instrukce pro posuzující
de_de: Anleitung für die Begutachtung
es_es: Instrucciones para la revisión
fr_fr: Instructions pour l'évaluation
hu_hu: Útmutató a véleményezéshez
mn_mn: Хянах Зааварчилгаа
pt_br: Revisando Instruções
sv_se: Genomgång av instruktioner
tr_tr: Gözden Geçirme Yönergeleri
uk_ua: Інструкції рецензування
zh_hans_cn: 审核说明

source: These instructions will be displayed right before the reviewing form.
cs_cz: Tyto instrukce budou zobrazeny těsně před formulářem pro recenzi.
de_de: Diese Anleitung wird vor dem Formular zur Begutachtung angezeigt.
es_es: Estas instrucciones se mostrarán justo antes del formulario de revisión.
fr_fr: Ces instructions seront affichées juste avant le formulaire d'évaluation.
hu_hu: Ezek az utasítások közvetlenül a véleményezési űrlap előtt jelennek meg.
mn_mn: Маягтыг хянахын яг өмнө эдгээр зааварчилгааг үзүүлнэ.
pt_br: Estas instruções serão exibidas logo antes do formulário de revisão.
sv_se: Dessa instruktioner kommer att visas precis innan granskningsformuläret.
tr_tr: Bu yönergeler, gözden geçirme formundan hemen önce görüntülenecektir.
uk_ua: Ці інструкції будуть відображатися перед формою рецензування.
zh_hans_cn: 这些说明将显示在审核表的前面。

source: Judgment Instructions
cs_cz: Instrukce pro rozhodnutí o příspěvku
de_de: Anleitung für Beurteilende
es_es: Instrucciones para el dictamen
fr_fr: Instructions pour le jugement
hu_hu: Bírálati utasítások
mn_mn: Шүүлтийн Зааварчилгаа
pt_br: Instruções de julgamento
sv_se: Instruktioner för dom
tr_tr: Hakemlik Yönergeleri
uk_ua: Інструкції оцінювання
zh_hans_cn: 评判说明

source: These instructions will be displayed right before the decision box.
cs_cz: Tyto instrukce se zobrazí těsně pod rozhodnutím.
de_de: Diese Anleitung wird vor der Entscheidungsmaske angezeigt.
es_es: Estas instrucciones se mostrán justo antes de la casilla del veredicto.
fr_fr: Ces instructions seront affichées juste avant la boite de décision.
hu_hu: Ezek az utasítások közvetlenül a határozati mező előtt jelennek meg.
mn_mn: Шийдвэр яг гаргахын өмнө эдгээр зааварчилгааг үзүүлнэ.
pt_br: Estas instruções serão exibidas logo antes da caixa de decisão.
sv_se: Dessa instruktioner kommer att visas precis före beslutsfältet.
tr_tr: Bu yönergeler karar kutucuğundan heme önce görüntülenecektir.
uk_ua: Інструкції будуть відображатись перед формою рішення.
zh_hans_cn: 这些说明将显示在决定框的前面。

source: Changing the ratings scale will proportionally affect existing ratings.
cs_cz: Změna hodnoticí škály ovlivní již existující hodnocení.
de_de: Die Änderung der Bewertungsskala wirkt sich proportional auf die bestehenden Bewertungen aus.
es_es: Cambiar la escala de calificaciones afectará proporcionalmente las calificaciones existentes.
fr_fr: La modification de l'échelle de notation affectera en proportion les notes existantes.
hu_hu: A minősítési skála megváltoztatása arányosan érinti a meglévő minősítéseket.
mn_mn: Үнэлгээний хэмжээсийг өөрчлөхөд одоо байгаа үнэлгээнд пропорционалиар нөлөөлнө.
pt_br: Alterar a escala de classificação afetará proporcionalmente as classificações existentes.
sv_se: En ändring av betygsskalan kommer att påverka befintliga betyg proportionerligt.
tr_tr: Derecelendirme ölçeğinin değiştirilmesi, mevcut derecelendirmeleri de orantılı olarak etkileyecektir.
uk_ua: Зміна шкали оцінок пропорційно вплине на існуючі рейтинги.
zh_hans_cn: 更改评分等级将按比例影响现有评级。

source: The scale's 'to' value must be greater than the 'from' value.
cs_cz: Hodnota měřítka 'do' musí být větší než hodnota 'od'.
de_de: Der maximale Skalenwert muss größer als der minimale sein.
es_es: El valor de la escala "hasta" debe ser mayor que el valor "desde".
fr_fr: La valeur 'à' de l'échelle doit être plus grande que la valeur 'de'.
hu_hu: A skála '-ig' értékének nagyobbnak kell lennie, mint a '-tól/-től' értéknek.
mn_mn: 'Хүртэл' гэсэн оноо нь '-аас' гэсэн онооноос их байх ёстой.
pt_br: O valor 'to' da escala deve ser maior que o valor 'from'.
sv_se: Skalans "till"-värde måste vara större än "från"-värdet.
tr_tr: Ölçeğin 'alt' değeri 'üst' değerinin üzerinde olmalıdır.
uk_ua: Величина “до” повинна бути більшою за величину “з”.
zh_hans_cn: 等级的 'to' 值必须大于 'from' 值。

source: The difference between 'to' and' from' may not be greater than 20.
cs_cz: Rozdíl mezi "od" a "do" nemůže být větší než 20.
de_de: Der Unterschied zwischen 'von' und 'bis' darf nicht höher als 20 sein.
es_es: La diferencia entre "hasta" y "desde" no puede ser mayor de 20.
fr_fr: La différence entre 'de' et 'à' ne doit pas dépasser 20.
hu_hu: Az '-ig' és a '-tól/-től' értékek közötti különbség nem lehet nagyobb, mint 20.
mn_mn: 'Хүртэл' болон 'аас' гэсэн хоёрын хоорондын ялгаа нь 20-иос илүү байж болохгүй.
pt_br: A diferença entre 'to' e 'from' não pode ser maior que 20.
sv_se: Skillnaden mellan "till" och "från" får inte vara större än 20.
tr_tr: 'Alt' ve 'üst' değerler arasındaki fark 20'den fazla olamaz
uk_ua: Різниця між “до” та “з” не має бути більшою за 20.
zh_hans_cn: 'to'和'from'之间的差异不能大于20。

source: Track
cs_cz: Tematický okruh
es_es: Tema
fr_fr: Thématique
hu_hu: Sáv
mn_mn: Мөр
pt_br: Trilha
sv_se: Spår
tr_tr: Grup
uk_ua: Напрямок
zh_hans_cn: 议题

source: Choose a track...
cs_cz: Vybrat tematický okruh
de_de: Track wählen
es_es: Seleccionar un tema...
fr_fr: Choisissez une thématique...
hu_hu: Sáv kiválasztása...
mn_mn: ... мөр сонгох
pt_br: Escolha a trilha..
sv_se: Välj ett spår...
tr_tr: Bir grup seç...
uk_ua: Вибрати напрямок...
zh_hans_cn: 选择议题...

source: The abstract will be accepted in this track
cs_cz: Abstrakt bude zařazen do tohoto tematického okruhu
de_de: Das Abstract wird in diesem Track akzeptiert
es_es: El resumen será aceptado en este tema
fr_fr: Le résumé sera accepté dans cette thématique
hu_hu: Az absztrakt fogadható el ebben a sávban
mn_mn: Хураангуй ном нь энэ мөрөнд хүлээн зөвшөөрөгдөнө
pt_br: O resumo será aceito nesta trilha
sv_se: Sammanfattningen kommer att accepteras i detta spår
tr_tr: Özet bu grup içerisinde kabul edilecektir
uk_ua: Тези буде прийнято у цьому напрямку
zh_hans_cn: 摘要将被此议题接收

source: Contribution type
cs_cz: Typ příspěvku
de_de: Typ des Beitrags
es_es: Tipo de contribución
fr_fr: Type de contribution
hu_hu: Felszólalás típusa
mn_mn: Өгүүллийн төрөлд
pt_br: Tipo de Contribuição
sv_se: Typ av bidrag
tr_tr: Katkı tipi
uk_ua: Тип доповіді
zh_hans_cn: 报告类型

source: You may choose a contribution type...
cs_cz: Můžete zvolit typ příspěvku...
de_de: Beitragstyp wählen
es_es: Puede elegir un tipo de contribución...
fr_fr: Vous pouvez choisir un type de contribution...
hu_hu: Választhat egy felszólalási típust...
mn_mn: Та ... өгүүллийн төрлийг сонгож болно
pt_br: Você pode escolher um tipo de contribuição ...
sv_se: Du kan välja en bidragstyp...
tr_tr: Bir katkı tipi seçebilirsiniz.
uk_ua: Можете вибрати тип доповіді...
zh_hans_cn: 你可以选择一个报告类型…

source: The abstract will be converted into a contribution of this type
cs_cz: Abstrakt se změní v příspěvek tohoto typu
de_de: Der Abstract wird zu einem Beitrag dieses Typ konvertiert
es_es: El resumen se convertirá en una contribución de este tipo
fr_fr: Le résumé sera converti en une contribution de ce type
hu_hu: Az absztrakt ilyen típusú felszólalássá alakul
mn_mn: Хураангуй ном нь энэ төрлийн өгүүлэл болж хувирна
pt_br: O resumo será convertido em uma contribuição deste tipo
sv_se: Sammanfattningen kommer att omvandlas till ett bidrag av denna typ
tr_tr: Özet, bu türde bir katkıya dönüştürülecek
uk_ua: Тези будуть змінені на доповідь цього типу
zh_hans_cn: 摘要将转换为此类型的报告

source: You may choose a session...
cs_cz: Můžete zvolit sekci...
de_de: Sitzung wählen
es_es: Puede seleccionar una sesión
fr_fr: Vous pouvez choisir une session...
hu_hu: Választhat egy szekciót...
mn_mn: Та ... хурлыг сонгож болно
pt_br: Você pode escolher uma sessão ...
sv_se: Du kan välja en session...
tr_tr: Bir oturum seçebilirsiniz...
uk_ua: Можете обрати засідання...
zh_hans_cn: 你可能选择分会...

source: The generated contribution will be allocated in this session
cs_cz: Vytvořený příspěvek bude umístěn v této sekci
de_de: Der erzeugte Beitrag wird dieser Sitzung zugeordnet
es_es: La contribución generada se asignará en esta sesión
fr_fr: La contribution générée sera assignée à cette session
hu_hu: A létrehozott hozzájárulás ezen az szekción kerül kiosztásra
mn_mn: Үүссэн өгүүлэл нь энэ хуралд хуваарилагдана
pt_br: A contribuição gerada será alocada nesta sessão
sv_se: Det genererade bidraget kommer att fördelas under denna session
tr_tr: Üretilen katkı bu oturuma ayrılacaktır
uk_ua: Створена робота буде додана в це засідання
zh_hans_cn: 产生的报告将被分配到此分会

# Abstract
source: Duplicate of
de_de: Duplikat von
es_es: Duplicado de
fr_fr: Doublon de
hu_hu: Másolata ennek:
pt_br: Duplicado de

source: The current abstract will be marked as duplicate of the selected one
cs_cz: Aktuální abstrakt se označí jako duplikát abstraktu vybraného
de_de: Der aktuelle Abstract wird als Duplikat des gewählten Abstracts markiert
es_es: El resumen actual será marcado como duplicado del seleccionado
fr_fr: Le résumé courant sera marqué comme un doublon de celui qui est sélectionné
hu_hu: A jelenlegi absztrakt a kiválasztott példány másolataként jelenik meg
mn_mn: Одоогийн хураангуй ном нь сонгосны хуулбар болж тэмдэглэгдэнэ
pt_br: O resumo atual será marcado como duplicado do selecionado
sv_se: Det aktuella sammandraget kommer att markeras som en kopia av det valda sammandraget
tr_tr: Mevcut özet, seçilen özetin kopyası olarak işaretlenecek
uk_ua: Поточні тези будуть відмічені як другий екземпляр вибраних
zh_hans_cn: 当前摘要将标记为所选摘要的副本

# Abstract
source: Merge into
de_de: Zusammenfügen in
es_es: Fusionar en
fr_fr: Fusionner dans
hu_hu: Egyesítés
pt_br: Integrar em

source: The current abstract will be merged into the selected one
cs_cz: Aktuální abstrakt bude spojen s vybraným abstraktem
de_de: Der aktuelle Abstract wir zusammengeführt in den ausgewählten Abstract
es_es: El resumen actual será combinado con el seleccionado
fr_fr: Le résumé courant sera fusionné dans celui qui est sélectionné
hu_hu: A jelenlegi absztrakt egyesül a kiválasztott példánnyal
mn_mn: Одоогийн хураангуй ном нь сонгосон руу нэгтгэгдэнэ
pt_br: O resumo atual será fundido no selecionado
sv_se: Det aktuella abstraktet kommer att slås samman med det utvalda
tr_tr: Mevcut özet seçilen özetle birleştirilecek
uk_ua: Поточні тези будуть об'єднані із вибраними
zh_hans_cn: 当前摘要将被合并到选定的摘要中

source: Merge persons
cs_cz: Spojit osoby
de_de: Personen zusammenfügen
es_es: Combinar personas
fr_fr: Fusionner les personnes
hu_hu: Személyek egyesítése
mn_mn: Хүмүүсийг нэгтгэх
pt_br: Mesclar pessoas
sv_se: Sammanföra personer
tr_tr: Kişileri birleştir
uk_ua: Об'єднати осіб
zh_hans_cn: 合并人员

source: Authors and speakers of the current abstract will be added to the selected one
cs_cz: Autoři a přednášející aktuálního abstraktu budou přidáni do zvoleného
de_de: Autoren und Redner des aktuellen Abstracts werden dem ausgewählten Abstract hinzugefügt
es_es: Los autores y ponentes del resumen actual serán añadidos al seleccionado
fr_fr: Les auteurs et orateurs du résumé courant seront ajoutés à celui qui est sélectionné
hu_hu: A jelenlegi absztrakt szerzői és előadói hozzáadódnak a kiválasztotthoz
mn_mn: Одоогийн хураангуйн зохиогчид болон илтгэгч нар сонгосон руу нэмэгдэнэ
pt_br: Autores e palestrantes do resumo atual serão adicionados ao selecionado
sv_se: Författare och talare till det aktuella abstraktet kommer att läggas till i det utvalda
tr_tr: Mevcut özetin yazar ve konuşmacıları, seçilen özete eklenecek
uk_ua: Автори та доповідачі поточних тез будуть додані до вибраного
zh_hans_cn: 当前摘要的作者和报告人将被添加到选定的摘要中

source: Send notifications to submitter
cs_cz: Poslat oznámení navrhovateli
de_de: Benachrichtung an Einreichenden senden
es_es: Enviar notificaciones al remitente
fr_fr: Envoyer des notifications au déposant
hu_hu: Értesítések küldése a megrendelőnek
mn_mn: Материал илгээгчид мэдэгдэл илгээх
pt_br: Enviar notificações ao remetente
sv_se: Skicka meddelanden till inlämnaren
tr_tr: Göndericiye bildirimler gönder
uk_ua: Надіслати сповіщення подавачу
zh_hans_cn: 向提交者发送通知

source: Judgment
cs_cz: Rozhodnutí
de_de: Urteil
es_es: Dictamen
fr_fr: Jugement
hu_hu: Értékelés
mn_mn: Шүүлт
pt_br: Julgamento
sv_se: Dom
tr_tr: Karar
uk_ua: Експертна оцінка
zh_hans_cn: 评判

source: You may leave a comment (only visible to conveners and judges)...
cs_cz: Můžete přidat komentář (uvidí ho pouze garanti a rozhodčí)…
de_de: Sie können einen Kommentar (nur sichtbar für Vorsitzende und Juroren) hinterlassen
es_es: Puede dejar un comentario (solo será visible para los moderadores y evaluadores)...
fr_fr: Vous pouvez laisser un commentaire (visible uniquement pour les responsables et les juges)...
hu_hu: Megjegyzést hagyhat (csak a szekcióelnökök és a bírálók számára látható) ...
mn_mn: Та (зөвхөн оролцогч нар болон шүүгчдэд харагдах) сэтгэгдэл үлдээж болно
pt_br: Você pode deixar um comentário (visível apenas para convocadores e juízes) ...
sv_se: Du kan lämna en kommentar (endast synlig för sammankallande och domare)...
tr_tr: Bir yorum bırakabilirsiniz (yalnızca organizatörler ve hakemler görebilir)...
uk_ua: Можете лишити коментар (видимий координаторам та експертам)...
zh_hans_cn: 您可以留下评论（只对召集人和评委可见）...

source: Proposed Action
cs_cz: Navrhovaná Akce
de_de: Vorgeschlagene Aktion
es_es: Acción propuesta
fr_fr: Action proposée
hu_hu: Javasolt művelet/intézkedés
mn_mn: Санал болгосон арга хэмжээ
pt_br: Ação proposta
sv_se: Föreslagen åtgärd
tr_tr: Önerilen Eylem
uk_ua: Запропонована дія
zh_hans_cn: 提议的操作

source: Target Abstract
cs_cz: Cílový abstrakt
de_de: Ziel-Abstract
es_es: Resumen del objetivo
fr_fr: Résumé cible
hu_hu: Kijelölt absztrakt
mn_mn: Зорилтот Хураангуй
pt_br: Resumo Alvo
sv_se: Mål Abstrakt
tr_tr: Hedef Özet
uk_ua: Цільові тези
zh_hans_cn: 目标摘要

source: The current abstract should be marked as duplicate of the selected one
cs_cz: Aktuální abstrakt by měl být označen jako duplikát abstraktu vybraného
de_de: Der aktuelle Abstract sollte als Duplikat des ausgewählten Abstracts markiert werden
es_es: El resumen actual debería marcarse como duplicado del seleccionado
fr_fr: Le résumé courant devrait être marqué comme doublon de celui qui est sélectionné
hu_hu: Az aktuális absztraktot a kiválasztott másolataként kell megjelölni
mn_mn: Одоогийн хураангуйг сонгосны хуулбар болгож тэмдэглэх хэрэгтэй
pt_br: O resumo atual deve ser marcado como duplicado do selecionado
sv_se: Det aktuella abstraktet bör markeras som en kopia av det valda
tr_tr: Mevcut özet, seçilen özetin kopyası olarak işaretlenmeli
uk_ua: Поточні тези мають бути відмічені як другий екземпляр вибраного
zh_hans_cn: 当前摘要应该标记为选中摘要的副本

source: You may propose a contribution type...
cs_cz: Můžete zvolit typ příspěvku...
de_de: Sie können einen Einreichungstyp vorschlagen...
es_es: Puede proponer un tipo de contribución...
fr_fr: Vous pouvez proposer un type de contribution...
hu_hu: Javasolhat egy felszólalási típust...
mn_mn: Та ... төрлийн өгүүлэл санал болгож болно
pt_br: Você pode propor um tipo de contribuição ...
sv_se: Du kan föreslå en bidragstyp...
tr_tr: Bir katkı tipi önerebilirsiniz...
uk_ua: Можете запропонувати тип доповіді...
zh_hans_cn: 您可提议报告类型...

source: Propose for tracks
cs_cz: Navrhnout do okruhů
de_de: Track vorschlagen
es_es: Propuesta de temas
fr_fr: Proposer pour les thématiques
hu_hu: Javaslat a sávokra
mn_mn: мөрүүдийг санал болгох
pt_br: Propor para trilhas
sv_se: Föreslå för spår
tr_tr: Gruplar için öneride bulun
uk_ua: Запропонувати напрямок
zh_hans_cn: 提议议题

source: Propose an action...
cs_cz: Navrhnout akci…
de_de: Aktion vorschlagen
es_es: Proponer una acción...
fr_fr: Proposer une action...
hu_hu: Művelet javaslása...
mn_mn: арга хэмжээ санал болгох
pt_br: Propor uma ação...
sv_se: Föreslå en åtgärd...
tr_tr: Bir eylem öner...
uk_ua: Запропонувати дію...
zh_hans_cn: 提议操作...

source: Use review track
de_de: Review-Track verwenden
es_es: Usar tema de revisión
fr_fr: Utiliser la thématique de l'évaluation
hu_hu: Használja a véleményezési sávot
pt_br: Use a trilha de revisão
sv_se: Använd granskningsspår

source: Accept the abstracts in the track for which they were under review
de_de: Akzeptieren Sie die Abstracts in dem Track, für den sie begutachtet wurden
es_es: Aceptar las resúmenes en el tema en el que fueron objeto de revisión
fr_fr: Accepter les résumés dans la thématique pour laquelle ils étaient évalués
hu_hu: Fogadja el az absztraktokat abban a sávban, amelyikben a véleményezés alatt álltak.
pt_br: Aceitar os resumos na trilha para a qual eles estavam sendo revisados
sv_se: Godkänna sammanfattningarna i det spår som de granskades för

source: Override contribution type
cs_cz: Přepsat typ příspěvku
de_de: Beitragstyp übersteuern
es_es: Anular el tipo de contribución
fr_fr: Passer outre le type de contribution
hu_hu: A felszólalás típusának felülírása
mn_mn: Өгүүллийн төрлийг хүчингүй болгох
pt_br: Substituir tipo de contribuição
sv_se: Åsidosätt typ av bidrag
tr_tr: Katkı tipini geçersiz kıl
uk_ua: Заміна типу доповіді
zh_hans_cn: 覆盖报告类型

source: Override the contribution type for all selected abstracts
cs_cz: Přepsat typ příspěvku pro všechny zvolené abstrakty
de_de: Einreichungstyp überschreiben für alle ausgewählten Abstracts
es_es: Anular el tipo de contribución para todos los resúmenes
fr_fr: Passer outre le type de contribution pour tous les résumés sélectionnés
hu_hu: Az összes kiválasztott absztrakt felszólalási típusának felülírása
mn_mn: сонгосон хураангуйнуудад өгүүллийн төрлийг хүчингүй болгох
pt_br: Substituir o tipo de contribuição para todos os resumos selecionados
sv_se: Åsidosätt bidragstypen för alla valda sammanfattningar
tr_tr: Seçilen tüm özetler için katkı tipini geçersiz kıl
uk_ua: Замінити тип доповіді для вибраних тез
zh_hans_cn: 给所有选中的摘要覆盖报告类型

source: The abstracts will be accepted in this track
cs_cz: Abstrakty budou zařazeny do tohoto tematického okruhu
de_de: Die Abstracts werden in diesem Track akzeptiert
es_es: Los resúmenes serán aceptados en este tema
fr_fr: Les résumés seront acceptés pour cette thématique
hu_hu: Az absztraktokat elfogadjuk ezen a sávon
mn_mn: Хураангуйнууд нь энэ мөрөнд хүлээн зөвшөөрөгдөнө
pt_br: Os resumos serão aceitos nesta trilha
sv_se: Sammanfattningarna kommer att accepteras i detta spår
tr_tr: Özetler bu grup içerisinde kabul edilecek
uk_ua: Тези будуть прийняті в цьому напрямку
zh_hans_cn: 摘要将被此议题接收

source: The abstracts will be converted into a contribution of this type
cs_cz: Abstrakty budou změněny v příspěvky tohoto typu
de_de: Die Abstracts werden in Beiträge dieses Typ konvertiert
es_es: El resúmenes se convertirán en una contribución de este tipo
fr_fr: Les résumé seront convertis en une contribution de ce type
hu_hu: Az absztraktok ilyen típusú felszólalássá alakítása
mn_mn: Хураангуйнууд нь энэ төрлийн өгүүлэл болж хувирна
pt_br: Os resumos serão convertidos em uma contribuição deste tipo
sv_se: Sammanfattningarna kommer att omvandlas till ett bidrag av denna typ
tr_tr: Özetler, bu türde bir katkıya dönüştürülecek
uk_ua: Тези будуть змінені на доповіді цього типу
zh_hans_cn: 摘要将被转换为此类型的报告

source: The generated contributions will be allocated in this session
cs_cz: Vytvořené příspěvky budou zařaženy do této sekce
de_de: Die erzeugten Beiträge werden dieser Sitzung zugeordnet
es_es: Las contribuciones generadas se asignarán en esta sesión
fr_fr: Les contributions générées seront assignées à cette session
hu_hu: A létrehozott felszólalások ezen az szekción kerülnek kiosztásra
mn_mn: Үүссэн өгүүллүүдийг энэ хуралд хуваарилна
pt_br: As contribuições geradas serão alocadas nesta sessão
sv_se: De genererade bidragen kommer att fördelas under denna session
tr_tr: Üretilen katkılar bu oturuma ayrılacaktır
uk_ua: Створені роботи будуть додані в це засідання
zh_hans_cn: 产生的报告将分配到此分会

source: The selected abstracts will be marked as duplicate of the specified abstract
cs_cz: Vybrané abstrakty budou označeny jako duplikáty označeného abstraktu
de_de: Die ausgewählten Abstracts werden als Duplikat des gewählten Abstracts markiert
es_es: Los resúmenes seleccionados serán marcados como duplicados del resumen especificado
fr_fr: Les résumés sélectionnés seront marqués comme doublons du résumé spécifié
hu_hu: A kiválasztott absztraktok a megadott absztrakt másolataként jelennek meg
mn_mn: Сонгосон хураангуйнууд нь заасан хураангуйн хуулбар болж тэмдэглэгдэнэ
pt_br: Os resumos selecionados serão marcados como duplicados do resumo especificado
sv_se: De utvalda abstrakten kommer att markeras som duplikat av det angivna abstraktet
tr_tr: Seçilen özetler, belirtilen özetin kopyası olarak işaretlenecek
uk_ua: Вибрані тези будуть позначені другими екземплярами вибраних тез
zh_hans_cn: 选中的摘要将被标记为指定摘要的副本

source: The selected abstracts will be merged into the specified abstract
cs_cz: Vybrané abstrakty budou spojeny do označeného abstraktu
de_de: Die ausgewählten Abstracts werden in das gewählten Abstract zusammengeführt
es_es: Los resúmenes seleccionados serán combinados en el resumen especificado
fr_fr: Les résumés sélectionnés seront fusionnés dans le résumé spécifié
hu_hu: A kiválasztott absztraktok összevonódnak a megadott absztrakttal
mn_mn: Сонгосон хураангуйнууд нь заасан хураангуйд нэгтгэгдэнэ
pt_br: Os resumos selecionados serão fundidos no resumo especificado
sv_se: De utvalda abstrakten kommer att sammanföras till det angivna abstraktet
tr_tr: Seçilen özetler belirtilen özetle birleştirilecek
uk_ua: Вибрані тези будуть об'єднані з іншими вибраними тезами
zh_hans_cn: 选中的摘要将合并到指定的摘要

source: Authors and speakers of the selected abstracts will be added to the specified abstract
cs_cz: Autoři a přednášející aktuálního abstraktu budou přidáni do označeného abstraktu
de_de: Autoren und Redner der ausgewählten Abstracts werden dem gewählten Abstract hinzugefügt
es_es: Los autores y ponentes de los resúmenes especificados serán añadidos al resumen especificado
fr_fr: Les auteurs et les orateurs des résumés sélectionnés seront ajoutés au résumé spécifié
hu_hu: A kiválasztott absztraktok szerzői és előadói a megadott absztrakthoz adódnak
mn_mn: Сонгосон хураангуйнуудын зохиогчид болон илтгэгч нар заасан хураангуйд нэмэгдэнэ
pt_br: Autores e palestrantes dos resumos selecionados serão adicionados ao resumo especificado
sv_se: Författare och talare till de utvalda abstrakten kommer att läggas till i det angivna abstraktet
tr_tr: Seçilen özetlerin yazar ve konuşmacıları, belirtilen özete eklenecek
uk_ua: Автори та доповідачі вибраних тез будуть додані до інших тез
zh_hans_cn: 选中摘要的作者和发言人将被添加到指定摘要

source: Rules
cs_cz: Pravidla
de_de: Regeln
es_es: Reglas
fr_fr: Conditions
hu_hu: Szabályok
mn_mn: Дүрмүүд
pt_br: Regras
sv_se: Regler
tr_tr: Kurallar
uk_ua: Правила
zh_hans_cn: 规则

source: There is a duplicate rule
cs_cz: Vyskytla se duplicita rolí
de_de: Es gibt eine Regel für Duplikate
es_es: Hay una regla duplicada
fr_fr: Une condition existe en double
hu_hu: Van egy ismétlődő szabály
mn_mn: Дүрэм давхардсан байна
pt_br: Há uma regra duplicada
sv_se: Det finns en duplikatregel
tr_tr: Yinelenen bir kural var
uk_ua: Правило копіювання
zh_hans_cn: 有一条重复的规则
