Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: You can optionally provide a message that is shown when hovering the selected label.
it_it: È possibile fornire un messaggio opzionale che viene visualizzato quando si passa il mouse sull'etichetta selezionata.
pl_pl: Możesz dostarczyć komunikat, który ukaże się po najechaniu na etykietę.

source: Person/Institution
it_it: Persona/Istituzione
pl_pl: Osoba/Instytucja

source: Contact email
it_it: Contatto email
pl_pl: Email kontaktowy

source: External page
it_it: Pagina esterna
pl_pl: Zewnętrzna strona

source: List of URLs to external pages containing privacy notices.
it_it: Elenco di URL a pagine esterne che contengono avvisi sulla privacy.
pl_pl: Lista adresów URL do stron zewnętrznych zawierających informacje o prywatności.

source: Text
it_it: Testo
pl_pl: Tekst

source: Only used if no URL is provided
it_it: Utilizzato solo se non è stato fornito un URL
pl_pl: Wykorzystywany tylko gdy nie podano URL

source: Define either a privacy notice text or URLs
it_it: Definire una nota sulla privacy o degli URL
pl_pl: Zdefiniuj tekst informacji o polityce prywatności lub adresy URL

source: Access key
it_it: Chiave d'accesso
pl_pl: Skróty klawiszowe

source: It is more secure to use only the ACL and not set an access key. <strong>It will have no effect if the event is not protected</strong>
it_it: é molto più sicuro usare una Lista Controllo Accessi (ACL) e non una chiave di accesso. <strong>Questo non avrà ripercussioni su eventi non protetti</strong>
pl_pl: Bezpieczniej jest używać wyłącznie ACL i nie ustawiać klucza dostępu. <strong>Nie odniesie to skutku, jeżeli wydarzenie nie jest chronione</strong>

source: Contact information shown when someone lacks access to the event
it_it: Informazioni di contatto mostrate quando qualcuno non ha accesso all'evento
pl_pl: Informacja kontaktowa pokazywana, gdy ktoś nie ma dostępu do tego wydarzenia

source: From which point in the category tree this event will be visible from (number of categories upwards). Applies to "Today's events", Calendar. If the event is moved, this number will be preserved. The "Invisible" option will also hide the event from the category's event list except for managers.
it_it: Da quale punto dell'albero delle categorie questo evento sarà visibile (numero di categorie in su). Si applica a "Eventi di oggi", Calendario. Se l'evento viene spostato, questo numero sarà conservato. L'opzione "Invisibile" nasconderà anche l'evento dall'elenco degli eventi della categoria, tranne che per i manager.
pl_pl: Określa od którego miejsca w drzewie kategorii to wydarzenie będzie widoczne (liczba kategorii w górę). Dotyczy "Dzisiejsze wydarzenia" i kalendarza. Jeżeli wydarzenie jest przesuwane, ta liczba się nie zmienia. Opcja "Niewidoczne" nie wyświetli wydarzenia w kategorii użytkownikom innym niż zarządcy.

source: Public registration
it_it: Iscrizione pubblica
pl_pl: Rejestracja publiczna

source: Allow users who cannot access the event to register. This will expose open registration forms to anyone with a link to the event, so you can let users register without giving access to anything else in your event.
it_it: Consentire l'iscrizione agli utenti che non possono accedere all'evento. In questo modo, i moduli d'iscrizione aperti saranno accessibili a chiunque abbia un link all'evento, in modo da permettere agli utenti di iscriversi senza dare accesso a nient'altro nell'evento.
pl_pl: Pozwól zarejestrować się użytkownikom, którzy nie mają dostępu do tego wydarzenia. To udostępni formularze rejestracyjne każdemu, kto ma link do wydarzenia, bez udostępniania niczego innego w tym wydarzeniu.

source: Speakers can submit
it_it: I relatori possono inviare
pl_pl: Mówcy mogą przesyłać

source: Subcontribution speakers can edit minutes and upload materials.
it_it: I relatori in sottocontributo possono modificare i verbali e caricare materiali.

source: This event's visibility is currently limited by that of '{}'.
it_it: La visibilità di questo evento è attualmente limitata da quella di '{}'.
pl_pl: Widoczność tego wydarzenia jest obecnie ograniczona przez widoczność '{}'.

source: Horizontal margins
it_it: Margini orizzontali
pl_pl: Marginesy poziome

source: Vertical margins
it_it: Margini verticali
pl_pl: Marginesy pionowe

source: Page size
it_it: Dimensioni pagina
pl_pl: Rozmiar strony

source: How to repeat
it_it: Come ripetere
pl_pl: Jak powtórzyć

source: What to clone
it_it: Cosa clonare
pl_pl: Co sklonować

source: Refresh user information
it_it: Aggiornare le informazioni dell'utente
pl_pl: Odśwież informacje o użytkowniku

source: When checked, names and affiliations of users in the cloned event will be synchronized with their Indico user profiles.
it_it: Quando sono selezionati, i nomi e le affiliazioni degli utenti dell'evento clonato saranno sincronizzati con i loro profili utente Indico.
pl_pl: Jeśli ta opcja zostanie wybrana, nazwy oraz afiliacje w sklonowanym wydarzeniu zostaną zsynchronizowane z ich profilami użytkowników Indico.

source: You have to select a category
it_it: Si deve selezionare una categoria
pl_pl: Masz wybrać kategorię.

source: You can't create events in this category
it_it: Non è possibile creare eventi in questa categoria
pl_pl: Nie możesz tworzyć wydarzeń w tej kategorii.

source: Starting
it_it: Avviamento
pl_pl: Zaczynam

source: Until a given day (inclusive)
it_it: Fino a un determinato giorno (incluso)
pl_pl: Do podanego dnia (włącznie)

source: A number of times
it_it: Un certo numero di volte
pl_pl: Wiele razy

source: Number of times
it_it: Numero di volte
pl_pl: Ile razy

source: You can clone a maximum of 100 times
it_it: È possibile clonare un massimo di 100 volte
pl_pl: Możesz sklonować co najwyżej 100 razy

source: Every
it_it: Ogni
pl_pl: Każdy

source: The time period must be positive
it_it: Il periodo di tempo deve essere positivo
pl_pl: Czas musi być dodatni

source: Months
it_it: Mesi
pl_pl: Miesiące

source: Number of months between repetitions
it_it: Numero di mesi tra le ripetizioni
pl_pl: Liczba miesięcy pomiędzy powtórzeniami

source: Session blocks
it_it: Blocchi di sessione
pl_pl: Bloki sesji

source: Event URL
it_it: URL dell'evento
pl_pl: URL wydarzenia

source: There is nothing to import
it_it: Non c'è nulla da importare
pl_pl: Nie ma nic do importowania

source: This option depends on other options which are unavailable
it_it: Questa opzione dipende da altre opzioni che non sono disponibili.
pl_pl: Ta opcja zależy od innych niedostępnych opcji

source: This is the primary language of the event. It will be included in the metadata of the event.
it_it: Questa è la lingua principale dell'evento. Verrà inclusa nei metadati dell'evento.

source: Enforce language
it_it: Applicare la lingua

source: If set, Indico will use the default language instead of the user's language when displaying the event or sending emails related to it. This setting should be enabled only for events where it is important that there is no mix of languages e.g. due to custom menu titles.
it_it: Se impostata, Indico utilizzerà la lingua predefinita invece di quella dell'utente quando visualizza l'evento o invia le e-mail ad esso relative. Questa impostazione dovrebbe essere abilitata solo per gli eventi in cui è importante che non ci sia una mescolanza di lingue, ad esempio a causa di titoli di menu personalizzati.

source: Additional languages
it_it: Lingue addizionali

source: Languages from this list will be used if the user selected one of them, even if it's not the event's default language.
it_it: Le lingue di questo elenco saranno utilizzate se l'utente ne ha selezionata una, anche se non è la lingua predefinita dell'evento.

source: No default language
it_it: Nessuna lingua predefinita.

source: The ID of the contribution (optionally padded with zeros, e.g. {id:2} for "01" or {id} for "1")
it_it: L'ID del contributo (facoltativamente riempito di zeri, ad esempio {id:2} per "01" o {id} per "1").
pl_pl: Identyfikator kontrybucji (opcjonalnie uzupełniony zerami, np. {id:2} dla "01" lub {id} dla "1")

source: The program code of the contribution's session
it_it: Il codice del programma della sessione del contributo
pl_pl: Kod sesji kontrybucji

source: The program code of the contribution's session block
it_it: Codice del programma del blocco di sessione del contributo
pl_pl: Kod bloku sesji kontrybucji

source: The program code of the contribution's track
it_it: Il codice presente nel programma per la track del contributo
pl_pl: Kod tematu kontrybucji

source: The year of the contribution
it_it: L'anno del contributo
pl_pl: Rok kontrybucji

source: The month of the contribution
it_it: Il mese del contributo
pl_pl: Miesiąc kontrybucji

source: The day of the contribution
it_it: Il giorno del contributo
pl_pl: Dzień kontrybucji

source: The weekday of the contribution (e.g. "TU")
it_it: Il giorno della settimana del contributo (ad es. “MA")
pl_pl: Dzień tygodnia kontrybucji (np. "Cz")

source: The weekday of the contribution (e.g. "TUE")
it_it: Il giorno della settimana del contributo (ad es. “MAR")
pl_pl: Dzień tygodnia kontrybucji (np. "Czw")

source: The ID of the subcontribution
it_it: L'ID del sottocontributo
pl_pl: Identyfikator subkontrybucji

source: The program code of the subcontribution's contribution
it_it: Il codice programma del contributo del subcontribuente
pl_pl: Kod subkontrybucji kontrybucji

source: The ID of the session
it_it: L'ID della sessione
pl_pl: Identyfikator sesji

source: The program code of the session's session type
it_it: Il codice del programma del tipo di sessione della sessione
pl_pl: Kod typu sesji

source: The program code of the session block's session
it_it: Il codice di programma della sessione del blocco sessione
pl_pl: Kod bloku sesji sesji

source: The year of the session block
it_it: L'anno del blocco di sessione
pl_pl: Rok bloku sesji

source: The month of the session block
it_it: Il mese del blocco della sessione
pl_pl: Miesiąc bloku sesji

source: The day of the session block
it_it: Il giorno del blocco della sessione
pl_pl: Dzień bloku sesji

source: The weekday of the session block (e.g. "TU")
it_it: Il giorno della settimana del blocco della sessione (ad es. "MA")
pl_pl: Dzień tygodnia bloku sesji (np. "Cz")

source: The weekday of the session block (e.g. "TUE")
it_it: Il giorno della settimana del blocco della sessione (ad es. "MAR")
pl_pl: Dzień tygodnia bloku sesji (np. "Czw")

source: Edit session "{name}"
it_it: Modifica la sessione "{name}"
pl_pl: Edytuj sesję "{name}"

source: Edit contribution "{name}"
it_it: Modifica il contributo "{name}"
pl_pl: Edytuj kontrybucję "{name}"

source: Edit folder "{name}"
it_it: Modifica la cartella "{name}"
pl_pl: Edytuj folder "{name}"

source: Edit attachment "{name}"
it_it: Modifica allegato "{name}"
pl_pl: Edytuj załącznik "{name}"

source: You have added a user with no Indico account.
it_it: Hai aggiunto un utente senza account Indico.
pl_pl: Dodałeś użytkownika bez konta Indico.

source: An Indico account may be needed to upload materials and/or manage contents.
it_it: Un account Indico potrebbe essere necessario per caricare i materiali e/o gestire i contenuti.
pl_pl: Konto Indico może być potrzebne do załadowania materiałów i/lub zarządzania treścią.

source: To invite them, please go to the {link_start}Roles page{link_end}
it_it: Per invitarli, per cortesia andate alla {link_start} pagina dei ruoli {link_end}
pl_pl: Aby ich zaprosić przejdź na {link_start}stronę ról{link_end}

source: Please contact the manager if you think this user should be able to access these features.
it_it: Si prega di contattare il gestore se si ritiene che questo utente deve essere in grado di accedere a queste caratteristiche.
pl_pl: Proszę skontaktuj się z administratorem jeżeli uważasz, że ten użytkownik powinien mieć dostęp do tych funkcji.

source: Event "{}" successfully deleted.
it_it: L'evento "{}" è stato eliminato con successo.
pl_pl: Wydarzenie "{}" usunięto.

source: The event type has been changed to {}.
it_it: Il tipo di evento è stato modificato in {}.
pl_pl: Typ wydarzenia zmieniono na {}.

source: The event is now locked.
it_it: L'evento è ora bloccato.
pl_pl: To wydarzenie jest zablokowane.

source: The event is now unlocked.
it_it: L'evento è ora sbloccato.
pl_pl: To wydarzenie jest odblokowane.

source: Event "{event}" has been moved to category "{category}"
it_it: L'evento "{event}" è stato spostato nella categoria "{category}"
pl_pl: Wydarzenie "{event}" zostało przeniesione do kategorii "{category}"

source: Moving the event "{event}" to "{category}" has been requested and is pending approval
it_it: Lo spostamento dell'evento "{event}" in "{category}" è stato richiesto ed è in attesa di approvazione.
pl_pl: Poproszono o przeniesienie wydarzenia "{event}" do kategorii {category} i oczekuje ono na zatwierdzenie

source: The move request has been withdrawn
it_it: La richiesta di spostamento è stata ritirata
pl_pl: Prośba o przeniesienie została wycofana

source: You are not authorized to manage this event.
it_it: Non sei autorizzato a gestire questo evento.
pl_pl: Nie jesteś uprawniony do zarządzania tym wydarzeniem.

source: You can clone maximum of 100 times at once
it_it: Puoi creare fino a 100 copie per volta
pl_pl: Możesz sklonować co najwyżej 100 razy

source: Welcome to your cloned event!
it_it: Benvenuto nel tuo evento duplicato!
pl_pl: Witaj w swoim sklonowanym wydarzeniu!

source: {} new events created.
it_it: {} nuovi eventi creati.
pl_pl: Utworzono {} nowe wydarzenia.

source: Cannot import from the same event
it_it: Non è possibile importare dallo stesso evento
pl_pl: Nie można importować z tego samego wydarzenia

source: Cannot import from a different type of event
it_it: Non è possibile importare da un altro tipo di evento
pl_pl: Nie można importować z wydarzenia innego typu

source: You do not have management rights to this event
it_it: Non avete diritti di gestione di questo evento
pl_pl: Nie masz uprawnień do zarządzania tym wydarzeniem

source: Import successful!
it_it: Importazione avvenuta con successo!
pl_pl: Import zakończony sukcesem

source: There are no people matching your selected recipient roles.
it_it: Non ci sono persone che corrispondono ai ruoli di destinatario selezionati.

source: Download PDF
it_it: Scarica PDF
pl_pl: Pobierz PDF

source: Privacy settings have been updated
it_it: Le impostazioni sulla privacy sono state aggiornate
pl_pl: Ustawienia prywatności zostały zaktualizowane

source: The program codes have been successfully assigned
it_it: I codici di programma sono stati assegnati con successo
pl_pl: Kody programu zostały pomyślnie przypisane

source: No codes have been changed
it_it: I codici non sono stati modificati
pl_pl: Nie zmieniono kodów

source: Protection settings have been updated
it_it: Le impostazioni di protezione sono state aggiornate
pl_pl: Zmieniono ochronę

source: Changing the event type to %(type)s will change the look of the event page and may disable some features not available for the new event type.
it_it: La modifica del tipo di evento in %(type)s cambierà l'aspetto della pagina dell'evento e potrebbe disattivare alcune caratteristiche non disponibili per il nuovo tipo di evento.

source: Change type
it_it: Cambia tipo
pl_pl: Zmień typ

source: This is the event's current type.
it_it: Questo è il tipo attuale dell'evento.
pl_pl: To jest obecny typ tego wydarzenia

source: Confirm type change
it_it: Confermare il cambio di tipo
pl_pl: Potwierdź zmianę typu

source: Only the event creator and category managers may unlock an event.
it_it: Solo il creatore dell'evento e i responsabili della categoria possono sbloccare un evento.
pl_pl: Tylko twórca wydarzenia i zarządcy kategorii mogą odblokować wydarzenie.

source: Unlock
it_it: Sblocca
pl_pl: Odblokuj

source: Only the event creator and category managers may lock an event.
it_it: Solo il creatore dell'evento e i responsabili della categoria possono bloccare un evento.
pl_pl: Tylko twórca wydarzenia i zarządcy kategorii mogą zablokować wydarzenie.

source: Lock
it_it: Blocca
pl_pl: Zablokuj

source: Unlock event
it_it: Sblocca l'evento
pl_pl: Odblokuj wydarzenie

source: Lock event
it_it: Blocca l'evento
pl_pl: Zablokuj wydarzenie

source: Import from event
it_it: Importa da evento
pl_pl: Import z wydarzenia

source: Import from other event
it_it: Importa da altro evento
pl_pl: Import z innego wydarzenia

source: Clone event
it_it: Evento clone
pl_pl: Sklonuj wydarzenie

source: Clone Event
it_it: Evento clone
pl_pl: Sklonuj wydarzenie

source: Event actions
it_it: Azioni dell' evento
pl_pl: Akcje wydarzenia

source: Events cloned from the current event:
it_it: Eventi clonati dall'evento corrente:
pl_pl: Wydarzenia sklonowane z bieżącego wydarzenia:

source: Send email
it_it: Inviare email
pl_pl: Wyślij e-mail

source: Created by %(name)s (%(email)s) from event on %(link_start)s%(date)s%(link_end)s
it_it: Creato da %(name)s (%(email)s) dall'evento in %(link_start)s%(date)s%(link_end)s
pl_pl: Utworzone przez %(name)s (%(email)s) z wydarzenia %(link_start)s%(date)s%(link_end)s

source: Created by %(name)s (%(email)s)
it_it: Creato da %(name)s(%(email)s)
pl_pl: Utworzone przez %(name)s (%(email)s)

source: Registrations visibility to other participants
it_it: Visibilità delle registrazioni agli altri partecipanti
pl_pl: Widoczność rejestracji dla innych uczestników

source: Hiding all
it_it: Nascondendo tutto
pl_pl: Ukrywanie wszystkich

source: Showing with consent
it_it: Mostra con consenso
pl_pl: Wyświetlanie za zgodą

source: Showing all
it_it: Mostra tutto
pl_pl: Wyświetlanie wszystkich

source: Registrations visibility to everyone else
it_it: Visibilità delle registrazioni per tutti gli altri
pl_pl: Widoczność rejestracji dla wszystkich innych

source: Manage privacy settings
it_it: Gestire le impostazioni della privacy
pl_pl: Zarządzaj ustawieniami prywatności

source: Edit basic event data
it_it: Modifica dei dati di base dell'evento
pl_pl: Edytuj podstawowe dane wydarzenia

source: Short URL
it_it: URL breve

source: Copy link to clipboard
it_it: Copia il link negli appunti
pl_pl: Skopiuj link do schowka

source: Edit event dates
it_it: Modifica le date degli eventi
pl_pl: Edytuj daty wydarzeń

source: Date
it_it: Data
pl_pl: Data

source: Screen dates
it_it: Date dello schermo
pl_pl: Sprawdź daty

source: Edit event location
it_it: Modifica il luogo dell'evento
pl_pl: Edytuj miejsca wydarzeń

source: Room
it_it: Sala
pl_pl: Pomieszczenie

source: Venue
it_it: Sede
pl_pl: Miejsce spotkania

source: Edit speakers
it_it: Modifica relatori
pl_pl: Edytuj mówców

source: Edit chairpersons
it_it: Modifica moderatore/chair
pl_pl: Edytuj przewodniczących

source: Edit contact info
it_it: Modifica le informazioni di contatto
pl_pl: Edytuj informacje kontaktowe

source: Organizer
it_it: Organizzatore
pl_pl: Organizator

source: Additional info
it_it: Informazione ulteriore
pl_pl: Informacja dodatkowa

source: Contact title
it_it: Titolo del contatto
pl_pl: Tytuł kontaktu

source: Edit keywords / references / label
it_it: Modifica parole chiave / riferimenti / etichetta
pl_pl: Edytuj słowa kluczowe / bibliografię / etykietę

source: Edit keywords / label
it_it: Modifica parole chiave/etichetta
pl_pl: Edytuj słowa kluczowe / etykietę

source: This label indicates that the event is not happening. Reminders are disabled.
it_it: Questa etichetta indica che l'evento non si sta svolgendo. I promemoria sono disabilitati.

source: Edit supported languages
it_it: Modifica le lingue supportate

source: Some placeholders returned an empty string.<br> Make sure their corresponding objects already have program codes assigned.
it_it: Alcuni segnaposti hanno restituito una stringa vuota.<br> Assicurarsi che agli oggetti corrispondenti siano già stati assegnati codici di programma.
pl_pl: Niektóre symbole zastępcze zwróciły pusty ciąg. <br>Upewnij się, że odpowiadające im obiekty mają przypisane kody programu.

source: Empty placeholders:
it_it: Segnaposti vuoti :
pl_pl: Puste symbole zastępcze:

source: No code
it_it: Nessun codice
pl_pl: Brak kodu

source: There are no objects of this type in the event.
it_it: Non ci sono oggetti di questo tipo nell'evento.
pl_pl: W tym wydarzeniu brak obiektów tego typu.

source: Please verify the program codes that will be assigned.<br> You may edit them before finishing the assignment, but any custom changes here will be overwritten if you assign codes again at a later point.
it_it: Per cortesia verificare i codici di programma che verranno assegnati.<br> È possibile modificarli prima di terminare l'assegnazione, ma le modifiche personalizzate saranno sovrascritte se si assegnano nuovamente i codici in un secondo momento.
pl_pl: Proszę zweryfikować kody programów, które zostaną przypisane. <br>Możesz je edytować przed zakończeniem przypisania, ale wszystkie niestandardowe zmiany zostaną nadpisane, jeśli później przypiszesz nowe kody.

source: Current code
it_it: Codice corrente
pl_pl: Obecny kod

source: New code
it_it: Nuovo codice
pl_pl: Nowy kod

source: Assign
it_it: Assegnare
pl_pl: Przydziel

source: See the display page of the event
it_it: Vedere la pagina di visualizzazione dell'evento
pl_pl: Zobacz stronę wydarzenia

source: This event has been locked and cannot be modified.
it_it: Questo evento è stato bloccato e non può essere modificato.
pl_pl: To wydarzenie zostało zamknięte i nie może być modyfikowane.

source: 1. Repetition
it_it: 1. Ripetizione
pl_pl: 1. Powtórzenie

source: 2. Contents
it_it: 2. Contenuti
pl_pl: 2. Zawartości

source: 3. Category
it_it: 3. Categoria
pl_pl: 3. Kategoria

source: 4. Dates
it_it: 4. Date
pl_pl: 4. Daty

source: How should the event be cloned?
it_it: Come deve essere clonato l'evento?
pl_pl: Jak sklonować wydarzenie?

source: What should be cloned?
it_it: Cosa dovrebbe essere clonato?
pl_pl: Co należy sklonować?

source: Where should the events be placed?
it_it: Dove devono essere posizionati gli eventi?
pl_pl: Gdzie zorganizować te wydarzenia?

source: %(lastday)s<strong>All cloned events will occur on the last day of the month.</strong>%(endlastday)s %(link)sWhen?%(endlink)s
it_it: %(lastday)s<strong>Tutti gli eventi clonati si svolgeranno l'ultimo giorno del mese.</strong>%(endlastday)s %(link)sQuando?%(endlink)s

source: Next
it_it: Successivo
pl_pl: Następny

source: Previous
it_it: Precedente
pl_pl: Poprzedni

source: Please note that if you delete the event you will lose all the information contained in it. This operation is irreversible!
it_it: Si prega di notare che se si elimina l'evento si perderanno tutte le informazioni in esso contenute. Questa operazione è irreversibile!
pl_pl: Pamiętaj, że jeżeli usuniesz to wydarzenie, to stracisz całą informację w nim zawartą. Ta operacja jest nieodwracalna!

source: You are about to <strong>delete</strong> the whole event <strong>%(event_title)s (%(event_date)s)</strong>
it_it: State per <strong>cancellare</strong>l'intero evento<strong>%(event_title)s (%(event_date)s)</strong>
pl_pl: Zamierzasz <strong>usunąć</strong> całe wydarzenie <strong>%(event_title)s (%(event_date)s)</strong>

source: Delete events
it_it: Cancellare eventi
pl_pl: Usuń wydarzenia

source: Please note that if you delete the events you will lose all the information contained in them. This operation is irreversible!
it_it: Si prega di notare che se si eliminano gli eventi si perderanno tutte le informazioni in essi contenute. Questa operazione è irreversibile!
pl_pl: Pamiętaj że jeżeli usuniesz te wydarzenia, to stracisz całą informację w nich zawartą. Ta operacja jest nieodwracalna!

source: You are about to <strong>delete</strong> the following event:
it_it: Stai per <strong>cancellare</strong> il seguente evento:
pl_pl: Zamierzasz <strong>usunąć</strong>następujące wydarzenie:
