Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Select tags to remove
cs_cz: Odebrat značky
de_de: Zu entfernende Tags wählen
es_es: Seleccionar etiquetas para eliminar
fr_fr: Sélectionner les étiquettes à supprimer
hu_hu: Eltávolítandó címkék kiválasztása
pt_br: Selecione tags a serem removidas
sv_se: Välj taggar som ska tas bort
zh_hans_cn: 选择要删除的标签

source: You cannot add and remove the same tag
cs_cz: Nemůžete přidat a odebrat tutéž značku
de_de: Sie können nicht denselben Tag hinzufügen und entfernen
es_es: No puede añadir y quitar la misma etiqueta
fr_fr: Vous ne pouvez pas ajouter et supprimer la même étiquette
hu_hu: Ugyanazt a címkét nem lehet hozzáadni és eltávolítani
pt_br: Você não pode adicionar e remover a mesma tag
sv_se: Du kan inte lägga till och ta bort samma tagg
tr_tr: Aynı etiketi ekleyip kaldıramazsınız
uk_ua: Не можна додати і видалити один і той самий тег
zh_hans_cn: 您不能添加和删除同一个的标签

source: Specify whether users are required to agree to the event's privacy policy when registering
de_de: Geben Sie an, ob Benutzer bei der Registrierung der Datenschutzerklärung der Veranstaltung zustimmen müssen
es_es: Especifique si se requiere que los usuarios acepten la política de privacidad del evento al registrarse
fr_fr: Spécifie si les utilisateurs doivent accepter la politique de confidentialité de l'événement en s'inscrivant
hu_hu: Adja meg, hogy a regisztráció során a felhasználóknak bele kell-e egyezniük az esemény adatvédelmi szabályzatába.
pt_br: Especifique se os usuários devem concordar com a política de privacidade do Evento ao se registrarem
sv_se: Ange om användarna måste godkänna evenemangets sekretesspolicy när de anmäler sig

source: 'Show all participants' can only be set if there are no registered users.
cs_cz: "Zobrazit všechny účastníky" je možné nastavit pouze, pokud ještě nejsou registrováni žádní uživatelé.
de_de: Die Option "Alle Teilnehmer anzeigen" kann nur eingestellt werden, wenn es keine registrierten Benutzer gibt.
es_es: 'Mostrar a todos los participantes' solo se puede configurar si no hay usuarios registrados.
fr_fr: "Montrer tous les participants" ne peut être sélectionné que s'il n'y a pas encore d'inscrits.
hu_hu: Az "Összes résztvevő megjelenítése" csak akkor állítható be, ha nincsenek regisztrált felhasználók.
pt_br: A opção "Mostrar todos os participantes" só pode ser definida se não houver usuários registrados.
sv_se: "Visa alla deltagare" kan endast ställas in om det inte finns några registrerade användare.
zh_hans_cn: 只有在没有注册用户的情况下才能设置“显示所有参与者”。

source: The retention period of the whole form cannot be lower than that of individual fields.
cs_cz: Doba uchování celého registračního formuláře nemůže být kratší než doba uchování jednotlivých polí.
de_de: Die Rückhalteperiode des gesamten Formulars darf nicht kürzer sein als die der einzelnen Felder.
es_es: El período de retención de todo el formulario no puede ser inferior al de los campos individuales.
fr_fr: La durée de rétention du formulaire ne peut pas être plus basse que celle des champs individuels.
hu_hu: A teljes űrlap megőrzési ideje nem lehet rövidebb, mint az egyes mezőké.
pt_br: O período de retenção de todo o formulário não pode ser menor do que o de campos individuais.
sv_se: Lagringsperioden för hela formuläret kan inte vara kortare än för enskilda fält.
zh_hans_cn: 整个表单的保留期限不能低于单个字段的保留期限。

source: Apply to complete registrations
de_de: Bewerben Sie sich für vollständige Registrierungen
es_es: Aplicar para completar las inscripciones
fr_fr: Appliquer aux inscriptions finalisées
pt_br: Aplicar para concluir registros
sv_se: Apply för att slutföra registreringar

source: If enabled, registrations in the "complete" state that had no fee before, will have the fee updated and changed to the "unpaid" state.
de_de: Wenn diese Option aktiviert ist, wird die Gebühr für Registrierungen im Status "vollständig", für die zuvor keine Gebühr erhoben wurde, aktualisiert und in den Status "unbezahlt" geändert.
es_es: Si se activa, las inscripciones en estado "completo" que antes no tenían tasa, tendrán la tasa actualizada y cambiarán al estado "sin pagar".
fr_fr: Si activé, les inscriptions dont l'état est "finalisé" et qui n'avaient pas de frais, verront leurs frais mis à jour et leur état changé en "non payé".
hu_hu: Ha engedélyezi, a "teljes" állapotú regisztrációk esetében, amelyeknek korábban nem volt díja, a díj frissül és "nem fizetett" állapotba kerül.
pt_br: Se ativado, os registros no estado "completo" que não tinham taxa anteriormente terão a taxa atualizada e alterada para o estado "não pago".
sv_se: Om denna funktion aktiveras kommer registreringar i statusen "complete" som tidigare inte hade någon avgift att få avgiften uppdaterad och ändrad till statusen "unpaid".

source: Remove fee for unpaid registrations
de_de: Gebühr für unbezahlte Registrierungen entfernen
es_es: Suprimir tasa por impago de inscripciones
fr_fr: Supprimer les frais pour les inscriptions non payées
hu_hu: A be nem fizetett regisztrációk díjának megszüntetése
pt_br: Remover a taxa para registros não pagos
sv_se: Ta bort avgift för obetalda registreringar

source: Set fee to the registration form's default ({})
de_de: Festlegen der Gebühr auf die Standardeinstellung des Registrierungsformulars ({})
es_es: Establecer la tarifa predeterminada del formulario de inscripción ({})
fr_fr: Fixer les frais à la valeur par défaut du formulaire d'inscription ({})
hu_hu: Díj beállítása a regisztrációs űrlap alapértelmezett értékére ({})
pt_br: Definir a taxa como padrão do formulário de registro ({})
sv_se: Ställ in avgiften till registreringsformulärets standard ({})

source: Change fee to custom value
de_de: Ändern Sie die Gebühr in einen benutzerdefinierten Wert
es_es: Cambiar tasa por valor personalizado
fr_fr: Changer les frais vers une valeur personnalisée
hu_hu: Díj módosítása egyéni értékre
pt_br: Alterar a taxa para o valor personalizado
sv_se: Ändra avgift till anpassat värde

source: A fixed fee (in {currency}) the selected users have to pay when registering.
de_de: Eine feste Gebühr (in {currency}) müssen die ausgewählten Benutzer bei der Registrierung bezahlen.
es_es: Una cuota fija (en {currency}) que los usuarios seleccionados deben pagar al registrarse.
fr_fr: Des frais fixes (en {currency}) que les utilisateurs sélectionnés doivent payer en s'inscrivant.
hu_hu: A kiválasztott felhasználóknak regisztrációkor fix díjat kell fizetniük ({currency}-ban).
pt_br: Uma taxa fixa (em {currency}) que os usuários selecionados devem pagar ao se registrarem.
sv_se: En fast avgift (i {currency}) som de utvalda användarna måste betala när de registrerar sig.

source: Notify users
de_de: Benutzer benachrichtigen
es_es: Notificar a los usuarios
fr_fr: Notifier les utilisateurs
hu_hu: Értesítse a felhasználókat
pt_br: Notificar usuários
sv_se: Meddela användare
uk_ua: Сповістити користувачів

source: Whether users should be notified about the published receipt
de_de: Ob Benutzer über die veröffentlichte Quittung benachrichtigt werden sollen
es_es: Si se debe notificar a los usuarios sobre el recibo publicado
fr_fr: Les utilisateurs doivent-ils être notifiés du reçu publié
hu_hu: Értesíteni kell-e a felhasználókat a közzétett bizonylatról
pt_br: Se os usuários devem ser notificados sobre o recebimento publicado
sv_se: Om användare ska meddelas om det publicerade kvittot

source: Registration Date
cs_cz: Datum registrace
de_de: Anmeldedatum
es_es: Fecha de inscripción
fr_fr: Date d'inscription
hu_hu: Regisztráció ideje
mn_mn: Бүртгэлийн Огноо
pt_br: Data de Inscrição
sv_se: Registreringsdatum
tr_tr: Kayıt Tarihi
uk_ua: Дата реєстрації
zh_hans_cn: 注册日期

source: Consent to publish
cs_cz: Souhlas se zveřejněním
de_de: Zustimmung zur Veröffentlichung
es_es: Consentimiento para publicar
fr_fr: Consentir à la publication
hu_hu: Hozzájárulás a közzétételhez
pt_br: Consentimento para publicação
sv_se: Samtycke till publicering
uk_ua: Згода на публікацію
zh_hans_cn: 同意发布

source: Participant hidden
cs_cz: Účastník schován
de_de: Teilnehmer ausgeblendet
es_es: Participante oculto
fr_fr: Participant caché
hu_hu: Résztvevő elrejtve
pt_br: Participante oculto
sv_se: Deltagare dold
uk_ua: Учасника приховано
zh_hans_cn: 参会者隐藏

source: Has tags
cs_cz: Má značky
de_de: Hat Tags
es_es: Tiene etiquetas
fr_fr: A des étiquettes
hu_hu: Rendelkezik címkékkel
pt_br: Possui tags
sv_se: Har taggar
uk_ua: Має теги
zh_hans_cn: 有标签

source: Tags absent
cs_cz: Chybějící značky
de_de: Tags abwesend
es_es: Etiquetas ausentes
fr_fr: Étiquettes absentes
hu_hu: Hiányzó címkék
pt_br: Tags ausentes
sv_se: Etiketter frånvarande
uk_ua: Теги відсутні
zh_hans_cn: 标签缺失

source: Does not have tags
cs_cz: Nemá značky
de_de: Hat keine Tags
es_es: No tiene etiquetas
fr_fr: N'a pas d'étiquette
hu_hu: Nem rendelkezik címkékkel
pt_br: Não possui tags
sv_se: Har inte taggar
zh_hans_cn: 没有标签

source: Has documents
de_de: Hat Dokumente
es_es: Tiene documentos
fr_fr: A des documents
hu_hu: Rendelkezik dokumentumokkal
pt_br: Possui documentos
sv_se: Har dokument
uk_ua: Має документи

source: Accommodations paid
cs_cz: Uhrazená ubytování
de_de: Unterkünfte bezahlt
es_es: Alojamiento pagado
fr_fr: Hébergement payé
hu_hu: A szállás kifizetve
mn_mn: Орон байрны төлбөр хийсэн
pt_br: Acomodações pagas
sv_se: Boende betalas
tr_tr: Ödenen konaklamalar
uk_ua: Платні розміщення
zh_hans_cn: 付费住宿

source: Total paid (unpaid)
cs_cz: Celkem uhrazeno (neuhrazeno)
de_de: Gesamt bezahlt (unbezahlt)
es_es: Total pagado (no pagado)
fr_fr: Total payé (non payé)
hu_hu: Összesen fizetett (nem fizetett)
mn_mn: Нийт төлсөн (төлөөгүй)
pt_br: Total pago (não pago)
sv_se: Totalt betalda (obetalda)
tr_tr: Toplam ödenen (ödenmeyen)
uk_ua: Всього оплачено (неоплачено)
zh_hans_cn: 总付费 (未付费)

source: Row {}: missing e-mail address
cs_cz: Řádka {}: chybí e-mailová adresa
de_de: Zeile {}: Fehlende Emailadresse
es_es: Fila {}: falta la dirección de correo
fr_fr: Ligne {}: addresse de courriel manquante
hu_hu: {} Sor: hiányzik az e-mail cím
mn_mn: Эгнээ {}: цахим шуудангийн хаяг дутуу байна
pt_br: Linha {}: endereço de e-mail ausente
sv_se: Rad {}: E-postadress saknas
tr_tr: Satır{}: eksik e-posta adresleri
uk_ua: Рядок {}: додайте адресу електронної пошти
zh_hans_cn: 行{}: 缺少电子邮件地址

source: Row {}: invalid e-mail address
cs_cz: Řádek {}: neplatná e-mailová adresa
de_de: Zeile {}: Ungültige Emailadresse
es_es: Fila {}: dirección de correo no válida
fr_fr: Ligne {}: adresse de courriel incorrecte
hu_hu: {} Sor: érvénytelen e-mail cím
mn_mn: Эгнээ {}: хүчингүй цахим шуудангийн хаяг
pt_br: Linha {}: endereço de e-mail inválido
sv_se: Rad {}: ogiltig e-postadress
tr_tr: Satır{}: geçersiz e-posta adresleri
uk_ua: Рядок {}: недійсна адреса електронної пошти
zh_hans_cn: 行{}: 无效电子邮件地址

source: Row {}: missing first or last name
cs_cz: Řádka {}: chybí křestní jméno nebo příjmení
de_de: Zeile {}: Fehlender Vor- oder Nachname
es_es: Fila {}: falta el nombre o apellido
fr_fr: Ligne {}: prénom ou nom de famille manquant
hu_hu: {} Sor: hiányzik az utónév vagy a családi név
mn_mn: Эгнээ {}: нэр, овог дутуу байна
pt_br: Linha {}: faltando primeiro ou último nome
sv_se: Rad {}: för- eller efternamn saknas
tr_tr: Satır{}: eksik ad veya soyad
uk_ua: Рядок {}: додайте ім'я або прізвище
zh_hans_cn: 行{}: 缺少名或姓

source: Row {}: email address is not unique
cs_cz: Řádka {}: e-mailová adresa není jedinečná
de_de: Zeile {}: E-Mail-Adresse ist nicht eindeutig
es_es: Fila {}: la dirección de correo no es única
fr_fr: Ligne {}: l'adresse électronique n'est pas unique
hu_hu: {} Sor: az e-mail cím nem egyedi
mn_mn: Эгнээ {}: цахим шуудангийн хаяг цор ганц бус байна
pt_br: Linha {}: endereço de e-mail não é único
sv_se: Rad {}: e-postadressen är inte unik
tr_tr: Satır {}: E-posta adresi benzersiz değildir.
uk_ua: Рядок {}: адреси електронної пошти не унікальні
zh_hans_cn: 行{}: 电子邮件地址不唯一

source: Row {}: email address belongs to the same user as in row {}
cs_cz: Řádek {}: e-mailová adresa patří stejnému uživateli jako na řádku {}
de_de: Zeile {}: Die E-Mail-Adresse gehört demselben Benutzer wie in Zeile {}
es_es: Fila {}: la dirección de correo pertenece al mismo usuario que en la fila {}
fr_fr: Ligne {}: l'adresse électronique appartient au même utilisateur que celui de la ligne {}
hu_hu: {} sor: az e-mail cím ugyanahhoz a felhasználóhoz tartozik, aki a {} sorban található
mn_mn: Эгнээ {}: цахим шуудангийн хаяг эгнээ {} дээрх шиг хэрэглэгчид харьяалагдаж байна
pt_br: Linha {}: o endereço de e-mail pertence ao mesmo usuário da linha {}
sv_se: Rad {}: e-postadressen tillhör samma användare som i rad {}
tr_tr: {} satırı: e-posta adresi {} satırındakiyle aynı kullanıcıya ait
uk_ua: Рядок {}: адреса електронної пошти належить тому ж користувача як і в рядку {}
zh_hans_cn: 第 {} 行：电子邮件地址与第 {} 行中的用户属于同一个用户

source: Row {}: a registration with this email already exists
cs_cz: Řádek {}: registrace s touto e-mailovou adresou již existuje
de_de: Zeile {}: Eine Registrierung mit dieser E-Mail existiert bereits
es_es: Fila {}: ya existe una inscripción con este correo
fr_fr: Ligne {}: une inscription avec cet adresse électronique existe déjà
hu_hu: {} Sor: ehhez az e-mail címhez már regisztráció létezik
mn_mn: Эгнээ {}: энэхүү цахим шуудантай холбоо бүртгэл аль хэдийнэ үүссэн байна.
pt_br: Linha {}: um dos registros está com um e-mail que já existe
sv_se: Rad {}: en registrering med den här e-postadressen finns redan
tr_tr: Satır {}: Bu e-posta adresinde bir kayıt zaten mevcut
uk_ua: Рядок {}: цю адресу електронної пошти уже зареєстровано
zh_hans_cn: 行{}: 用此电子邮件的注册已存在

source: Row {}: a registration for this user already exists
cs_cz: Řádek {}: tento uživatel je již registrován
de_de: Zeile {}: Eine Registrierung für diesen Benutzer existiert bereits
es_es: Fila {}: ya existe una inscripción para este usuario
fr_fr: Ligne {}: une inscription pour cet utilisateur existe déjà
hu_hu: {} sor: ennek a felhasználónak már van regisztrációja
mn_mn: Эгнээ {}: энэхүү хэрэглэгчийн бүртгэл аль хэдийнэ үүссэн байна
pt_br: Linha {}: já existe um registro para este usuário
sv_se: Rad {}: en registrering för den här användaren finns redan
tr_tr: {} satırı: bu kullanıcı için bir kayıt zaten var
uk_ua: Рядок {}: реєстрація для цього користувача вже існує
zh_hans_cn: 第 {} 行：该用户的注册已经存在

source: Row {}: an invitation for this user already exists
cs_cz: Řádek {}: pozvánka pro tohoto uživatele již existuje
de_de: Zeile {}: Eine Einladung für diesen Benutzer existiert bereits
es_es: Fila {}: ya existe una invitación para este usuario
fr_fr: Ligne {}: une invitation pour cet utilisateur existe déjà
hu_hu: {} sor: ennek a felhasználónak már van meghívója
pt_br: Linha {}: um convite para este usuário já existe
sv_se: Rad {}: en inbjudan för den här användaren finns redan
zh_hans_cn: 第 {} 行：此用户的邀请已存在

source: Could not process image, it may be corrupted or too big
de_de: Konnte das Bild nicht verarbeiten, es könnte beschädigt oder zu groß sein.
es_es: No se ha podido procesar la imagen, puede estar dañada o ser demasiado grande
fr_fr: Impossible de traiter l'image, elle pourrait être corrompue ou trop grosse
hu_hu: Nem sikerült feldolgozni a képet, lehet, hogy a kép sérült vagy túl nagy
pt_br: Não foi possível processar a imagem, pois ela pode estar corrompida ou ser muito grande

source: This registration form is private.
de_de: Dieses Registrierungsformular ist privat.
es_es: Este formulario de inscripción es privado.
fr_fr: Ce formulaire d'inscription est privé.
hu_hu: Ez a regisztrációs űrlap nem nyilvános.
pt_br: Este formulário de registro é privado.
sv_se: Detta registreringsformulär är privat.

source: Your invitation code is not valid.
cs_cz: Kód Vaší pozvánky není platný.
de_de: Der Einladungscode ist ungültig.
es_es: Su código de invitación no es válido.
fr_fr: Votre code d'invitation n'est pas valide.
hu_hu: A meghívó kódja nem érvényes.
mn_mn: Таны урилгын код хүчингүй.
pt_br: Seu código de convite não é válido.
sv_se: Din inbjudningskod är inte giltig.
tr_tr: Davet kodunuz geçerli değildir.
uk_ua: Ваш код запрошення є недійсним.
zh_hans_cn: 您的邀请码无效。

source: This invitation does not exist or has been withdrawn.
cs_cz: Taková pozvánka neexistuje, nebo byla odvolána.
de_de: Diese Einladung existiert nicht mehr oder wurde zurückgezogen.
es_es: Esta invitación no existe o ha sido retirada.
fr_fr: Cette invitation n'existe pas ou a été retirée.
hu_hu: Ez a meghívó nem létezik, vagy visszavonták.
mn_mn: Энэхүү урилга оршин байхгүй байна, эсвэл буцаан татагдсан байна.
pt_br: O convite não existe ou foi retirado.
sv_se: Denna inbjudan finns inte eller har dragits tillbaka.
tr_tr: Bu davet mevcut değil veya geri çekildi.
uk_ua: Запрошення не існує чи було видалене.
zh_hans_cn: 此邀请不存在或已撤回。

source: You are trying to register with a form that requires you to be logged in
cs_cz: Snažíte se zaregistrovat pomocí formuláře dostupného jen pro přihlášené uživatele
de_de: Sie versuchen sich mit in einem Formular anzumelden, das einen login erwartet.
es_es: Está intentando registrarse con un formulario que requiere que haya iniciado sesión
fr_fr: Vous essayez de vous inscrire avec un formulaire qui nécessite que vous soyez connecté
hu_hu: Olyan űrlapon próbál regisztrálni, amely megköveteli a bejelentkezést
mn_mn: Таныг нэвтэрч орохыг шаардах маягтаар та бүртгүүлэхийг оролдож байна.
pt_br: Você está tentando se registrar com um formulário que requer que você esteja logado
sv_se: Du försöker registrera dig med ett formulär som kräver att du är inloggad
tr_tr: Oturum açmanızı gerektiren bir form ile kaydolmaya çalışıyorsunuz.
uk_ua: Ви намагаєтесь зареєструватись за допомогою форми, що вимагає входу
zh_hans_cn: 您正在尝试使用要求您登录的表单进行注册

source: You cannot register for this event
cs_cz: Na tuto událost ne nemůžete registrovat
de_de: Sie können sich nicht für diese Veranstaltung anmelden
es_es: No puede inscribirse en este evento
fr_fr: Vous ne pouvez pas vous inscrire à cet évenement
hu_hu: Nem tud regisztrálni erre az eseményre
pt_br: Não é possível se registrar para este Evento
sv_se: Du kan inte anmäla dig till detta evenemang
zh_hans_cn: 您不能注册此事件

source: We could not find a registration for you. If have already registered, please use the direct access link from the email you received after registering.
cs_cz: Nemůžeme Vaši registraci najít. Pokud jste se už registroval/a, prosím, použijte odkaz z e-mailu, který jste dostal/a po registraci.
de_de: Wir können keine Anmeldung für sie finden. Wenn Sie sich bereits registriert haben nutzen Sie bitte den Direktlink aus der E-Mail die sie nach der Anmeldung erhalten haben.
es_es: No pudimos encontrar una inscripción para usted. Si ya se ha inscrito, utilice el enlace de acceso directo del correo que recibió tras inscribirse.
fr_fr: Nous ne pouvons trouver une inscription pour vous. Si vous vous êtes déjà inscrit, veuillez utiliser le lien direct contenu dans le courriel que vous avez reçu après votre inscription.
hu_hu: Nem találtunk regisztrációt az Ön számára. Ha már regisztrált, kérjük, használja a közvetlen hozzáférési linket a regisztráció után kapott e-mailből.
mn_mn: Бид таны бүртгэлийг олохгүй байна. Та аль хэдийнэ бүртгүүлсэн бол, бүртгүүлсний дараа хүлээн авсан цахим шуудан доторх шууд нэвтрэх холбоосыг ашиглана уу.
pt_br: Não conseguimos encontrar um registro para você. Se você já se registrou, por favor, use o link de acesso direto do e-mail que você recebeu após o registro.
sv_se: Vi kunde inte hitta någon registrering för dig. Om du redan har registrerat dig, vänligen använd länken för direktåtkomst från e-postmeddelandet du fick efter registreringen.
tr_tr: Sizin adınıza bir kayıt bulamıyoruz. Önceden kaydolduysanız lütfen kayıt sonrasında aldığınız e-postadaki doğrudan erişim bağlantısını kullanın.
uk_ua: Вашу реєстрацію не знайдено. Якщо ви вже зареєструвались, використайте пряме посилання з листа, який ви отримали після реєстрації.
zh_hans_cn: 我们找不到您的注册信息。如果已经注册，请使用注册后收到的电子邮件中的直接访问链接。

source: We could not find a registration for you. If have already registered, please use the direct access link from the email you received after registering or log in to your Indico account.
cs_cz: Nemůžeme Vaši registraci najít. Pokud jste se už registroval/a, prosím, použijte odkaz z e-mailu, který jste dostal/a po registraci, nebo se přihlašte do Vašeho Indico účtu.
de_de: Wir können keine Anmeldung für sie finden. Wenn Sie sich bereits registriert haben nutzen Sie bitte den Direktlink aus der E-Mail die sie nach der Anmeldung erhalten haben oder melden sie sich mit ihren Indico-account an.
es_es: No pudimos encontrar una inscripción para usted. Si ya se ha inscrito, utilice el enlace de acceso directo del correo que recibió tras inscribirse o bien inice sesión en su cuenta de Indico.
fr_fr: Nous ne pouvons pas trouver d'inscription pour vous. Si vous vous êtes déjà inscrits, veuillez utiliser le lien contenu dans le courriel que vous avez reçu après votre inscription, ou connectez-vous avec votre compte Indico.
hu_hu: Nem találtunk regisztrációt az Ön számára. Ha már regisztrált, kérjük, használja a közvetlen hozzáférési linket a regisztráció után kapott e-mailből, vagy jelentkezzen be Indico-fiókjába.
mn_mn: Бид таны бүртгэлийг олохгүй байна. Та аль хэдийнэ бүртгүүлсэн бол, бүртгүүлсний дараа хүлээн авсан цахим шуудан доторх шууд нэвтрэх холбоосыг ашиглах, эсвэл Indico бүртгэл рүүгээ нэвтэрнэ үү.
pt_br: Não conseguimos encontrar um registro para você. Se você já se registrou, use o link de acesso direto do e-mail que você recebeu após registrar-se ou faça login na sua conta Indico.
sv_se: Vi kunde inte hitta någon registrering för dig. Om du redan har registrerat dig, använd länken för direktåtkomst från e-postmeddelandet du fick efter registreringen eller logga in på ditt Indico-konto.
tr_tr: Sizin adınıza bir kayıt bulamıyoruz. Önceden kaydolduysanız lütfen kayıt sonrasında aldığınız e-postadaki doğrudan erişim bağlantısını kullanın veya Indico hesabınızda oturum açın.
uk_ua: Вашу реєстрацію не знайдено. Якщо ви вже зареєструвались, використайте пряме посилання з листа, який ви отримали після реєстрації чи увійдіть до вашого акаунта Indico.
zh_hans_cn: 我们找不到您的注册信息。如果已经注册，请使用注册后收到的电子邮件中的直接访问链接或登录到您的Indico帐户。

source: Your registration has been withdrawn.
cs_cz: Vaše registrace byla stažena.
de_de: Ihre Anmeldung wurde zurückgezogen.
es_es: Su inscripción ha sido retirada.
fr_fr: Votre inscription a été retirée.
hu_hu: A regisztrációját visszavontuk.
mn_mn: Таны бүртгэлийг буцаан татлаа
pt_br: Seu registro foi cancelado.
sv_se: Din registrering har återkallats.
tr_tr: Kaydınız geri çekildi.
uk_ua: Ваша реєстрація була відкликана.
zh_hans_cn: 您的注册已被撤消。

source: You declined the invitation to register.
cs_cz: Pozvánku k registraci jste odmítli.
de_de: Sie haben die Einladung zur Anmeldung abgelehnt.
es_es: Rechazó la invitación para inscribirse.
fr_fr: Vous avez décliné l'invitation à vous inscrire.
hu_hu: Ön elutasította a regisztráció meghívását.
mn_mn: Та бүртгүүлэх урилгаа татгалзлаа.
pt_br: Você recusou o convite para se registrar.
sv_se: Du tackade nej till inbjudan att registrera dig.
tr_tr: Kaydolma davetini reddetdiniz.
uk_ua: Ви відхилили запрошення зареєструватися.
zh_hans_cn: 您拒绝了注册邀请。
