Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The chosen date range does not include any of the weekdays you specified.
de_de: Der ausgewählte Datumsbereich enthält keinen der von Ihnen angegebenen Wochentage.
es_es: El intervalo de fechas seleccionado no incluye ninguno de los días de la semana especificados.
fr_fr: La plage de dates choisie n'inclue aucun des jours de la semaine spécifiés.
hu_hu: A kiválasztott dátumtartomány nem tartalmazza az Ön által megadott hétköznapok egyikét sem.
pt_br: O intervalo de datas escolhido não inclui nenhum dos dias da semana que você especificou.
sv_se: Det valda datumintervallet omfattar inte någon av de veckodagar som du angav.

source: The room booking module is not enabled.
cs_cz: Modul pro rezervaci místností není povol.
de_de: Das Raumreservierungsmodul ist nicht aktiviert.
es_es: El módulo de reserva de salas no está activado
fr_fr: Le module de réservation de salle n'est pas activé.
hu_hu: A teremfoglaló modul nincs engedélyzve.
mn_mn: Өрөө захиалах модулийг идэвхжүүлээгүй байна.
pt_br: O módulo de reserva de sala não está ativado.
sv_se: Rumsbokningsmodulen är inte aktiverad.
tr_tr: Oda rezervasyon modülü etkinleştirilmemiştir.
uk_ua: Модуль бронювання аудиторій не ввімкнено.
zh_hans_cn: 会议室预订模块没有开启。

source: You are not authorized to access the room booking system.
cs_cz: Nemáte oprávnění vstoupit do systému pro rezervaci místností.
de_de: Sie sind nicht berechtigt auf das Raumbuchungssystem zuzugreifen.
es_es: No está autorizado para acceder al sistema de reserva de salas.
fr_fr: Vous n'êtes pas autorisé à accéder au système de réservation de salle.
hu_hu: Nem jogosult belépni a teremfoglalási rendszerbe.
mn_mn: Та өрөө захиалгын системд хандах эрхгүй байна.
pt_br: Você não está autorizado a acessar o sistema de reserva de salas.
sv_se: Du är inte behörig att komma åt rumsbokningssystemet.
tr_tr: Oda rezervasyon sistemine erişim yetkiniz yoktur.
uk_ua: Ви не маєте дозволу на доступ до системи бронювань аудиторій.
zh_hans_cn: 你没有权限访问会议室预订系统。

source: Cannot delete location with active rooms
de_de: Ein Ort mit aktiven Räumen kann nicht gelöscht werden.
es_es: No se puede eliminar la ubicación con salas activas
fr_fr: Impossible de supprimer un site contenant des salles actives
hu_hu: Nem törölhető aktív termekkel rendelkező hely
mn_mn: Идэвхтэй өрөөнүүдийн байрлалыг устгах боломжгүй
pt_br: Não é possível apagar localização com salas ativas
sv_se: Det går inte att ta bort en plats med aktiva rum
tr_tr: Aktif odalarda konum silinemez
uk_ua: Неможливо видалити локацію з активними аудиторіями
zh_hans_cn: 无法删除在用会议室的地点

source: Start time should not be later than end time
de_de: Startzeit sollte nicht nach der Endzeit sein
es_es: La hora de inicio no debe ser posterior a la hora de finalización
fr_fr: L'heure de début doit être avant l'heure de fin
hu_hu: A kezdési időpont nem lehet későbbi, mint a befejezési időpont
mn_mn: Эхлэх цаг дуусах цагаас орой байж болохгүй.
pt_br: Horário de início não deve ser depois que o horário de fim
sv_se: Starttiden bör inte vara senare än sluttiden
tr_tr: Başlangıç saati bitiş saatinden sonra olmamalıdır
uk_ua: Час початку має бути не пізніше, за час завершення
zh_hans_cn: 开始时间不能晚于结束时间

source: Periods may not overlap
de_de: Perioden dürfen sich nicht überschneiden
es_es: Los periodos no pueden solaparse
fr_fr: Les périodes ne peuvent pas se chevaucher
hu_hu: Az időszakok nem fedhetik egymást
pt_br: Os períodos não podem se sobrepor

source: You cannot upload this file as a room picture.
de_de: DIese Datei kann nicht als Raumbild verwendet werden.
es_es: No puede subir este archivo como una imagen de la sala.
fr_fr: Télédépôt de ce fichier comme photo de salle impossible.
hu_hu: Ezt a fájlt nem töltheti fel teremképként.
mn_mn: Та энэхүү файлыг өрөөний зураг болгож байрлуулж болохгүй.
pt_br: Você não pode carregar este arquivo como uma imagem de sala.
sv_se: Du kan inte ladda upp den här filen som en rumsbild.
tr_tr: Bu dosyayı bir oda fotoğrafı olarak yükleyemezsiniz.
uk_ua: Ви не можете завантажити цей файл як фото кімнати.
zh_hans_cn: 无法将此文件作为会议室图片上传。

source: The file has an invalid format ({format}).
cs_cz: Soubor má neplatný formát ({format}).
de_de: Die Datei hat ein ungültiges Format ({format}).
es_es: El archivo tiene un formato no válido ({format}).
fr_fr: Le fichier a un format incorrect ({format}).
hu_hu: A fájl érvénytelen formátumú ({format}).
mn_mn: Файл нь хүчингүй формат ({format})-тай байна.
pt_br: O arquivo tem um formato inválido ({format}).
sv_se: Filen har ett ogiltigt format ({format}).
tr_tr: Dosya geçersiz bir biçime ({format}) sahip.
uk_ua: Недопустимий формат файлу ({format})
zh_hans_cn: 此文件的格式无效 ({format})。

source: You cannot create a booking which starts in the past
de_de: Eine Buchung kann nicht in der Vergangenheit beginnen.
es_es: No puede crear una reserva que comience en el pasado
fr_fr: Vous pouvez créer une réservation qui commence dans le passé
hu_hu: Nem hozhat létre olyan foglalást, amely a múltban kezdődik.
mn_mn: Та өнгөрсөн үед эхлэх захиалга үүсгэх боломжгүй.
pt_br: Você não pode criar uma reserva que começa no passado
sv_se: Du kan inte skapa en bokning som börjar i det förflutna
tr_tr: Geçmişte başlayan bir rezervasyon oluşturamazsınız
uk_ua: Ви не можете створити бронювання у минулому
zh_hans_cn: 您不能创建在过去开始的预订

source: Bookings for the room "{}" may not be longer than {} days
de_de: Buchungen für den Raum “{}” dürfen nicht länger als {} Tage sein
es_es: Las reservas de la sala "{}" no pueden exceder los {} días
fr_fr: Les réservations pour la salle "{}" ne peuvent pas être plus longues que {} jours
hu_hu: A „{}” terem foglalása nem lehet hosszabb {} napnál.
mn_mn: "{}" өрөөний захиалга {} өдрөөс урт байж болохгүй.
pt_br: Reservas para a sala "{}" pode ser não mais do que {} dias
sv_se: Bokningar för rummet "{}" får inte vara längre än {} dagar
tr_tr: "{}" odası {} günden fazla süreyle rezerve edilemez
uk_ua: Бронювання аудиторії "{}" не може тривати більше за {} днів
zh_hans_cn: 会议室 “{}” 的预订时间不能超过 {} 天

source: The room has been deleted
cs_cz: Místnost byla smazána
de_de: Der Raum wurde gelöscht
es_es: La sala ha sido borrada
fr_fr: La salle a été supprimée
hu_hu: A termet törölték
mn_mn: Өрөөг устгалаа
pt_br: A sala foi excluída
sv_se: Rummet har tagits bort
tr_tr: Oda silindi
uk_ua: Кімнату було видалено
zh_hans_cn: 会议室已删除

source: This booking has already been approved or rejected.
es_es: Esta reserva ya ha sido aprobada o rechazada.
fr_fr: Cette réservation a déjà été acceptée ou rejetée.
hu_hu: Ezt a foglalást már jóváhagyták vagy elutasították.
tr_tr: Bu rezervasyon önceden onaylandı veya reddildi.

source: This booking has already been cancelled or rejected.
es_es: Esta reserva ya ha sido cancelada o rechazada.
fr_fr: Cette réservation a déjà été annulée ou rejetée.
hu_hu: Ezt a foglalást már törölték vagy visszautasították.
tr_tr: Bu rezervasyon önceden iptal edildi veya reddedildi.

source: Enter contribution title or #id
cs_cz: Vlož název příspěvku nebo #id
de_de: Beitragstitel oder #id angeben
es_es: Introduzca el título o #id de la contribución
fr_fr: Entrez le titre de la contribution ou #id
hu_hu: Adja meg a hozzájárulás címét vagy #id
mn_mn: Хувь нэмрийн нэр эсвэл #id-г оруулна уу
pt_br: Inserir título de contribuição ou #id
sv_se: Ange bidragets titel eller #id
tr_tr: Katkı başlığı veya numarasını gir
uk_ua: Введіть назву доповіді або її ID
zh_hans_cn: 输入报告名称或 #id

source: Enter session block title
cs_cz: Vložit název bloku sekce
de_de: Titel des Sitzungsblocks angeben
es_es: Introduzca el título del bloque de sesión
fr_fr: Entrez le titre du bloc de session.
hu_hu: A szekcióblokk címének megadása
mn_mn: Хурлын блокийн гарчигийг оруулна уу
pt_br: Inserir título do bloco da sessão
sv_se: Ange titel för sessionsblock
tr_tr: Oturum öbeği başlığı gir
uk_ua: Введіть заголовок блоку засідання
zh_hans_cn: 输入分会块名称

source: Enter the contribution name.
de_de: Beitragsnamen angeben.
es_es: Introduzca el nombre de la contribución.
fr_fr: Entrez le nom de la contribution.
hu_hu: Adja meg a felszólalás nevét.
mn_mn: Хувь нэмрийн нэрийг оруулна уу.
pt_br: Inserir nome da contribuição
sv_se: Ange namnet på bidraget.
tr_tr: Katkı adını girin.
uk_ua: Введіть назву доповіді
zh_hans_cn: 输入报告名。

source: Enter the session block name.
de_de: Name des Sitzungsblocks angeben
es_es: Introduzca el nombre del bloque de sesión.
fr_fr: Entrez le nom du bloc de session.
hu_hu: Adja meg a szekcióblokk nevét.
mn_mn: Хурлын блокийн нэрийг оруулна уу.
pt_br: Inserir nome do bloco da sessão
sv_se: Ange namnet på sessionsblocket.
tr_tr: Oturum öbeği adı girin.
uk_ua: Введіть назву блоку засідання
zh_hans_cn: 输入分会块名。

source: Reservation has no valid occurrences
cs_cz: Rezervace nikdy nenastane
de_de: Reservierung hat keine gültigen Vorkommen
es_es: La reserva no tiene incidencias válidas
fr_fr: La réservation n'a pas d'occurrence valide
hu_hu: A foglalásnak nincs érvényes előfordulása
mn_mn: Захиалга дээр хүчинтэй тохиолдол байхгүй байна
pt_br: A reserva não tem ocorrências válidas
sv_se: Reservationen har inga giltiga förekomster
tr_tr: Rezervasyonun hiçbir geçerli oluşu yok
uk_ua: Бронювання не дійсне
zh_hans_cn: 预订没有有效的事件

source: You cannot book this room more than {} days in advance
cs_cz: Tuhle místnost si nemůžete zarezerovat více jak {} dnů předem
de_de: Sie können diesen Raum nicht mehr als {} Tage im Voraus buchen.
es_es: No puede reservar esta sala con más de {} días de antelación
fr_fr: Réservation de cette salle impossible plus de {} jours en avance
hu_hu: Nem tudja ezt a termet több, mint {} nappal előbb lefoglalni
mn_mn: Та энэхүү өрөөг {}-с дээш өдрийн өмнө урьдчилан захиалах боломжгүй
pt_br: Não é possível reservar esta sala com mais de {} dias de antecedência
sv_se: Du kan inte boka detta rum mer än {} dagar i förväg
tr_tr: Bu odayı en fazla {} gün önceden rezerve edebilirsiniz
uk_ua: Ви не можете забронювати цю аудиторію за більше, ніж {} днів
zh_hans_cn: 您不能提前 {} 天预订此会议室

source: Booking could not be created. Probably somebody else booked the room in the meantime.
de_de: Buchung konnte nicht erstellt werden. Wahrscheinlich hat jemand anderes den Raum in der Zwischenzeit gebucht.
es_es: No se pudo crear la reserva. Probablemente alguien más reservó la sala mientras tanto.
fr_fr: La réservation n'a pas pu être créée. Il est possible que quelqu'un ait réservé la salle entre-temps.
hu_hu: A foglalást nem sikerült létrehozni. Időközben valószínűleg valaki más lefoglalta a termet.
mn_mn: Захиалга үүсгэх боломжгүй байна. Энэ хооронд хэн нэгэн өрөөг захиалсан байж магадгүй.
pt_br: Reserva não podem ser criada. Provavelmente ninguém mais reservou a sala neste meio tempo.
sv_se: Bokningen kunde inte skapas. Förmodligen har någon annan bokat rummet under tiden.
tr_tr: Rezervasyon oluşturulamadı. Muhtemelen başka biri bu esnada o odayı rezerve etti.
uk_ua: Бронювання не створене. Можливо, хтось ще забронював аудиторію в цей же час.
zh_hans_cn: 无法创建预订。可能有人在这段时间订了会议室。

source: Event has already finished
de_de: Veranstaltung ist bereits beendet
es_es: El evento ya ha terminado
fr_fr: L'événement est déjà passé
hu_hu: Az esemény már befejeződött
mn_mn: Үйл явдал аль хэдийнэ дууссан
pt_br: Evento já foi terminado
sv_se: Evenemanget har redan avslutats
tr_tr: Etkinlik sona erdi
uk_ua: Подія вже завершена
zh_hans_cn: 事件已经结束

source: Link existing booking
de_de: Bestehende Buchung verknüpfen
es_es: Enlace a una reserva existente
fr_fr: Lier une réservation existante
hu_hu: Meglévő foglalás összekapcsolása
pt_br: Link existente reserva
sv_se: Länka befintlig bokning

source: Book a room
de_de: Raum reservieren
es_es: Reservar una sala
fr_fr: Réserver une salle
hu_hu: Terem foglalása
pt_br: Reservar uma sala
sv_se: Boka ett rum
uk_ua: Забронювати аудиторію

source: For whom
cs_cz: Pro koho
de_de: von Wem
es_es: Para quien
fr_fr: Pour lesquelles
hu_hu: Akinek
mn_mn: Хэнд зориулсан
pt_br: Para quem
sv_se: För vem
tr_tr: Kimin tarafından
uk_ua: Для кого
zh_hans_cn: 为谁

source: Linked to
cs_cz: Spojené s
de_de: Verlinkt zu
es_es: Vinculado a
fr_fr: Lié à
hu_hu: Csatolva ehhez:
mn_mn: Холбоос хийсэн
pt_br: Ligado a
sv_se: Kopplad till
tr_tr: Bağlı
uk_ua: Пов'язано з
zh_hans_cn: 连接到

source: Reservation
de_de: Reservierung
es_es: Reserva
fr_fr: Réservation
hu_hu: Foglalás
pt_br: Reserva
sv_se: Bokning
tr_tr: Rezervasyon

source: Rejected:
cs_cz: Zamítnuto:
de_de: Abgelehnt:
es_es: Rechazado:
fr_fr: Refusée:
hu_hu: Elutasított:
mn_mn: Татгалзсан:
pt_br: Rejeitado:
sv_se: Avvisad:
tr_tr: Reddedildi:
uk_ua: Відхилено:
zh_hans_cn: 拒绝：

source: Awaiting approval
de_de: Warten auf Genehmigung
es_es: En espera de aprobación
fr_fr: En attente d'acceptation
hu_hu: Jóváhagyásra vár
pt_br: Aguardando aprovação
sv_se: Avvaktar godkännande

source: There are no room bookings for this event yet.
de_de: Es gibt noch keine Raumbuchungen für diese Veranstaltung.
es_es: Aún no hay reservas de salas para este evento.
fr_fr: Il n'y a encore aucune réservation de salle pour cet événement.
hu_hu: Erre az eseményre még nincs teremfoglalás.
pt_br: Ainda não há reservas de quartos para este Evento.
sv_se: Det finns inga rumsbokningar för detta evenemang ännu.

source: See reservation details
de_de: Siehe Reservierungsdetails
es_es: Ver detalles de la reserva
fr_fr: Voir les détails de la réservation
hu_hu: Lássa a foglalás részleteit
pt_br: Ver detalhes da reserva
sv_se: Se bokningsinformation

source: Best regards,
cs_cz: S pozdravem,
de_de: Mit vielen Grüßen,
es_es: Saludos,
fr_fr: Meilleures salutations,
hu_hu: Üdvözlettel,
pt_br: Saudações,
sv_se: Bästa hälsningar,
uk_ua: З найкращими побажаннями,

source: Confirm room blockings
de_de: Raumsperrungen bestätigen
es_es: Confirmar bloqueos de sala
fr_fr: Confirmer les blocages de salle
hu_hu: Teremfoglalások visszaigazolása
pt_br: Confirmar bloqueios de quartos
sv_se: Bekräfta rumsblockeringar

source: %(name)s has created a blocking for some rooms you manage.
de_de: %(name)s hat eine Sperrung für einige von Ihnen verwaltete Räume erstellt.
es_es: %(name)s ha creado un bloqueo para algunas salas que usted gestiona.
fr_fr: %(name)s a créé un blocage pour certaines des salles que vous gérez.
hu_hu: %(name)s blokkolást hozott létre az Ön által kezelt termekhez.
pt_br: %(name)s criou um bloqueio para algumas salas que você gerencia.
sv_se: %(name)s har skapat en blockering för vissa rum som du hanterar.

source: %(name)s has created a blocking for a room you manage.
de_de: %(name)s hat eine Sperrung für einen Raum erstellt, den Sie verwalten.
es_es: %(name)s ha creado un bloqueo para una sala que usted gestiona.
fr_fr: %(name)s a créé un blocage pour une salle que vous gérez.
hu_hu: %(name)s blokkolást hozott létre az Ön által kezelt termekhez.
pt_br: %(name)s criou um bloqueio para uma sala que você gerencia.
sv_se: %(name)s har skapat en blockering för ett rum som du hanterar.

source: Room:
cs_cz: Místnost:
de_de: Raum
es_es: Sala:
fr_fr: Salle:
hu_hu: Terem:
pt_br: Quarto:
sv_se: Rum:
uk_ua: Аудиторія:

source: Rooms:
cs_cz: Místnosti:
de_de: Räume
es_es: Salas:
fr_fr: Salles:
hu_hu: Termek:
pt_br: Quartos:
sv_se: Rum:
uk_ua: Кімнати:

source: Reason:
cs_cz: Důvod:
de_de: Grund:
es_es: Motivo:
fr_fr: Motif:
hu_hu: Ok:
pt_br: Motivo:
sv_se: Anledning:
uk_ua: Причина:

source: You can approve or reject this blocking request here:
de_de: Sie können diesen Sperrantrag hier genehmigen oder ablehnen:
es_es: Puede aprobar o rechazar esta solicitud de bloqueo aquí:
fr_fr: Vous pouvez approuver ou refuser cette demande de blocage ici:
hu_hu: A blokkolási kérelmet itt hagyhatja jóvá vagy utasíthatja el:
pt_br: Você pode aprovar ou rejeitar essa solicitação de bloqueio aqui:
sv_se: Du kan godkänna eller avvisa denna blockeringsbegäran här:

source: Room blocking ACCEPTED
de_de: Zimmersperre AKZEPTIERT
es_es: Bloqueo de sala ACEPTADO
fr_fr: Blocage de salle ACCEPTE
hu_hu: Teremblokkolás ELFOGADVA
pt_br: Bloqueio de sala ACEITO
sv_se: Blockering av rum ACCEPTERAD

source: Room blocking REJECTED
de_de: Raumsperre ABGELEHNT
es_es: Bloqueo de sala RECHAZADO
fr_fr: Blocage de salle REFUSE
hu_hu: Teremblokkolás ELUTASÍTVA
pt_br: Bloqueio de sala REJEITADO
sv_se: Blockering av rum AVSLAGEN

source: Your room blocking request has been ACCEPTED by a room manager.
de_de: Ihre Anfrage zur Zimmersperrung wurde von einem Raummanager AKZEPTIERT.
es_es: Su solicitud de bloqueo de sala ha sido ACEPTADA por un administrador.
fr_fr: Votre demande de blocage de salle a été ACCEPTEE par un responsable de la salle.
hu_hu: Az Ön teremblokkolási kérelmét a teremkezelő ELFOGADTA.
pt_br: Sua solicitação de bloqueio de quarto foi ACEITA por um gerente de quarto.
sv_se: Din begäran om rumsblockering har ACCEPTERATS av en rumsansvarig.

source: Your room blocking request has been REJECTED by a room manager.
de_de: Ihre Anfrage zur Zimmersperrung wurde von einem Raummanager ABGELEHNT.
es_es: Su solicitud de bloqueo de sala ha sido RECHAZADA por un administrador.
fr_fr: Votre demande de blocage de salle a été REFUSEE par un responsable de la salle.
hu_hu: Az Ön teremblokkolási kérelmét a teremfenntartó ELUTASÍTOTTA.
pt_br: Sua solicitação de bloqueio de quarto foi REJEITADA por um gerente de quarto.
sv_se: Din begäran om rumsblockering har AVSLAGITS av en rumsansvarig.

source: Action: ACCEPTED
de_de: Aktion: ANGENOMMEN
es_es: Acción: ACEPTADO
fr_fr: Action: ACCEPTE
hu_hu: Művelet: ELFOGADVA
pt_br: Ação: ACEITA
sv_se: Åtgärder: GODKÄND
uk_ua: Дія: ПРИЙНЯТО

source: Action: REJECTED
de_de: Aktion: ABGELEHNT
es_es: Acción: RECHAZADO
fr_fr: Action: REFUSE
hu_hu: Művelet: ELUTASÍTVA
pt_br: Ação: REJEITADA
sv_se: Åtgärd: AVSLAGET
uk_ua: Дія: ВІДХИЛЕНО

source: You can view the details of your blocking here:
de_de: Die Details Ihrer Sperrung können Sie hier einsehen:
es_es: Puede consultar los detalles de su bloqueo aquí:
fr_fr: Vous pouvez consulter les détails de votre blocage ici:
hu_hu: A blokkolás részleteit itt tekintheti meg:
pt_br: Você pode ver os detalhes do seu bloqueio aqui:
sv_se: Du kan se detaljerna i din blockering här:

source: You can check the details of the booking here:
de_de: Sie können die Details der Buchung hier überprüfen:
es_es: Puede consultar los detalles de la reserva aquí:
fr_fr: Vous pouvez consulter les détails de votre réservation ici:
hu_hu: A foglalás részleteit itt tekintheti meg:
pt_br: Você pode conferir os detalhes do reserva aqui:
sv_se: Du kan kontrollera detaljerna i bokningen här:

source: Booking details:
cs_cz: Detaily rezervace:
de_de: Buchungsdetails:
es_es: Detalles de la reserva:
fr_fr: Détails de la réservation:
hu_hu: Foglalás részletei:
pt_br: reserva Detalhes:
sv_se: Bokningsinformation:
uk_ua: Подробиці бронювання:

source: Remember you can always check your bookings here:
de_de: Denken Sie daran, dass Sie Ihre Buchungen jederzeit hier überprüfen können:
es_es: Recuerde que siempre puede comprobar sus reservas aquí:
fr_fr: Vous pouvez toujours consulter vos réservations ici:
hu_hu: Ne felejtse el, hogy a foglalás részleteit mindig megtekintheti itt:
pt_br: Lembre-se de que você sempre pode verificar suas reservas aqui:
sv_se: Kom ihåg att du alltid kan kontrollera dina bokningar här:

source: [%(room)s] Booking cancelled (%(start)s)
cs_cz: [%(room)s] Rezervace zrušena (%(start)s)
de_de: [%(room)s] Buchung abgebrochen (%(start)s)
es_es: [%(room)s] Reserva cancelada (%(start)s)
fr_fr: [%(room)s] Réservation annulée (%(start)s)
hu_hu: [%(room)s] Foglalás törölve (%(start)s)
pt_br: [%(room)s] reserva cancelado (%(start)s)
sv_se: [%(room)s] Bokningen avbokad (%(start)s)

source: A booking in your room '%(room)s' has been CANCELLED by the user.
de_de: Eine Reservierung in Ihrem Raum '%(room)s' wurde vom Benutzer abgebrochen.
es_es: Un reserva en su sala '%(room)s' ha sido CANCELADA por el usuario.
fr_fr: Une réservation dans votre salle '%(room)s' a été annulée par l'utilisateur.
hu_hu: A '%(room)s' teremfoglalást a felhasználó LEMONDTA.
pt_br: Um reserva em seu quarto '%(room)s' foi CANCELADO pelo usuário.
sv_se: En bokning av ditt rum '%(room)s' har AVBOKATS av användaren.

source: You have CANCELLED your booking:
de_de: Sie haben Ihre Buchung ABGEBROCHEN:
es_es: Ha CANCELADO su reserva:
fr_fr: Vous avez ANNULÉ votre réservation:
hu_hu: Ön TÖRÖLTE a foglalását:
pt_br: Você CANCELOU seu reserva:
sv_se: Du har ANNULLERAT din bokning:
uk_ua: Ви СКАСУВАЛИ своє бронювання:

source: [%(room)s] Booking approval changed state (%(start)s)
de_de: [%(room)s] Buchungsgenehmigung geänderter Zustand (%(start)s)
es_es: [%(room)s] La aprobación de la reserva ha cambiado de estado (%(start)s)
fr_fr: [%(room)s] L'approbation de la réservation a changé d'état (%(start)s)
hu_hu: [%(room)s] Foglalás jóváhagyás megváltozott állapota (%(start)s)
pt_br: [%(room)s] reserva aprovação mudou de estado (%(start)s)
sv_se: [%(room)s] Bokningsgodkännande ändrade status (%(start)s)

source: A booking in a room you manage has been MODIFIED and the changes require approval.
de_de: Eine Buchung in einem von Ihnen verwalteten Raum wurde GEÄNDERT und die Änderungen müssen genehmigt werden.
es_es: Una reserva en una sala que usted gestiona ha sido MODIFICADA y los cambios requieren aprobación.
fr_fr: Une réservation dans une salle que vous gérez a été MODIFIÉE et les changements requièrent une approbation.
hu_hu: Az Ön által kezelt teremfoglalást MÓDOSÍTOTTÁK, és a módosítások jóváhagyást igényelnek.
pt_br: Um reserva em uma sala que você gerencia foi MODIFICADO e as alterações exigem aprovação.
sv_se: En bokning i ett rum som du hanterar har MODIFIERATS och ändringarna kräver godkännande.

source: Your booking has been MODIFIED and the changes require approval.
de_de: Ihre Buchung wurde GEÄNDERT und die Änderungen müssen genehmigt werden.
es_es: Su reserva ha sido MODIFICADA y los cambios requieren aprobación.
fr_fr: Votre réservation a été MODIFIÉE et les changements requièrent une approbation.
hu_hu: A foglalást MÓDOSÍTOTTÁK és a módosítások jóváhagyást igényelnek.
pt_br: Seu reserva foi MODIFICADO e as alterações requerem aprovação.
sv_se: Din bokning har ändrats och ändringarna kräver godkännande.
uk_ua: Ваше бронювання було ЗМІНЕНО, і зміни потребують підтвердження.

source: [%(room)s] Booking confirmed (%(start)s)
de_de: [%(room)s] Buchung bestätigt (%(start)s)
es_es: [%(room)s] Reserva confirmada (%(start)s)
fr_fr: [%(room)s] Réservation confirmée (%(start)s)
hu_hu: [%(room)s] Foglalás megerősítve (%(start)s)
pt_br: [%(room)s] reserva confirmado (%(start)s)
sv_se: [%(room)s] Bokningen bekräftad (%(start)s)

source: A booking in your room '%(room)s' has been CONFIRMED by a room manager.
de_de: Eine Reservierung in Ihrem Raum '%(room)s' wurde von einem Raumverwalter BESTÄTIGT.
es_es: Un reserva en su sala '%(room)s' ha sido CONFIRMADA por un administrador de sala.
fr_fr: Une réservation dans votre salle '%(room)s' a été CONFIRMÉE par un responsable de salle.
hu_hu: A teremfoglalást az Ön '%(room)s' termébe a teremkezelő MEGERŐSÍTETTE.
pt_br: Um reserva em seu quarto '%(room)s' foi CONFIRMADO por um gerente de quarto.
sv_se: En bokning på ditt rum '%(room)s' har bekräftats av en rumsansvarig.

source: The following message was provided by the room manager:
de_de: Die folgende Meldung wurde vom Raummanager bereitgestellt:
es_es: El siguiente mensaje fue facilitado por el administrador de la sala:
fr_fr: Le message suivant a été ajouté par le responsable de salle:
hu_hu: A következő üzenetet a teremkezelő küldte:
pt_br: A seguinte mensagem foi foi fornecida pelo gerente da sala:
sv_se: Följande meddelande lämnades av rumsansvarig:

source: Your booking has been ACCEPTED.
de_de: Ihre Buchung wurde ANGENOMMEN.
es_es: Su reserva ha sido ACEPTADA.
fr_fr: Votre réservation a été ACCEPTÉE.
hu_hu: A foglalása ELFOGADVA.
pt_br: Seu reserva foi ACEITO.
sv_se: Din bokning har blivit GODKÄND.
