Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: <strong>Recipients:</strong> <span class="recipients">%(recipients)s</span>
it_it: <strong>Destinatari</strong> <span class="recipients">%(recipients)s</span>
pl_pl: <strong>Odbiorcy:</strong> <span class="recipients">%(recipients)s</span>

source: Do you really want to withdraw this abstract?
it_it: Sei sicuro di voler ritirare questo abstract?
pl_pl: Czy naprawdę chcesz wycofać ten abstrakt?

source: Withdrawing this abstract will permanently delete its corresponding contribution.
it_it: Il ritiro di questo abstract cancellerà definitivamente il contributo corrispondente.
pl_pl: Wycofanie tego abstraktu usunie na zawsze odpowiadającą mu kontrybucję.

source: This operation is irreversible.
it_it: Questa operazione è irreversibile.
pl_pl: Ta operacja jest nieodwracalna.

source: Withdraw abstract
it_it: Ritira abstract
pl_pl: Wycofaj abstrakt

source: Withdraw Abstract
it_it: Ritira abstract
pl_pl: Wycofaj abstrakt

source: Withdraw
it_it: Ritira
pl_pl: Wycofaj

source: You cannot withdraw this abstract as it has already been accepted. Please contact the event organizers if you want to withdraw the abstract anyway.
it_it: Non è possibile ritirare questo abstract perché è già stato accettato. Si prega di contattare gli organizzatori dell'evento se si desidera comunque ritirare l'abstract.
pl_pl: Nie możesz wycofać tego abstraktu, ponieważ już został przyjęty. Proszę się skontaktować z organizatorami wydarzenia, aby ten abstrakt jednak wycofać.

source: This abstract has been withdrawn but can be restored.
it_it: Questo estratto è stato ritirato ma può essere ripristinato.
pl_pl: Ten abstrakt został wycofany, ale może zostać przywrócony.

source: Restore Abstract
it_it: Ripristina abstract
pl_pl: Przywróć abstrakt

source: Do you really want to restore this abstract?
it_it: Sei sicuro di voler ripristinare questo abstract?
pl_pl: Czy naprawdę chcesz przywrócić ten abstrakt?

source: Restore
it_it: Ripristina
pl_pl: Przywróć

source: Edit abstract
it_it: Modifica abstract
pl_pl: Edytuj streszczenie

source: The abstract cannot be edited because it was withdrawn
it_it: L'abstract non può essere modificato perché è stato ritirato.
pl_pl: Tego streszczenia nie można poprawić, ponieważ zostało wycofane

source: The abstract cannot be edited because it is already under review
it_it: L'abstract non può essere modificato perché è già in revisione.
pl_pl: Tego streszczenia nie można poprawić, ponieważ jest recenzowane

source: The abstract cannot be edited because it has already been processed
it_it: L'abstract non può essere modificato perché è già stato elaborato.
pl_pl: Tego abstraktu nie można edytować, gdyż został już przetworzony.

source: The abstract cannot be edited because the modification deadline has passed
it_it: L'abstract non può essere modificato perché il termine di modifica è scaduto.
pl_pl: Tego abstraktu nie można edytować, gdyż upłynął już ostateczny termin jego modyfikacji.

source: You are not authorized to edit this abstract
it_it: Non sei autorizzato a modificare questo abstract
pl_pl: Nie masz uprawnień do edycji tego abstraktu

source: PDF with reviews
it_it: PDF con revisioni
pl_pl: PDF z recenzjami

source: Download abstract submission in PDF
it_it: Scarica l'abstract in PDF
pl_pl: Pobierz zgłoszenia abstraktów w PDF.

source: <strong>%(name)s</strong> was invited to submit an abstract
it_it: <strong>%(name)s</strong> è stato invitato a presentare un abstract
pl_pl: <strong>%(name)s</strong> został zaproszony do złożenia abstraktu

source: <strong>%(name)s</strong> submitted this abstract
it_it: <strong>%(name)s</strong> ha presentato un abstract
pl_pl: <strong>%(name)s</strong> zgłosił ten abstrakt

source: Reset judgment
it_it: Reset della valutazione
pl_pl: Zresetuj zatwierdzenie

source: Do you really want to reset the judgment? This operation is irreversible.
it_it: Sei sicuro di voler resettare la valutazione? Questa operazione è irreversibile.
pl_pl: Czy rzeczywiście chcesz zresetować te decyzje? Ta operacja jest nieodwracalna!

source: The abstract was accepted as <span class="abstract-contribution-type">%(type)s</span> for track %(track)s and a %(link_start)scontribution%(link_end)s was created in the event.
it_it: L'abstract è stato accettato come <span class="abstract-contribution-type">%(type)s</span>per la track%(track)s e un %(link_start)scontributo%(link_end)s è stato inserito nell'evento.
pl_pl: Ten abstrakt przyjęto jako <span class="abstract-contribution-type">%(type)s</span>dla tematu %(track)s i %(link_start)skontrybucja%(link_end)s powstała w tym wydarzeniu.

source: The abstract was accepted as <span class="abstract-contribution-type">%(type)s</span> and a %(link_start)scontribution%(link_end)s was created in the event.
it_it: L'abstract è stato accettato come <span class="abstract-contribution-type">%(type)s</span> e un %(link_start)scontributo%(link_end)s è stato inserito nell'evento.
pl_pl: Ten abstrakt przyjęto jako <span class="abstract-contribution-type">%(type)s</span> i %(link_start)skontrybucja%(link_end)s powstała w tym wydarzeniu.

source: The abstract was accepted for track %(track)s and a %(link_start)scontribution%(link_end)s was created in the event.
it_it: L'abstract è stato accettato per la track %(track)s e un %(link_start)scontributo%(link_end)s è stato inserito nell'evento.
pl_pl: Ten abstrakt przyjęto dla tematu %(track)s i %(link_start)skontrybucja%(link_end)s powstała w tym wydarzeniu.

source: The abstract was accepted and a %(link_start)scontribution%(link_end)s was created in the event.
it_it: L'abstract è stato accettato e un %(link_start)scontributo%(link_end)s è stato inserito nell'evento.
pl_pl: Ten abstrakt przyjęto i %(link_start)skontrybucja%(link_end)s powstała w tym wydarzeniu.

source: The abstract was rejected.
it_it: L'abstract è stato rifiutato.
pl_pl: Ten abstrakt został odrzucony.

source: The abstract was merged into %(link_start)s%(other)s%(link_end)s.
it_it: L'abstract è stato unito a %(link_start)s%(other)s%(link_end)s.
pl_pl: Ten abstrakt został połączony z %(link_start)s%(other)s%(link_end)s.

source: The abstract was marked as a duplicate of %(link_start)s%(other)s%(link_end)s
it_it: L'abstract è stato contrassegnato come duplicato di %(link_start)s%(other)s%(link_end)s
pl_pl: Ten abstrakt oznaczono jako kopię %(link_start)s%(other)s%(link_end)s

source: As contribution type:
it_it: Come tipo di contributo:
pl_pl: Jako typ kontrybucji:

source: For track:
it_it: Per la track:
pl_pl: Dla tematu:

source: Speaker:
it_it: Relatore:
pl_pl: Mówca:

source: More information
it_it: Ulteriori informazioni
pl_pl: Więcej informacji

source: <strong>%(name)s</strong> submitted this <span class="abstract-contribution-type">%(type)s</span>
it_it: <strong>%(name)s</strong> ha presentato questo <span class="abstract-contribution-type">%(type)s</span>
pl_pl: <strong>%(name)s</strong> zgłosił to <span class="abstract-contribution-type">%(type)s</span>

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted for track %(track)s as <span class="abstract-contribution-type">%(type)s</span>.
it_it: <strong>%(name)s</strong> ha presentato questo abstract e al termine della procedura è stato accettato per la track%(track)s come <span class="abstract-contribution-type">%(type)s</span>.
pl_pl: <strong>%(name)s</strong> zgłosił ten abstrakt, który ostatecznie przyjęto dla tematu %(track)s jako <span class="abstract-contribution-type">%(type)s</span>.

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted as <span class="abstract-contribution-type">%(type)s</span>.
it_it: <strong>%(name)s</strong> ha presentato questo abstract e al termine della procedur è stato accettato come <span class="abstract-contribution-type">%(type)s</span>
pl_pl: <strong>%(name)s</strong> zgłosił ten abstrakt i został on przyjęty jako <span class="abstract-contribution-type">%(type)s</span>.

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted for track %(track)s.
it_it: <strong>%(name)s</strong> ha presentato questo abstract e al termine della procedura è stato accettato per la track %(track)s.
pl_pl: <strong>%(name)s</strong> zgłosił ten abstrakt, który ostatecznie przyjęto dla tematu %(track)s.

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted.
it_it: <strong>%(name)s</strong> ha presentato questo abstract e alla fine è stato accettato.
pl_pl: <strong>%(name)s</strong>zgłosił ten abstrakt i został on przyjęty.

source: <strong>%(name)s</strong> submitted this abstract but it was merged into another.
it_it: <strong>%(name)s</strong> ha inviato questo abstract, ma è stato fuso in un altro.
pl_pl: <strong>%(name)s</strong> zgłosił ten abstrakt, ale połączono go z innym.

source: <a href="%(url)s">Go to abstract</a>
it_it: <a href="%(url)s">Vai all'abstract</a>
pl_pl: <a href="%(url)s">Przejdź do abstraktu</a>

source: <strong>%(name)s</strong> submitted this abstract but it was marked as duplicate of another.
it_it: <strong>%(name)s</strong> ha inviato questo abstract , ma è stato segnato come duplicato di un altro.
pl_pl: <strong>%(name)s</strong>zgłosił ten abstrakt, ale został on oznaczony jako kopia innego abstraktu.

source: <strong>%(name)s</strong> was invited to submit this abstract
it_it: <strong>%(name)s</strong> è stato invitato a presentare questo abstract
pl_pl: <strong>%(name)s</strong> został zaproszony do złożenia tego abstraktu

source: No answer
it_it: Nessuna risposta
pl_pl: Brak odpowiedzi

source: <strong>%(name)s</strong> withdrew this abstract
it_it: <strong>%(name)s</strong>ha ritirato questo abstract
pl_pl: <strong>%(name)s</strong> wycofał ten abstrakt

source: <strong>%(name)s</strong> accepted this abstract
it_it: <strong>%(name)s</strong>ha accettato questo abstract
pl_pl: <strong>%(name)s</strong> zatwierdził ten abstrakt

source: <strong>%(name)s</strong> rejected this abstract
it_it: <strong>%(name)s</strong>ha rifiutato questo abstract
pl_pl: <strong>%(name)s</strong> odrzucił ten abstrakt

source: <strong>%(name)s</strong> merged this abstract into another
it_it: <strong>%(name)s</strong>ha fuso questo abstract in un altro
pl_pl: <strong>%(name)s</strong> połączył ten abstrakt z innym

source: <strong>%(name)s</strong> marked this abstract as duplicate of another
it_it: <strong>%(name)s</strong>ha segnato questo abstract come duplicato di un altro
pl_pl: <strong>%(name)s</strong> oznaczył ten abstrakt jako kopię innego

source: This abstract was accepted
it_it: Questo abstract è stato accettato
pl_pl: Ten abstrakt został przyjęty

source: This abstract was rejected
it_it: Questo abstract è stato rifiutato
pl_pl: Ten abstrakt został odrzucony

source: This abstract was merged
it_it: Questo abstract è stato unito
pl_pl: Ten abstrakt został scalony

source: This abstract was marked as duplicate
it_it: Questo abstract è stato segnato come duplicato
pl_pl: Ten abstrakt oznaczono jako kopię

source: Proposed to %(action)saccept%(endaction)s as %(type)s
it_it: Proposto a %(action)s accettare %(endaction)s come %(type)s
pl_pl: Zaproponowano %(action)sprzyjęcie%(endaction)s jako %(type)s

source: Proposed to %(action)saccept%(endaction)s
it_it: Proposto di %(action)s accettare %(endaction)s
pl_pl: Zaproponowano %(action)sprzyjęcie%(endaction)s

source: Proposed to %(action)sreject%(endaction)s
it_it: Proposto di %(action)srifiutare%(endaction)s
pl_pl: Zaproponowano %(action)sodrzucenie%(endaction)s

source: Proposed to %(action)schange tracks%(endaction)s
it_it: Proposto di %(action)scambiare traccia%(endaction)s
pl_pl: Zaproponowano %(action)szmianę tematów%(endaction)s

source: Proposed to %(action)smerge%(endaction)s into %(title)s
it_it: Proposto di %(action)sunire%(endaction)sin %(title)s
pl_pl: Zaproponowano %(action)społączenie%(endaction)s z %(title)s

source: Proposed as %(action)sduplicate%(endaction)s of %(title)s
it_it: Proposto come %(action)sduplicato%(endaction)s di %(title)s
pl_pl: Zaproponowany jako %(action)skopia%(endaction)s %(title)s

source: Proposed tracks
it_it: Track proposta
pl_pl: Proponowane ścieżki

source: Possible destination track: %(tracks)s
it_it: Possible track di destinazione: %(tracks)s
pl_pl: Możliwy temat docelowy: %(tracks)s

source: You can review this abstract in one track
it_it: Puoi revisionare questo abstract in una track
pl_pl: Możesz zrecenzować ten abstrakt w jednym temacie

source: You can review this abstract in one more track
it_it: Puoi revisionare questo abstract in un'altra track
pl_pl: Możesz zrecenzować ten abstrakt w jednym pozostałym temacie

source: You can do it until a final judgment is casted
it_it: Puoi farlo finchè non viene espressa una valutazione definitiva
pl_pl: Możesz to robić do czasu ostatecznego zatwierdzenia

source: You have already reviewed this abstract in all your tracks
it_it: Avete già esaminato questo abstract in tutte le sue track
pl_pl: Już zrecenzowałeś ten abstrakt we wszystkich swoich tematach

source: You can still make up your mind
it_it: Potete ancora prendere una decisione
pl_pl: Możesz się jeszcze zastanowić

source: Agreements
it_it: Accordi
pl_pl: Zgody

source: No signatures needed.
it_it: Non è necessaria alcuna firma.
pl_pl: Nie potrzeba podpisów.

source: You are trying to sign an agreement that requires you to be logged in
it_it: Stai cercando di firmare un accordo che richiede l'accesso al sito
pl_pl: Próbujesz podpisać zgodę, która wymaga, żebyś się zalogował.

source: Please log in as {name} to sign this agreement.
it_it: Per cortesia, effettua l'accesso come {name}per firmare questo accordo.
pl_pl: Proszę się zalogować jako {name} aby podpisać tę zgodę.

source: The URL for this agreement is invalid.
it_it: L'URL di questo accordo non è valido.
pl_pl: Ten URL jest błędny dla tej zgody.

source: The '{}' agreement is not used in this event.
it_it: L'accordo '{}' non è utilizzato in questo evento.
pl_pl: W tym wydarzeniu nie użyto zgody '{}' .

source: Reminders sent
it_it: Promemoria inviato
pl_pl: Wysłano przypomnienia

source: The agreement is already signed
it_it: L'accordo è già firmato
pl_pl: Ta zgoda jest już podpisana

source: Agreement answered on behalf of {0}
it_it: L'accordo risposto per conto di {0}
pl_pl: Zgoda wyrażona w imieniu {0}

source: Do you agree with the stated above?
it_it: Siete d'accordo con quanto detto sopra?
pl_pl: Czy zgadzasz się z powyższym?

source: I agree
it_it: Sono d'accordo
pl_pl: Zgadzam się

source: I disagree
it_it: Non sono d'accordo
pl_pl: Nie zgadzam się

source: Reason
it_it: Motivo
pl_pl: Powód

source: From
it_it: Da
pl_pl: Od

source: Warning: this email address will be able to sign the agreement!
it_it: Attenzione: questo indirizzo e-mail è in grado di firmare l'accordo!
pl_pl: Ostrzeżenie: ten adres e-mail będzie mógł podpisać tę zgodę!

source: Email body
it_it: Testo dell'email
pl_pl: Zawartość listu e-mail

source: Missing placeholders: {}
it_it: Segnaposto mancante: {}
pl_pl: Brakujące symbole zastępcze: {}

source: Answer
it_it: Risposta
pl_pl: Odpowiedź

source: Agreement
it_it: Accordo
pl_pl: Zgoda

source: Disagreement
it_it: Disaccordo
pl_pl: Brak zgody

source: Document
it_it: Documento
pl_pl: Dokument

source: I confirm that I'm uploading a document that clearly shows this person's answer
it_it: Confermo di aver caricato un documento che mostra chiaramente la risposta di questa persona
pl_pl: Potwierdzam, że ładuję dokument wyraźnie pokazujący odpowiedź tej osoby

source: I understand that I'm answering the agreement on behalf of this person
it_it: Sono consapevole che sto rispondendo all'accordo per conto di questa persona.
pl_pl: Rozumiem, że wyrażam zgodę w imieniu tej osoby

source: This answer is legally binding and can't be changed afterwards.
it_it: Questa risposta è legalmente vincolante e non può essere modificata in seguito.
pl_pl: Ta odpowiedź jest prawnie wiążąca i nie można jej później zmienić.

source: Name of the person
it_it: Nome della persona
pl_pl: Nazwisko osoby

source: Link to the agreement page
it_it: Link alla pagina dell'accordo
pl_pl: Link do strony zgód

source: Pending
it_it: In attesa
pl_pl: Oczekujące

source: Accepted on behalf
it_it: Accettato per conto di
pl_pl: Przyjęty w czyimś imieniu

source: Rejected on behalf
it_it: Rifiutato per conto di
pl_pl: Odrzucony w czyimś imieniu

source: Accepted on %(dt)s
it_it: Accettato in %(dt)s
pl_pl: Przyjęty %(dt)s

source: Rejected on %(dt)s
it_it: Rifiutato in %(dt)s
pl_pl: Odrzucony %(dt)s

source: Event information
it_it: Informazioni sull'evento
pl_pl: Informacja o wydarzeniu

source: (optional)
it_it: (opzionale)
pl_pl: (opcjonalnie)

source: The agreement is already signed and no further action can be taken on this page.
it_it: L'accordo è già firmato e non è possibile intraprendere ulteriori azioni su questa pagina.
pl_pl: Ta zgoda jest już podpisana i nie można niczego zmienić na tej stronie.

source: Notify managers on signature
it_it: Notificare ai manager la firma
pl_pl: Zawiadom zarządzających o podpisaniu

source: Event managers will receive emails every time an agreement is signed
it_it: I manager degli eventi riceveranno un'e-mail ogni volta che viene firmato un accordo.
pl_pl: Zarządzający wydarzeniami otrzymają e-maile po podpisaniu każdej zgody

source: Paper form available
it_it: Form per i paper disponibile
pl_pl: Dostępny formularz artykułu

source: Print this version for people to sign it physically
it_it: Stampa questa versione per farla firmare fisicamente dalle persone interessate
pl_pl: Wydrukuj tę wersję do podpisania

source: One new agreement form to be sent
it_it: Un nuovo modulo di accordo da inviare
pl_pl: Należy wysłać jeden nowy formularz zgody

source: You can send all agreement requests
it_it: Potete inviare tutte le richieste di accordo
pl_pl: Możesz wysłać wszystkie wnioski o zgodę

source: Send all
it_it: Invia tutti
pl_pl: Wysłać wszystko

source: %(count)s agreement pending to be signed
it_it: %(count)saccordo in sospeso da firmare
pl_pl: %(count)szgoda czeka na podpis

source: You can send reminders for all pending agreements
it_it: Potete inviare promemoria per tutti gli accordi in sospeso
pl_pl: Możesz wysłać przypomnienia dla wszystkich oczekujących zgód

source: Remind all
it_it: Ricordare a tutti
pl_pl: Przypomnij wszystko

source: Send new
it_it: Invia nuovo
pl_pl: Wyślij nowe

source: Agreement requests to be sent
it_it: Richieste di accordo da inviare
pl_pl: Wniosek o zgodę do wysłania

source: This person has no email address set so he cannot receive an agreement email. However, you can upload a signed agreement form for him.
it_it: Questa persona non ha un indirizzo email impostato, quindi non può ricevere un'e-mail di accordo. Tuttavia, è possibile caricare un modulo di accordo firmato per lui.
pl_pl: Ta osoba nie ma ustawionego adresu e-mail, a więc nie może otrzymać e-maila w sprawie zgody. Można jednak załadować podpisany formularz zgody dla tej osoby.

source: No email
it_it: Nessuna email
pl_pl: Brak e-maila

source: Send the agreement request to this person
it_it: Inviare la richiesta di accordo a questa persona
pl_pl: Wyślij ten wniosek o zgodę do tej osoby

source: Answer manually for this person
it_it: Rispondere manualmente per questa persona
pl_pl: Odpowiedz tej osobie ręcznie

source: Remind pending
it_it: Ricorda in sospeso
pl_pl: Przypomnij o oczekujących

source: Pending agreements
it_it: Accordi in sospeso
pl_pl: Oczekujące zgody

source: Remind this person
it_it: Ricorda a questa persona
pl_pl: Przypomnij tej osobie

source: Agreements signed
it_it: Accordi firmati
pl_pl: Zgoda podpisana

source: Rejection reason: %(reason)s
it_it: Motivo del rifiuto %(reason)s
pl_pl: Powód odrzucenia: %(reason)s

source: Download scanned agreement form
it_it: Scaricare il modulo di accordo scansionato.
pl_pl: Pobierz skan formularza zgody

source: Manage agreements
it_it: Gestire gli accordi
pl_pl: Zarządzaj zgodami

source: Send reminders
it_it: Inviare promemoria
pl_pl: Wyślij przypomnienia

source: For selected pending agreements
it_it: Per gli accordi in sospeso selezionati
pl_pl: Dla wybranych oczekujących umów

source: For all pending agreements
it_it: Per tutti gli accordi in sospeso
pl_pl: Dla wszystkich oczekujących umów

source: Send new agreements
it_it: Invio di nuovi accordi
pl_pl: Wyślij nowe umowy

source: To selected people
it_it: Alle persone selezionate
pl_pl: Do wybranych osób

source: Send
it_it: Invia
pl_pl: Wyślij

source: To all people
it_it: A tutte le persone
pl_pl: Do wszystkich osób

source: Submit answer for
it_it: Invia la risposta per
pl_pl: Odpowiedz na

source: Dear {person_name},
it_it: Gentile {person_name},
pl_pl: Drogi/a {person_name},

source: There is an agreement you are requested to sign for the event:
it_it: C'è un agreement da firmare per questo evento:
pl_pl: Jest umowa, o której podpisanie jesteście proszeni w związku z wydarzeniem:

source: You can sign it on the following page:
it_it: Puoi firmare all'indirizzo:
pl_pl: Możesz ją podpisać na poniższej stronie:

source: Best regards
it_it: Cordiali saluti
pl_pl: Z wyrazami szacunku

source: Agreement signature required
it_it: Firma dell'agreement richiesta
pl_pl: Wymagany podpis pod umową

source: Agreement signature required - Reminder
it_it: Firma dell'agreement richiesta - Promemoria
pl_pl: Wymagany podpis pod umową - przypomnienie

source: Agreement accepted
it_it: Agreement accettato
pl_pl: Umowa zaakceptowana

source: Agreement rejected
it_it: Agreement rifiutato
pl_pl: Umowa odrzucona

source: Dear event managers,
it_it: Gentile manager dell'evento,
pl_pl: Drodzy kierownicy wydarzenia,

source: A new agreement has been accepted for the event:
it_it: è stato accettato un nuovo agreement per l'evento:
pl_pl: Nowa umowa została zaakceptowana dla tego wydarzenia:

source: A new agreement has been rejected for the event:
it_it: è stato rifiutato un nuovo agreement per l'evento:
pl_pl: Nowa umowa została odrzucona na wydarzenie:

source: Person Info
it_it: Informazioni personali

source: Name:
it_it: Nome:
pl_pl: Imię:

source: You have been granted manager/submission privileges for a contribution.
it_it: Hai ricevuto i diritti di manager/subentrato per 1 contributo.
pl_pl: Otrzymałeś przywileje administratora/zgłaszającego dla kontrybucji.

source: Grants management rights for materials and minutes.
it_it: Concede i diritti di gestione per materiali e verbali.
pl_pl: Przyznaje prawa zarządzania materiałami i minutami.

source: My Contributions
it_it: I miei contributi
pl_pl: Moje wkłady

source: Contribution List
it_it: Lista contributi
pl_pl: Lista wkładów

source: Author List
it_it: Elenco degli autori
pl_pl: Lista autorów

source: Speaker List
it_it: Elenco dei relatori
pl_pl: Lista mówców

source: The target event already has contribution types
it_it: L'evento di riferimento ha già tipi di contributo
pl_pl: Wydarzenie docelowe ma już typy wkładów

source: Contribution fields
it_it: Ambiti del contributo
pl_pl: Pola wkładów

source: The target event already has contribution fields
it_it: L'evento di riferimento ha già ambiti per i contributi
pl_pl: Wydarzenie docelowe ma już pola wkładu

source: The target event already has contributions
it_it: L'evento di riferimento ha già dei contributi
pl_pl: Wydarzenie docelowe ma już wkłady

source: The title of the field
it_it: Titolo dell'ambito
pl_pl: Tytuł pola

source: The description of the field
it_it: Descrizione dell'ambito
pl_pl: Opis pola

source: Whether the field has to be filled out
it_it: Se il campo deve essere compilato
pl_pl: Czy pole musi być wypełnione

source: Whether the field is available.
it_it: Se il campo sia disponibile.
pl_pl: Czy pole jest dostępne.

source: Who will be able to see the field
it_it: Chi sarà autorizzato a vedere questo campo
pl_pl: Kto będzie mógł obejrzeć to pole
