Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Auto-linker
es_es: Autoenlace
fr_fr: Auto-lieur
hu_hu: Automatikus linkelő
sv_se: Autolänkare

source: Data Retention
de_de: Datenspeicherung
es_es: Conservación de datos
fr_fr: Rétention de données
hu_hu: Adatmegőrzés
pt_br: Retenção de dados

source: Create lecture
cs_cz: Vytvořit přednásku
de_de: Vorlesung erstellen
es_es: Crear presentación
fr_fr: Créer une présentation
hu_hu: Előadás létrehozása
mn_mn: Лекц үүсгэх
pt_br: Criar palestra
sv_se: Skapa föreläsning
tr_tr: Ders oluştur
uk_ua: Створити лекцію
zh_hans_cn: 创建讲座

source: Create meeting
cs_cz: Vytvořit schůzku
de_de: Besprechung erstellen
es_es: Crear Reunión
fr_fr: Créer une réunion
hu_hu: Találkozó létrehozása
mn_mn: Уулзалт үүсгэх
pt_br: Criar reunião
sv_se: Skapa möte
tr_tr: Toplantı oluştur
uk_ua: Створити зустріч
zh_hans_cn: 创建会议

source: Create conference
cs_cz: Vytvořit konferenci
de_de: Konferenz erstellen
es_es: Crear Congreso
fr_fr: Créer une conférence
hu_hu: Konferencia létrehozása
mn_mn: Хурал үүсгэх
pt_br: Criar conferência
sv_se: Skapa konferens
tr_tr: Konferans oluştur
uk_ua: Створити конференцію
zh_hans_cn: 创建大会

source: Overview
cs_cz: Hlavní strana
de_de: Übersicht
es_es: Vista general
fr_fr: Accueil
hu_hu: Összegzés
mn_mn: Тойм
pt_br: Visão Geral
sv_se: Översikt
tr_tr: Genel Görünüm
uk_ua: Огляд
zh_hans_cn: 概览

source: My Conference
cs_cz: Má konference
de_de: Meine Konferenz
es_es: Mi congreso
fr_fr: Ma conférence
hu_hu: Konferenciám
mn_mn: Миний Хурал
pt_br: Minha Conferência
sv_se: Min konferens
tr_tr: Konferansım
uk_ua: Моя конференція
zh_hans_cn: 我的大会

source: Privacy Information
cs_cz: Informace o ochraně osobních údajů
de_de: Informationen zum Datenschutz
es_es: Información de privacidad
fr_fr: Information de confidentialité
hu_hu: Adatvédelmi információk
pt_br: Informações sobre privacidade
sv_se: Information om sekretess
uk_ua: Особиста інформація
zh_hans_cn: 隐私信息

source: Venue/Room
cs_cz: Místo/místnost
de_de: Veranstaltungsort/Raum
es_es: Lugar / Sala
fr_fr: Lieu/Salle
hu_hu: Helyszín/Terem
mn_mn: Болох газар/Өрөө
pt_br: Local/Sala
sv_se: Plats/Rum
tr_tr: Yer/Oda
uk_ua: Локація/Аудиторія
zh_hans_cn: 会址/会议室

source: The target event already has a venue/room
cs_cz: Událost již má přidělené místo a místnosti
de_de: Zielveranstaltung hat bereits einen Ort/Raum
es_es: El evento de destino ya tiene un lugar / sala.
fr_fr: L'événement cible a déjà un lieu et une salle
hu_hu: A kiválasztott esemény már rendelkezik helyszínnel/terermmel
pt_br: O evento de destino já possui um local/sala
sv_se: Det aktuella evenemanget har redan en plats/ett rum
tr_tr: Hedef etkinlikte zaten bir mekan/oda var
uk_ua: Цільовий захід вже має кімнату
zh_hans_cn: 目标事件已有场地/房间

source: Persons
cs_cz: Osoby
de_de: Personen
es_es: Personas
fr_fr: Personnes
hu_hu: Személyek
mn_mn: Хүмүүс
pt_br: Pessoas
sv_se: Personer
tr_tr: Kişiler
uk_ua: Люди
zh_hans_cn: 人们

source: The target event already has persons
cs_cz: Událost má již přiřazené osoby
de_de: Zielveranstaltung hat bereits Personen
es_es: El evento de destino ya tiene personas
fr_fr: L'évènement cible a déjà des personnes
hu_hu: A kiválasztott esemény már rendelkezik személyekkel
pt_br: O evento de destino já possui pessoas
sv_se: Målhändelsen har redan personer
tr_tr: Hedef etkinlikte zaten kişiler var
uk_ua: Цільовий захід вже має людей
zh_hans_cn: 目标事件已有人

source: Chairpersons
cs_cz: Předsedající
de_de: Sitzungsleiter
es_es: Moderadores
fr_fr: Présidents de séance
hu_hu: Elnök(ök)
mn_mn: Тэргүүлэгч нар
pt_br: Presidentes (Chairs)
sv_se: Ordförande
tr_tr: Başkanlar
uk_ua: Головуючі
zh_hans_cn: 主席

source: The target event already has speakers
cs_cz: Událost již má přidělené řečníky
de_de: Die Zielveranstaltung hat bereits Referenten
es_es: El evento de destino ya tiene ponentes.
fr_fr: L'événement cible a déjà des orateurs
hu_hu: A kiválasztott esemény már rendelkezik előadókkal
pt_br: O evento de destino já possui palestrantes
sv_se: Målhändelsen har redan talare
tr_tr: Hedef etkinlikte zaten konuşmacılar var
uk_ua: Цільовий захід вже має доповідачів
zh_hans_cn: 目标事件已有报告人

source: The target event already has chairpersons
cs_cz: Cílová událost už předsedající má
de_de: Die Zielveranstaltung hat bereits Sitzungsleiter
es_es: El evento de destino ya tiene presidentes
fr_fr: L'évènement cible a déjà des présidents de séance
hu_hu: A kiválasztott esemény már rendelkezik elnökökkel
pt_br: O evento de destino já possui presidentes
sv_se: Målhändelsen har redan ordförande
tr_tr: Hedef etkinliğin zaten başkanları var
uk_ua: Цільовий захід вже має головуючих
zh_hans_cn: 目标事件已有主席

source: ACLs and protection settings
cs_cz: ACL a řízení přístupu
de_de: ACLs und Schutzrechte
es_es: ACLs y confguración de la protección
fr_fr: Droits d'accès et paramètres de protection
hu_hu: ACL-ek és védelmi beállítások
mn_mn: ACL-үүд болон хамгаалалтын тохиргоо
pt_br: ACLs (configuração de listas de acesso) e configurações de proteção
sv_se: ACL:er och skyddsinställningar
tr_tr: Erişim kontrol listeleri ve koruma ayarları
uk_ua: Налаштування ACL та захисту
zh_hans_cn: 访问控制列表和保护设置

source: The target event already has an access key
cs_cz: Cílová událost už přístupový klíč má.
de_de: Die Zielveranstaltung hat bereits einen Zugangsschlüssel
es_es: El evento de destino ya tiene una clave de acceso
fr_fr: L'événement cible a déjà une clé d'accès
hu_hu: A kiválasztott esemény már rendelkezik hozzáférési kulccsal
pt_br: O evento de destino já possui uma chave de acesso
sv_se: Målhändelsen har redan en åtkomstnyckel
tr_tr: Hedef etkinliğin zaten bir erişim anahtarı var
uk_ua: Цільовий захід вже має ключ доступу
zh_hans_cn: 目标事件已有访问密码

source: The target event already has a custom ACL
cs_cz: Událost již má vlastní ACL
de_de: Die Zielveranstaltung hat bereits eine benutzerdefinierte ACL
es_es: El evento de destino ya tiene una ACL personalizada
fr_fr: L'événement cible a déjà une ACL personnalisée
hu_hu: A kiválasztott esemény már rendelkezik egyéni ACL-lel
pt_br: O evento de destino já possui uma ACL personalizada
sv_se: Målhändelsen har redan en anpassad ACL
tr_tr: Hedef etkinliğin zaten özel bir ACL'i var
uk_ua: Цільовий захід вже має список прав доступу (ACL)
zh_hans_cn: 目标事件已有自定义ACL

source: Add to event series
cs_cz: Přidat do série událostí
de_de: Zur Veranstaltungsreihe hinzufügen
es_es: Añadir a la serie de eventos
fr_fr: Ajouter à la série d'événements
hu_hu: Esemény hozzáadása a sorozathoz
pt_br: Adicionar a Evento series
sv_se: Lägg till i evenemangsserie

source: Privacy settings
cs_cz: Nastavení soukromí
de_de: Datenschutz-Einstellungen
es_es: Configuración de privacidad
fr_fr: Paramètres de confidentialité
hu_hu: Adatvédelmi beállítások
pt_br: Configurações de privacidade
sv_se: Inställningar för sekretess
tr_tr: Gizlilik ayarları
uk_ua: Налаштування конфіденційності
zh_hans_cn: 隐私设置

source: The target event already has privacy settings
de_de: Das Zielereignis verfügt bereits über Datenschutzeinstellungen
es_es: El evento de destino ya tiene configuración de privacidad
fr_fr: L'événement cible a déjà des paramètres de confidentialité
hu_hu: A kiválasztott esemény már rendelkezik adatvédelmi beállításokkal
pt_br: O alvo Evento já tem configurações de privacidade
sv_se: Målhändelsen har redan sekretessinställningar

source: Importing data is not supported
cs_cz: Importování dat není podporováno
de_de: Daten importieren wird nicht unterstützt
es_es: No se admite la importación de datos
fr_fr: L'import de données n'est pas supporté
hu_hu: Az adatok importálása nem támogatott
pt_br: A importação de dados não é compatível
sv_se: Import av data stöds inte
tr_tr: Verileri içe aktarma desteklenmiyor
uk_ua: Імпорт даних не підтримується
zh_hans_cn: 不支持倒入数据

source: Value
cs_cz: Hodnota
de_de: Wert
es_es: Valor
fr_fr: Valeur
hu_hu: Érték
mn_mn: Ач холбогдол
pt_br: Valor
sv_se: Värde
tr_tr: Değer
uk_ua: Значення
zh_hans_cn: 值

source: There is already a person with the email {email}
cs_cz: Osoba s e-mailovou adresou {email} již existuje
de_de: Es gibt bereits eine Person mit der E-Mail {email}
es_es: Ya hay una persona con el correo {email}
fr_fr: Il existe déjà une personne avec l'adresse {email}
hu_hu: Már van egy személy a {email} e-mail címmel
pt_br: Já existe uma pessoa com o e-mail {email}
sv_se: Det finns redan en person med e-postadressen {email}
zh_hans_cn: 已有人使用此电子邮件 {email}

source: There are no chairpersons
cs_cz: Zatím tu nejsou žádní předsedající
de_de: Es gibt keine Sitzungsleiter
es_es: No hay moderadores
fr_fr: Il n'y a pas de président de séance
hu_hu: Nincsenek elnökök
mn_mn: Хурлын дарга байхгүй байна
pt_br: Não há assessores
sv_se: Det finns inga ordförande
tr_tr: Hiçbir başkan yok
uk_ua: Головуючих немає
zh_hans_cn: 没有主席

source: There are no speakers
cs_cz: Nejsou žádní přednášející
de_de: Es gibt keine Redner
es_es: No hay ponentes
fr_fr: Il n'y a pas d'orateur
hu_hu: Nincsenek előadók
mn_mn: Илтгэгч нар байхгүй байна
pt_br: Não há palestrantes
sv_se: Det finns inga talare
tr_tr: Hiçbir konuşmacı yok
uk_ua: Доповідачів немає
zh_hans_cn: 没有报告人

source: Person with email '{}' is duplicated
cs_cz: Zdvojení osoby s emailem ´{}´
de_de: Person mit E-Mail "{}" ist doppelt vorhanden
es_es: La persona con el correo '{}' está duplicada
fr_fr: La personne avec l'adresse électronique '{}' est dupliquée
hu_hu: Már létezik felhasználó a(z) '{}' e-mail címmel
mn_mn: '{}' цахим шуудантай хүн давхардсан байна.
pt_br: A pessoa com o email '{}' está duplicada
sv_se: Person med e-post '{}' är duplicerad
tr_tr: '{}' e-postasına sahip kişi mükerrerdir
uk_ua: Користувач з адресою електронної пошти “{}” дубльований
zh_hans_cn: 电子邮件为 ‘{}’ 的人重复

source: Category default
cs_cz: Výchozí kategorie
de_de: Kategoriestandard
es_es: Categoría predeterminada
fr_fr: Défaut de la catégorie
hu_hu: Alapértelmezett
mn_mn: Ангилалын өгөгдмөл
pt_br: Padrão de categoria
sv_se: Kategori standard
tr_tr: Varsayılan kategori
uk_ua: Категорія за умовчанням
zh_hans_cn: 默认类别

source: The name of the external ID type
cs_cz: Jméno externího ID typu
de_de: Name des externen ID-Typs
es_es: El nombre del tipo de ID externo
fr_fr: Le nom du type d'identifiant externe
hu_hu: A külső azonosító típus neve
mn_mn: Гадны ID-н төрлийн нэр
pt_br: O nome do tipo de ID Externo
sv_se: Namnet på den externa ID-typen
tr_tr: Dış kimlik türünün adı
uk_ua: Назва зовнішнього типу ID
zh_hans_cn: 外部 ID 类型名

source: URL template
cs_cz: URL šablona
de_de: URL-Vorlage
es_es: Plantilla URL
fr_fr: Modèle d'URL
hu_hu: URL sablon
mn_mn: URL-н загвар
pt_br: URL do model
sv_se: URL-mall
tr_tr: URL şablonu
uk_ua: Шаблон URL
zh_hans_cn: URL模板

source: The URL template must contain the '{value}' placeholder.
cs_cz: URL šablona musí obsahovat placeholder '{value}'.
de_de: Die URL-Vorlage muss den '{value}' Platzhalter beinhalten.
es_es: La plantilla de URL debe contener el marcador '{value}'.
fr_fr: Le modèle d'URL doit contenir le paramètre de substitution '{value}'.
hu_hu: Az URL sablonnak tartalmaznia kell a(z) '{value}' helykitöltőt.
mn_mn: URL-н загвар нь '{value}' байр хадгалагч агуулах ёсгүй.
pt_br: A URL do modelo deve conter o '{value}'.
sv_se: URL-mallen måste innehålla platshållaren '{value}'.
tr_tr: URL şablonu '{value}' yer tutucusunu içermelidir.
uk_ua: Шаблон URL повинен містити “{value}” замінник(-ів).
zh_hans_cn: URL模板必须包含 ‘{value}’ 占位符。

source: Scheme
cs_cz: Schéma
de_de: Schema
es_es: Esquema
fr_fr: Schéma
hu_hu: Tervezet
mn_mn: Схем
pt_br: Esquema
sv_se: Schema
tr_tr: Düzen
uk_ua: Алгоритм
zh_hans_cn: 方案

source: The scheme/protocol of the external ID type
cs_cz: Schéma/protokol externího ID typu
de_de: Das Schema/Protokoll des externen ID-Typs
es_es: El esquema / protocolo del tipo de ID externa
fr_fr: Le schéma/protocole du type d'identifiant externe
hu_hu: A külső ID típus sémája / protokollja
mn_mn: Гадны ID-н төрлийн схем/протокол
pt_br: O esquema / protocolo do tipo de ID externo
sv_se: Schema/protokoll för den externa ID-typen
tr_tr: Dış kimlik türünün düzeni/protokolü
uk_ua: Алгоритм/протокол зовнішнього типу ID
zh_hans_cn: 外部 ID 类型的方案/协议

source: This name is already in use.
cs_cz: Toto jméno je již používáno.
de_de: Dieser Name ist schon vergeben
es_es: Este nombre ya está en uso.
fr_fr: Ce nom est déjà utilisé.
hu_hu: Ez a név már használatban van.
mn_mn: Энэ нэрийг аль хэдийн ашиглаж байна.
pt_br: Este nome já está em uso.
sv_se: Detta namn är redan i bruk.
tr_tr: Bu ad adresi zaten kullanılıyor.
uk_ua: Ця назва уже використовується
zh_hans_cn: 此名字已使用。

source: The URL template must contain the placeholder '{value}'.
cs_cz: URL šablona musí obsahovat placeholder '{value}'.
de_de: Die URL-Vorlage muss den Platzhalter '{value}' beinhalten.
es_es: La plantilla de URL debe contener el marcador '{value}'.
fr_fr: Le modèle d'URL doit contenir le paramètre de substitution '{value}'.
hu_hu: Az URL-sablonnak tartalmaznia kell a(z) „{value}” helyőrzőt.
mn_mn: URL-н загвар нь байр хадгалагчийн '{value}' агуулах ёсгүй.
pt_br: A URL do modelo deve conter o '{value}'.
sv_se: URL-mallen måste innehålla platshållaren '{value}'.
tr_tr: URL şablonu, yer tutucuyu '{value}' içermelidir.
uk_ua: Шаблон URL повинен містити замінник '{value}'.
zh_hans_cn: 这个 URL 模板必须包含占位符 ‘{value}’。

source: Event does not happen
de_de: Ereignis findet nicht statt
es_es: El evento no se produce
fr_fr: L'événement n'a pas lieu
hu_hu: Az esemény nem kerül megrendezésre
pt_br: Evento não acontece
sv_se: Händelsen inträffar inte
tr_tr: Etkinlik gerçekleşmeyecek
uk_ua: Захід не відбувається

source: Enable this to indicate that an event with this label does not happen (e.g. cancelled or postponed). This will prevent event reminders from being sent.
de_de: Aktivieren Sie diese Option, um anzuzeigen, dass ein Ereignis mit dieser Bezeichnung nicht stattfindet (z. B. abgesagt oder verschoben). Dadurch wird verhindert, dass Ereigniserinnerungen gesendet werden.
es_es: Active esta opción para indicar que un evento con esta etiqueta no se celebra (por ejemplo, cancelado o pospuesto). Esto evitará que se envíen recordatorios de eventos.
fr_fr: Activer ceci pour indiquer qu'un événement avec ce label n'a pas lieu (par exemple s'il est annulé ou reporté). Ceci empêchera également l'envoi des courriels de rappel.
hu_hu: Engedélyezze ezt, ha azt szeretné jelezni, hogy az adott címkével ellátott esemény nem történik meg (pl. törölték vagy elhalasztották). Ez megakadályozza az eseménnyel kapcsolatos emlékeztetők küldését.
pt_br: Ative essa opção para indicar que um Evento com esse rótulo não ocorrerá (por exemplo, cancelado ou adiado). Isso evitará o envio de lembretes para Evento.
sv_se: Aktivera detta för att ange att ett evenemang med denna etikett inte kommer att äga rum (t.ex. inställt eller uppskjutet). Detta förhindrar att påminnelser om evenemanget skickas.

source: This title is already in use.
cs_cz: Tento název je již používán.
de_de: Der Titel ist bereits vergeben.
es_es: Este título ya está en uso.
fr_fr: Ce titre est déjà utilisé
hu_hu: Ez a cím már használatban van.
mn_mn: Энэ гарчигийг аль хэдийн ашиглаж байна.
pt_br: Este título já está em uso.
sv_se: Denna titel är redan i bruk.
tr_tr: Bu başlık adresi zaten kullanılıyor.
uk_ua: Ця назва уже використовується
zh_hans_cn: 此标题已在使用。

source: Event Keywords
de_de: Schlüsselwörter für Veranstaltungen
es_es: Palabras clave del evento
fr_fr: Mots-clés d'événemnt
hu_hu: Esemény kulcsszavak
pt_br: Evento Palavras-chave
sv_se: Nyckelord för evenemang
tr_tr: Etkinlik Anahtar Sözcükleri

source: Contribution Keywords
fr_fr: Mots-clés de la contribution

source: Listing
de_de: Auflisten
es_es: Listado
fr_fr: Liste
hu_hu: Listázás
pt_br: Listando
sv_se: Listning
tr_tr: Listeleme
uk_ua: Список
zh_hans_cn: 列表

source: List in a category
cs_cz: Zveřejnit v kategorii
de_de: Auflisten in einer Kategorie
es_es: Lista en una categoría
fr_fr: Publier dans une catégorie
hu_hu: Listázza kategóriában
pt_br: Lista em uma categoria
sv_se: Lista i en kategori
tr_tr: Kategoride listele
zh_hans_cn: 在一个类别中列出

source: Keep unlisted
cs_cz: Ponechat nezveřejněné
de_de: Ungelistet lassen
es_es: Mantener sin listar
fr_fr: Garder non listé
hu_hu: Ne kerüljön listára
pt_br: Manter não listado
sv_se: Förvara olistad
tr_tr: Liste dışı tut
zh_hans_cn: 保持不公开

source: Event title
cs_cz: Název události
de_de: Veranstaltungstitel
es_es: Título del evento
fr_fr: Titre de l'événement
hu_hu: Esemény címe
mn_mn: Үйл явдлын гарчиг
pt_br: Título do Evento
sv_se: Titel på evenemang
tr_tr: Etkinlik başlığı
uk_ua: Назва заходу
zh_hans_cn: 事件名称

source: You are not allowed to create events in this category.
cs_cz: V této kategorii nemáte oprávnění vytvářet události.
de_de: Sie sind nicht berechtigt, Veranstaltungen in dieser Kategorie zu erstellen
es_es: No tiene permiso para crear eventos en esta categoría.
fr_fr: Vous n'êtes pas autorisé à créer des événements dans cette catégorie.
hu_hu: Nem jogosult eseményt létrehozni ebben a kategóriában.
mn_mn: Танд энэ ангилалд үйл явдал үүсгэх эрх байхгүй байна.
pt_br: Você não tem permissão para criar eventos nesta categoria.
sv_se: Du får inte skapa evenemang i den här kategorin.
tr_tr: Bu kategoride etkinlikler oluşturmanıza izin verilmemektedir.
uk_ua: Ви не можете створювати заходи у цій категорії.
zh_hans_cn: 你不能在此类别建立事件。

source: Theme
cs_cz: Téma
es_es: Tema
fr_fr: Thême
hu_hu: Téma
mn_mn: Сэдэв
pt_br: Tema
sv_se: Tema
tr_tr: Tema
uk_ua: Тема
zh_hans_cn: 主题

source: Restrict creation
cs_cz: Omezit vytváření událostí
de_de: Erstellung einschränken
es_es: Restringir la creación
fr_fr: Restreindre la création
hu_hu: Korlátolt létrehozás
pt_br: Restringir criação
sv_se: Begränsa skapandet
uk_ua: Обмежити створення
zh_hans_cn: 限制创建

source: Restrict creation of unlisted events to the authorized users below.
cs_cz: Omezit vytváření nezveřejněných událostí na tyto uživatele:
de_de: Das Erstellen von nicht aufgelisteten Veranstaltungen auf die unten aufgeführten autorisierten Benutzer einschränken.
es_es: Restringir la creación de eventos no listados a los usuarios autorizados a continuación.
fr_fr: Restreindre la création d'événements non listés aux utilisateurs ci-dessous.
hu_hu: Korlátozza a nem listázott események létrehozását az alábbi engedélyezett felhasználókra.
pt_br: Restringir a criação de eventos não listados aos usuários autorizados abaixo.
sv_se: Begränsa skapandet av olistade händelser till de auktoriserade användarna nedan.
zh_hans_cn: 仅限授权用户创建未列出的事件。

source: These users may create unlisted events.
cs_cz: Tito uživatelé mohou vytvářet nezveřejněné události.
de_de: Diese Benutzer können nicht gelistete Veranstaltungen erstellen.
es_es: Estos usuarios pueden crear eventos no listados.
fr_fr: Ces utilisateurs peuvent créer des événements non listés.
hu_hu: Ezek a felhasználók nem listázott eseményeket hozhatnak létre.
pt_br: Estes usuários podem criar eventos não listados.
sv_se: Dessa användare kan skapa olistade händelser.
zh_hans_cn: 这些用户可能会创建未列出的事件。

source: Minimum data retention period
de_de: Mindestspeicherfrist
es_es: Período mínimo de conservación de datos
fr_fr: Durée minimum de rétention de données
hu_hu: Minimális adatmegőrzési időszak
pt_br: Período mínimo de retenção de dados

source: Specify the minimum data retention period (in weeks) configurable for registrations. This includes the retention period of individual registration form fields.
de_de: Geben Sie die minimale Datenaufbewahrungsfrist (in Wochen) an, die für Registrierungen konfigurierbar ist. Dies umfasst die Aufbewahrungsfrist der einzelnen Felder im Registrierungsformular.
es_es: Especifique el periodo mínimo de conservación de datos (en semanas) configurable para las inscripciones. Esto incluye el periodo de retención de los campos individuales del formulario de inscripción.
fr_fr: Veuillez spécifier la durée minimum de rétention de données (en semaines) pour les inscriptions. Ceci inclue la durée de rétention des champs individuels du formulaire d'inscription.
hu_hu: Adja meg a regisztrációkhoz konfigurálható minimális adatmegőrzési időszakot (hetekben). Ez magában foglalja a regisztrációs űrlap egyes mezőinek megőrzési idejét is.
pt_br: Especifique o período mínimo de retenção de dados (em semanas) configurável para registros. Isso inclui o período de retenção de campos individuais do formulário de registro.

source: Maximum data retention period
de_de: Maximale Datenhaltungsdauer
es_es: Periodo máximo de conservación de datos
fr_fr: Durée maximum de rétention de données
hu_hu: Maximális adatmegőrzési időszak
pt_br: Período máximo de retenção de dados

source: Specify the maximum data retention period (in weeks) configurable for registrations. This includes the retention period of individual registration form fields. Note that setting this value will make the retention period field mandatory during registration form setup.
de_de: Geben Sie den maximalen Datenaufbewahrungszeitraum (in Wochen) an, der für Registrierungen konfigurierbar ist. Dies beinhaltet den Aufbewahrungszeitraum einzelner Registrierungsfeldformulare. Beachten Sie, dass das Festlegen dieses Werts das Feld für den Aufbewahrungszeitraum während der Einrichtung des Registrierungsformulars obligatorisch macht.
es_es: Especifique el periodo máximo de conservación de datos (en semanas) configurable para las inscripciones. Esto incluye el período de retención de los campos individuales del formulario de inscripción. Tenga en cuenta que si establece este valor, el campo de periodo de retención será obligatorio durante la configuración del formulario de inscripción.
fr_fr: Veuillez spécifier la durée maximum de rétention de données (en semaines) pour les inscriptions. Ceci inclue la durée de rétention des champs individuels du formulaire d'inscription. Notez que le fait de renseigner cette valeur rendra le champ durée de rétention obligatoire pendant la création du formulaire d'inscription.
hu_hu: Adja meg a regisztrációkhoz konfigurálható maximális adatmegőrzési időszakot (hetekben). Ez magában foglalja a regisztrációs űrlap egyes mezőinek megőrzési idejét is. Vegye figyelembe, hogy ennek az értéknek a beállítása kötelezővé teszi a megőrzési időszak mezőt a regisztrációs űrlap beállítása során.
pt_br: Especifique o período máximo de retenção de dados (em semanas) configurável para registros. Isso inclui o período de retenção de campos individuais do formulário de registro. Observe que a definição desse valor tornará o campo de período de retenção obrigatório durante a configuração do formulário de registro.

source: The retention period cannot be zero or negative.
cs_cz: Doba uchování musí být větší než nula.
de_de: Der Aufbewahrungszeitraum darf nicht null oder negativ sein.
es_es: El periodo de conservación no puede ser cero ni negativo.
fr_fr: La période de rétention ne peut pas être zéro ou négative.
hu_hu: A megőrzési időszak nem lehet nulla vagy negatív.
pt_br: O período de retenção não pode ser zero ou negativo.
sv_se: Bevarandetiden kan inte vara noll eller negativ.

source: The minimum retention period cannot be greater than the maximum.
de_de: Die minimale Aufbewahrungsfrist darf nicht größer sein als die maximale.
es_es: El periodo mínimo de conservación no puede ser mayor que el máximo.
fr_fr: La durée de rétention minimum ne peut pas être plus grande que le maximum.
hu_hu: A minimális megőrzési időszak nem lehet nagyobb, mint a maximális.
pt_br: O período mínimo de retenção não pode ser maior que o máximo.

source: The title of the event
cs_cz: Název události
de_de: Der Titel der Veranstaltung
es_es: Título del evento
fr_fr: Le titre de l'événement
hu_hu: Az esemény címe
mn_mn: Үйл явдлын нэр
pt_br: O Título do evento
sv_se: Titeln på evenemanget
tr_tr: Etkinliğin başlığı
uk_ua: Назва заходу
zh_hans_cn: 事件名称
