Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Connected to a custom editing workflow service
cs_cz: Připojeno k vlastní službě pro editační workflow
de_de: Verbunden mit einem kundeneigenen Editier Workflow Service
es_es: Conectado a un servicio de flujo de trabajo de edición personalizado
fr_fr: Connecté à un service de flux de travail d'édition
hu_hu: Egyéni szerkesztési munkafolyamat-szolgáltatáshoz csatlakoztatva
mn_mn: Тохируулан засварлах ажлын урсгалын үйлчилгээтэй холбогдлоо
pt_br: Conectado a um serviço de fluxo de trabalho de edição personalizada
sv_se: Ansluten till en anpassad tjänst för redigeringsarbetsflöde
tr_tr: Özel bir düzenleme iş akışı servisine bağlandı
uk_ua: Підключено спеціалізований робочий цикл редагування
zh_hans_cn: 连接到自定义编辑工作流程服务

source: disconnect
cs_cz: odpojit
de_de: trennen
es_es: desconectar
fr_fr: déconnecter
hu_hu: szétkapcsolás
mn_mn: холболт салгах
pt_br: desconectar
sv_se: koppla bort
tr_tr: bağlantıyı kes
uk_ua: від'єднати
zh_hans_cn: 断开

source: Connect
cs_cz: Připojit
de_de: Verbinden
es_es: Conectar
fr_fr: Connecter
hu_hu: Csatlakozás
mn_mn: Холбогдох
pt_br: Conectar
sv_se: Anslut
tr_tr: Bağlan
uk_ua: З'єднати
zh_hans_cn: 连接

source: Disconnect
cs_cz: Odpojit
de_de: Trennen
es_es: Desconectar
fr_fr: Déconnecter
hu_hu: Szétkapcsolás
mn_mn: Холболт салгах
pt_br: Desconectar
sv_se: Koppla bort
tr_tr: Bağlantıyı kes
uk_ua: Від'єднати
zh_hans_cn: 断开

source: Disconnect editing workflow service
cs_cz: Odpojit službu pro editační workflow
de_de: Ausschalten des Editier Workflow Service
es_es: Desconectar el servicio de flujo de trabajo de edición
fr_fr: Déconnecter le service de flux de travail d'édition
hu_hu: Szerkesztési munkafolyamat-szolgáltatás leválasztása
mn_mn: Засварлах ажлын урсгалын үйлчилгээг салгах
pt_br: Desconectar serviço de edição de fluxo de trabalho
sv_se: Koppla bort tjänsten för redigeringsarbetsflöde
tr_tr: Düzenleme iş akışı servisinin bağlantısını kes
uk_ua: Відключити сервіс робочого циклу редагування
zh_hans_cn: 断开编辑工作流程

source: Disconnecting the editing workflow service while it is unavailable may leave your editing process in an inconsistent state. Do not perform this action if you plan to continue using the workflow service later. {strong}The current error with the workflow service is most likely temporary. Attempting to disconnect and reconnect will most likely not fix it.{/strong}
cs_cz: Odpojení se od služby editing workflow service může nesprávně ukončit probíhající procesy. Tuto akci nevykonávejte, pokud plánujete používat službu v budoucnosti. {strong}Současná chyba je pravděpodobně jenom dočasného charakteru a proto je lepší počkat a od služby se neodpojovat.{/strong}
de_de: Wenn Sie die Verbindung zum Bearbeitungs-Workflow-Dienst unterbrechen, während dieser nicht verfügbar ist, kann Ihr Bearbeitungsprozess in einem inkonsistenten Zustand zurückbleiben. Führen Sie diese Aktion nicht durch, wenn Sie den Workflow-Dienst später weiter verwenden möchten. {strong}Der aktuelle Fehler mit dem Workflow-Dienst ist höchstwahrscheinlich vorübergehend. Der Versuch, die Verbindung zu trennen und erneut herzustellen, wird das Problem höchstwahrscheinlich nicht beheben.{/strong}
es_es: Desconectar el servicio de flujo de trabajo de edición mientras no está disponible puede dejar su proceso de edición en un estado incoherente. No realice esta acción si planea continuar usando el servicio de flujo de trabajo más adelante. {strong} Lo más probable es que el error actual con el servicio de flujo de trabajo sea temporal. Es muy probable que intentar desconectarse y volver a conectarse no solucione el problema. {/strong}
fr_fr: Déconnecter le service de flux de travail d'édition alors qu'il est indisponible pourrait laisser votre processus d'édition dans un état inconsistant. Ne faites pas cela si vous avez l'intention de continuer à utiliser le service de flux de travail plus tard. {strong}L'erreur actuelle avec le service de flux de travail est très vraisemblablement temporaire. Essayer de le déconnecter et de le reconnecter ne réglera probablement pas le problème.{/strong}
hu_hu: Ha a szerkesztési munkafolyamat-szolgáltatás leválasztása közben nem érhető el, a szerkesztési folyamat inkonzisztens állapotban maradhat. Ne hajtsa végre ezt a műveletet, ha később szeretné folytatni a munkafolyamat-szolgáltatás használatát.{strong}A munkafolyamat-szolgáltatás jelenlegi hibája valószínűleg átmeneti. A kapcsolat bontása és az újracsatlakozás valószínűleg nem oldja meg a problémát.{/strong}
mn_mn: Ашиглах боломжгүй үед засварлах ажлын урсгалын үйлчилгээг салгаснаар таны засварлах үйл явцыг тогтвортой байдалд оруулна. Ажлын урсгалын үйлчилгээг дараа үргэлжлүүлэн ашиглахаар төлөвлөж буй бол энэхүү үйлдлийг бүү гүйцэтгээрэй. {strong}Ажлын урсгалын үйлчилгээтэй холбоотой одоогийн алдаа нь түр зуурын байх өндөр магадлалтай. Салгаж, дахин холбох оролдлого хийснээр үүнийг засварлах магадлал муу.{/strong}
pt_br: Desconectar o serviço de fluxo de trabalho de edição enquanto ele não está disponível pode deixar seu processo de edição em um estado inconsistente. Não execute esta ação se você planeja continuar usando o serviço de fluxo de trabalho mais tarde. {strong} O erro atual com o serviço de fluxo de trabalho é provavelmente temporário. Tentar desconectar e reconectar provavelmente não corrigirá. {/strong}
sv_se: Om du kopplar bort arbetsflödestjänsten för redigering när den inte är tillgänglig kan redigeringsprocessen bli inkonsekvent. Utför inte den här åtgärden om du planerar att fortsätta använda arbetsflödestjänsten senare. {strong}Det aktuella felet med arbetsflödestjänsten är troligen tillfälligt. Försök att koppla från och återansluta kommer troligen inte att åtgärda det.{/strong}
tr_tr: Kullanılamıyorken düzenleme iş akışı servisinin bağlantısını kesmek, düzenleme sürecinizi tutarsız bir durumda bırakabilir. İş akışı servisini kullanmaya devam etmeyi planlıyorsanız bu eylemi gerçekleştirmeyin. {strong}İş akışı servisindeki mevcut hata, çok büyük olasılıkla geçicidir. Bağlantıyı kesip tekrar bağlanmaya çalışmak büyük ihtimalle bu hatayı düzeltmeyecektir.{/strong}
uk_ua: Відключення робочого циклу редагування, поки він недоступниwй, може призвести до невідповідного стану процесу редагування. Не виконуйте цю дію, якщо ви плануєте надалі використовувати робочий цикл редагування. {strong} Поточна помилка робочого циклу є, швидше за все, тимчасовою. Спроба від’єднатись та знову під’єднатись, швидше за все, не виправить. {/strong}
zh_hans_cn: 在编辑工作流程服务不可用时断开连接可能会使您的编辑过程处于不一致的状态。 如果您打算以后继续使用工作流服务，请不要执行此操作。 {strong} 工作流程服务当前的错误很可能是暂时的。 尝试断开连接并重新连接很可能无法解决。{/strong}

source: Do you really want to disconnect from the editing workflow service? If your editing process has already started (e.g. people submitted content to be edited), disconnecting is most likely not a good idea and should only be done if you do not plan to enable the service again for this event.
cs_cz: Opravdu chcete odpojit službu editačního workflow? Pokud už váš editační proces začal (tj. lidé nahrávají věci k editaci), odpojení celkem určitě není nejlepší nápad a nemělo by být provedeno, pokud už znovu službu neplánujete povolit.
de_de: Möchten Sie wirklich die Verbindung zum Bearbeitungsworkflow Dienst trennen? Wenn Ihr Bearbeitungsprozess bereits begonnen hat (z. B. wenn Personen Inhalte zur Bearbeitung eingereicht haben), ist die Trennung der Verbindung höchstwahrscheinlich keine gute Idee und sollte nur erfolgen, wenn Sie nicht vorhaben, den Dienst für diese Veranstaltung wieder zu aktivieren.
es_es: ¿Realmente desea desconectarse del servicio de flujo de trabajo de edición? Si su proceso de edición ya ha comenzado (por ejemplo, las personas enviaron contenido para editarlo), lo más probable es que desconectar no sea una buena idea y solo debe hacerlo si no planea habilitar el servicio nuevamente para este evento.
fr_fr: Voulez-vous vraiment déconnecter le service de flux de travail d'édition? Si votre processus d'édition a déjà démarré (par ex. des personnes ont déjà soumis du contenu à éditer), la déconnexion n'est certainement pas une bonne idée et ne devrait être effectuée que si vous n'avez pas l'intention de ré-activer le service pour cet événement.
hu_hu: Biztosan bontja a kapcsolatot a szerkesztési munkafolyamat-szolgáltatással? Ha a szerkesztési folyamat már elkezdődött (pl. szerkesztendő emberek küldtek be tartalmat), a kapcsolat bontása valószínűleg nem jó ötlet, és csak akkor kell elvégezni, ha nem tervezi, hogy újra engedélyezi a szolgáltatást ehhez az eseményhez.
mn_mn: Та засварлах ажлын урсгалын үйлчилгээнээс гарахыг үнэхээр хүсэж байна уу? Таны засварлах үйл явц аль хэдийнэ эхэлсэн бол (жишээлбэл, хүмүүс засварлуулах агуулгаа хүргүүлсэн), салгах нь сайхан санаа биш байх өндөр магадлалтай ба энэхүү үйл явдал дээр тус үйлчилгээг идэвхжүүлэх төлөвлөгөөгүй бол үүнийг хийх хэрэгтэй.
pt_br: Você realmente deseja se desconectar do serviço de fluxo de trabalho de edição? Se o seu processo de edição já começou (por exemplo, pessoas enviaram conteúdo para edição), desconectar provavelmente não é uma boa ideia e deve ser feito apenas se você não planeja ativar o serviço novamente para este evento.
sv_se: Vill du verkligen koppla bort tjänsten för redigeringsarbetsflödet? Om redigeringsprocessen redan har startat (t.ex. om personer har skickat in innehåll som ska redigeras) är det troligen ingen bra idé att koppla bort tjänsten och det bör endast göras om du inte planerar att aktivera tjänsten igen för det här evenemanget.
tr_tr: Gerçekten düzenleme iş akışı servisinin bağlantısını kesmek istiyor musunuz? Düzenleme sürecinizin şimdiden başlamış olması durumunda (örneğin insanların düzenlenecek içerik göndermiş olması), bağlantıyı kesmek büyük ihtimalle iyi bir fikir değildir ve ancak bu etkinlik için bu hizmeti etkinleştirmeyi planlamıyorsanız gerçekleştirilmelidir.
uk_ua: Ви дійсно хочете відключитися від служби редагування робочого циклу? Якщо ваш процес редагування вже розпочався (наприклад, люди, які подали матеріали для редагування), відключення, швидше за все, не є гарною ідеєю, і це слід робити лише в тому випадку, якщо ви не плануєте знову вмикати сервіс для цієї події.
zh_hans_cn: 您是否真的要断开与编辑工作流程服务的连接？ 如果您的编辑过程已经开始（例如，人们提交了要编辑的内容），则断开连接很可能不是一个好主意，只有在您不打算为此事件再次启用该服务时，才应该断开连接。

source: Connect to editing workflow service
cs_cz: Připojit ke službě pro editační workflow
de_de: Einschalten des Editier Workflow Services
es_es: Conectarse al servicio de flujo de trabajo de edición
fr_fr: Connecter à un service de flux de travail d'édition
hu_hu: Csatlakozás a szerkesztési munkafolyamat-szolgáltatáshoz
mn_mn: Засварлах ажлын урсгалын үйлчилгээнд холбох
pt_br: Conecte-se ao serviço de edição de fluxo de trabalho
sv_se: Anslut till tjänsten för redigeringsarbetsflöde
tr_tr: Düzenleme iş akışı servisine bağlan
uk_ua: Підключити сервіс робочого циклу редагування
zh_hans_cn: 连接编辑工作流程

source: Service URL
cs_cz: URL služby
de_de: Dienst URL
es_es: URL del servicio
fr_fr: URL du service
hu_hu: Szolgáltatás URL-címe
mn_mn: Сервис URL
pt_br: URL de serviço
sv_se: URL för tjänsten
tr_tr: Servis URL'si
uk_ua: URL сервісу
zh_hans_cn: 服务URL

source: Provide the URL for the service implementing your custom editing workflow.
cs_cz: Zadejte URL služby pro implementaci vašeho workflow.
de_de: Geben Sie die URL des Dienstes an, der Ihren individuellen Bearbeitungs-Workflow einrichtet.
es_es: Proporcione la URL del servicio que implementa su flujo de trabajo de edición personalizado.
fr_fr: Fournir l'URL du service qui met en place votre flux de travail d'édition personnalisé
hu_hu: Adja meg az egyéni szerkesztési munkafolyamatot megvalósító szolgáltatás URL-címét.
mn_mn: Таны тохируулан засварлах ажлын урсгалыг гүйцэтгэж буй үйлчилгээний URL-г ирүүлэх
pt_br: Forneça a URL para o serviço que implementa seu fluxo de trabalho de edição personalizada.
sv_se: Ange webbadressen till den tjänst som implementerar ditt anpassade redigeringsarbetsflöde.
tr_tr: Özel düzenleme iş akışınızı uygulayan servis için URL sağlayın
uk_ua: Надайте URL-адресу сервісу, що реалізує ваш власний робочий процес редагування.
zh_hans_cn: 提供用于实现自定义编辑工作流程的服务的URL。

source: Your editing workflow will be managed by {service} ({version}).
cs_cz: Vaše editační workflow bude spravováno pomocí {service} ({version}).
de_de: Ihr Bearbeitungs-Workflow wird gesteuert von {service} ({version}).
es_es: Su flujo de trabajo de edición será administrado por {service} ({version}).
fr_fr: Votre flux de travail d'édition sera géré par {service} ({version}).
hu_hu: A szerkesztési munkafolyamatot a(z) {service} ({version}) kezeli.
mn_mn: Таны засварлах ажлын урсгалыг {service} ({version})-р удирдах болно.
pt_br: Seu fluxo de trabalho de edição será gerenciado por {service} ({version}).
sv_se: Ditt redigeringsarbetsflöde kommer att hanteras av {service} ({version}).
tr_tr: Düzenleme iş akışınız {service} ({version}) tarafından yönetilecektir.
uk_ua: Вашим робочим процесом редагування керуватиме {service} ({version}).
zh_hans_cn: 您的编辑工作流程将由 {service}（{version}）管理

source: Please note that connecting to this service may immediately update your editing settings and create e.g. new tags and file types. Only connect if you intend to use this workflow in your event!
cs_cz: Vezměte prosím na vědomí, že připojení k této službě se okamžitě promítne do nastavení editace a může vést k vytvoření nových tagů a typů souborů. Proveďte připojení pouze pokud máte v úmyslu použít tohle workflow ve Vaší události!
de_de: Bitte beachten Sie, dass eine Verbindung zu diesem Dienst Ihre Bearbeitungseinstellungen sofort aktualisieren und z. B. neue Tags und Dateitypen erstellen kann. Stellen Sie nur dann eine Verbindung her, wenn Sie beabsichtigen, diesen Workflow in Ihrer Veranstaltung zu verwenden!
es_es: Tenga en cuenta que conectarse a este servicio puede actualizar inmediatamente su configuración de edición y crear, por ejemplo, nuevas etiquetas y tipos de archivos. ¡Conéctese solo si tiene la intención de utilizar este flujo de trabajo en su evento!
fr_fr: Veuillez noter que la connexion à ce service mettra immédiatement à jour vos paramètres d'édition et créera éventuellement de nouvelles étiquettes et de nouveaux types de fichier. Connectez seulement si vous avez l'intention d'utiliser ce flux de travail dans votre événement!
hu_hu: Kérjük, vegye figyelembe, hogy a szolgáltatáshoz való csatlakozás azonnal frissítheti a szerkesztési beállításokat, és például új címkéket és fájltípusokat hozhat létre. Csak akkor csatlakozzon, ha ezt a munkafolyamatot szeretné használni az eseményén!
mn_mn: Энэхүү үйлчилгээнд холбосноор таны засварлах тохиргоог нэн даруй шинэчлэх бөгөөд тухайлбал шинэ таг, файлын төрлийг үүсгэх болно. Та өөрийн үйл явдалдаа энэхүү ажлын урсгалыг ашиглахаар төлөвлөж буй бол зөвхөн холбогдоно уу!
pt_br: Observe que conectar-se a este serviço pode atualizar imediatamente suas configurações de edição e criar, por exemplo, novas tags e tipos de arquivo. Conecte-se apenas se você pretende usar este fluxo de trabalho em seu evento!
sv_se: Observera att om du ansluter till den här tjänsten kan dina redigeringsinställningar omedelbart uppdateras och t.ex. nya taggar och filtyper skapas. Anslut endast om du tänker använda det här arbetsflödet i ditt evenemang!
tr_tr: Lütfen bu servise bağlanmanın düzenleme ayarlarınızı derhal güncelleyebileceğini ve örneğin yeni etiketler ve dosya tipleri yaratabileceğini dikkate alın. Yalnızca etkinliğinizde bu iş akışını kullanmak niyetindeyseniz devam edin
uk_ua: Зверніть увагу, що підключення до цієї послуги може негайно оновити ваші налаштування редагування та створити, наприклад нові теги та типи файлів. Підключайтеся лише в тому випадку, якщо ви збираєтеся використовувати цей робочий процес у своїй події!
zh_hans_cn: 请注意，连接到该服务可能会立即更新您的编辑设置并创建。例如 新标签和文件类型。 仅在您打算在事件中使用此工作流程时才连接！

source: If you are a developer looking to implement a custom workflow, head over to the {link}reference implementation of the OpenReferee spec on GitHub{/link}.
cs_cz: Jste-li vývojář hledající, jak implementovat vlastní workflow, podívejte se na {link}referenční implementace OpenReferee specifikace na GitHubu{/link}.
de_de: Wenn Sie ein Entwickler sind, der einen benutzerdefinierten Workflow implementieren möchte, konsultieren Sie {link}Referenzimplementierung der OpenReferee spec auf GitHub{/link}.
es_es: Si usted es un desarrollador que busca implementar un flujo de trabajo personalizado, diríjase a la {link} implementación de referencia de la especificación OpenRerther en GitHub {/link}.
fr_fr: Si vous êtes un développeur voulant implémenter un flux de travail personnalisé, dirigez-vous vers {link}l'implémentaiton de référence de la spec OpenReferee sur GitHub{/link}
hu_hu: Ha ön olyan fejlesztő, aki egyéni munkafolyamatot kíván megvalósítani, akkor térjen át a {link}OpenReferee specifikáció referencia-megvalósítása GitHub oldalra{/link}.
mn_mn: Та тохируулах ажлын урсгалыг хэрэгжүүлэхээр төлөвлөж буй хөгжүүлэгч бол, GitHub{link} дээрх Нээлттэй Мэдээлэгч-ийг хэрэгжүүлэх {/link}мэдээлэл рүү хандана уу.
pt_br: Se você for um desenvolvedor que deseja implementar um fluxo de trabalho personalizado, vá para a {link}implementação de referência da especificação do OpenReferee no GitHub{/link}.
sv_se: Om du är en utvecklare som vill implementera ett anpassat arbetsflöde kan du gå till {link}referensimplementering av OpenReferee-specifikationen på GitHub{/link}.
tr_tr: Özel bir iş akışı uygulamak için bir geliştiriciyseniz, GitHub{/link} üzerinde OpenReferee özelliklerinin referans uygulamasına gidin {link}.
uk_ua: Якщо ви розробник, який хоче впровадити власний робочий процес, перейдіть до {link} посилальної реалізації специфікації OpenReferee на GitHub {/link}.
zh_hans_cn: 如果您是一个开发人员，寻求实现自定义工作流程，请转到 {link}reference implementation of the OpenReferee spec on GitHub{/link}。

source: Status
cs_cz: Stav
es_es: Estado
fr_fr: Statut
hu_hu: Állapot
mn_mn: Статус
pt_br: Estado
tr_tr: Durum
uk_ua: Статус
zh_hans_cn: 状态

source: Editor
de_de: Redakteur
fr_fr: Éditeur
hu_hu: Szerkesztő
mn_mn: Редактор
sv_se: Redaktör
tr_tr: Editör
uk_ua: Редактор
zh_hans_cn: 编辑人

source: Has updates
de_de: Hat Updates
es_es: Tiene actualizaciones
fr_fr: A des mises à jour
pt_br: Tem atualizações

source: List of papers
cs_cz: Seznam článků
de_de: Liste der Veröffentlichungen
es_es: Lista de ponencias
fr_fr: Liste des articles
hu_hu: Papírok listája
mn_mn: Өгүүллийн жагсаалт
pt_br: Lista de papers
sv_se: Lista över artiklar
tr_tr: Makale listesi
uk_ua: Список статей
zh_hans_cn: 论文列表

source: List of slides
cs_cz: Seznam přednášek
de_de: Liste der Vortragsfolien
es_es: Lista de diapositivas
fr_fr: Liste des diapositives
hu_hu: Diák listája
mn_mn: Слайдийн жагсаалт
pt_br: Lista de slides
sv_se: Lista över bilder
tr_tr: Slayt listesi
uk_ua: Список слайдів
zh_hans_cn: 幻灯片列表

source: List of posters
cs_cz: Seznam posterů
de_de: Liste der Poster
es_es: Lista de carteles
fr_fr: Liste des posters
hu_hu: Poszterek listája
mn_mn: Постерийн жагсаалт
pt_br: Lista de pôsteres
sv_se: Lista över affischer
tr_tr: Poster listesi
uk_ua: Список постерів
zh_hans_cn: 海报列表

source: {count} paper was skipped because of its current status.
de_de: {count} Veröffentlichungen wurden aufgrund ihres aktuellen Zustands übersprungen.
es_es: {count} trabajo se ha omitido debido a su estado actual.
fr_fr: {count} article a été omis à cause de son statut actuel.
hu_hu: {count} dolgozat lett kihagyva a jelenlegi állapota miatt.
pt_br: {count} paper foi pulado em razão do status atual.
sv_se: {count} hoppades över på grund av dess nuvarande status.

source: {count} slide was skipped because of its current status.
de_de: {count} Vortragsfolie wurde aufgrund ihres aktuellen Zustands übersprungen.
es_es: {count} diapositiva se ha omitido debido a su estado actual.
fr_fr: {count} diapo a été omise à cause de son statut actuel.
hu_hu: {count} dia lett kihagyva a jelenlegi állapota miatt.
pt_br: {count} slide foi pulado em razão do status atual.
sv_se: {count} bilden hoppades över på grund av dess nuvarande status.

source: {count} poster was skipped because of its current status.
de_de: {count} Poster wurde aufgrund seines aktuellen Zustands übersprungen.
es_es: {count} cartel se ha omitido debido a su estado actual.
fr_fr: {count} poster a été omis à cause de son statut actuel.
hu_hu: {count} poszter lett kihagyva a jelenlegi állapota miatt.
pt_br: {count} poster foi pulado em razão do status atual.
sv_se: {count} affischen hoppades över på grund av dess nuvarande status.

source: ID
fr_fr: Identifiant
hu_hu: Azonosító
tr_tr: Kimlik

source: Title
cs_cz: Název
de_de: Titel
es_es: Título
fr_fr: Titre
hu_hu: Cím
mn_mn: Хэргэм
pt_br: Título
sv_se: Titel
tr_tr: Başlık
uk_ua: Звернення
zh_hans_cn: 称谓

source: There has been an update to the latest revision
de_de: Es gibt ein Update zur letzten Überarbeitung.
es_es: Se ha actualizado a la última revisión
fr_fr: Il y a eu une mise à jour de la dernière révision
pt_br: Houve uma atualização para a última revisão

source: Assign
cs_cz: Přiřadit
de_de: Zuordnen
es_es: Asignar
fr_fr: Assigner
hu_hu: Hozzárendelés
mn_mn: Томилох
pt_br: Atribuir
sv_se: Tilldela
tr_tr: Ata
uk_ua: Закріпити
zh_hans_cn: 分配

source: Assign to myself
cs_cz: Přiřadit mně
de_de: Mir selbst zuordnen
es_es: Asignar a mí mismo
fr_fr: Assigner à moi-même
hu_hu: Hozzárendelés magamhoz
mn_mn: Өөрийгөө томилох
pt_br: Atribuir a mim mesmo
sv_se: Tilldela till mig själv
tr_tr: Bana ata
uk_ua: Закріпити за собою
zh_hans_cn: 分配给我自己

source: Judge
cs_cz: Rozhodčí
de_de: Juror
es_es: Evaluador
fr_fr: Juger
hu_hu: Elbíráló
mn_mn: Шүүх
pt_br: Julgar
sv_se: Domare
tr_tr: Hakem
uk_ua: Оцінка
zh_hans_cn: 评判

source: Download all files
cs_cz: Stáhnout všechny soubory
de_de: Alle Dateien herunterladen
es_es: Descargar todos los archivos
fr_fr: Télécharger tous les fichiers
hu_hu: Az összes fájl letöltése
mn_mn: Бүх файлыг татах
pt_br: Baixar todos os arquivos
sv_se: Ladda ner alla filer
tr_tr: Tüm dosyaları indir
uk_ua: Завантажити всі файли
zh_hans_cn: 下载所有文件

source: Export as JSON
cs_cz: Exportovat jako JSON
de_de: Als JSON exportieren
es_es: Exportar como JSON
fr_fr: Exporter en JSON
hu_hu: Exportálás JSON-ként
mn_mn: JSON хэлбэрээр экспортлох
pt_br: Exportar como JSON
sv_se: Exportera som JSON
tr_tr: JSON biçiminde dışa aktar
uk_ua: Експортувати в JSON
zh_hans_cn: 导出为JSON

source: There are no editables yet.
cs_cz: Zatím tu není co upravovat.
de_de: Es gibt bisher nichts editierbares.
es_es: Aún no hay editables.
fr_fr: Encore aucun éditable.
hu_hu: Még nincsenek editables.
mn_mn: Энд засварлаж болох зүйлс байхгүй байна.
pt_br: Ainda não há editáveis.
sv_se: Det finns inga redigerbara filer ännu.
tr_tr: Henüz herhangi bir düzenlenebilir dosya yoktur.
uk_ua: Матеріали для редагування покищо відсутні.
zh_hans_cn: 尚无可编辑的内容

source: Assignment conflict
de_de: Zuordnungskonflikt
es_es: Conflicto de asignación
fr_fr: Conflit d'affectation
hu_hu: Megbízási ütközés
pt_br: Conflito de atribuição
sv_se: Tilldelningskonflikt
uk_ua: Конфлікт призначення
