Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: Use a custom editing workflow provided by an external service
it_it: Usa un workflow di modifica personalizzato messo a disposizione da un servizio esterno
pl_pl: Wykorzystaj spersonalizowaną usługę redagowania świadczoną przez zewnętrznego dostawcę

source: Custom editing workflow: {name} ({version})
it_it: Workflow di modifica personalizzato: {name} ({version})
pl_pl: Usługa spersonalizowanego redagowania: {name} ({version})

source: Connected to a custom editing workflow service
it_it: Collegato ad un servizio di workflow di modifica personalizzato
pl_pl: Połączony z usługą spersonalizowanego redagowania

source: disconnect
it_it: disconnetti
pl_pl: rozłącz

source: Connect
it_it: Connetti
pl_pl: Przyłącz

source: Disconnect
it_it: Disconnetti
pl_pl: Rozłącz

source: Disconnect editing workflow service
it_it: Rimuovi il collegamento ad un servizio di workflow di modifica
pl_pl: Rozłącz z usługą redagowania

source: Disconnecting the editing workflow service while it is unavailable may leave your editing process in an inconsistent state. Do not perform this action if you plan to continue using the workflow service later. {strong}The current error with the workflow service is most likely temporary. Attempting to disconnect and reconnect will most likely not fix it.{/strong}
it_it: Rimuovendo il collegamento al servizio di workflow di modifica potresti lasciare il processo di modifica in uno stato incoerente mentre non è disponibile. Non eseguire questa azione se intendi continuare a usare il servizio di workflow in un secondo momento. {strong}L'errore attuale del servizio di workflow è molto probabilmente temporaneo. Tentare di disconnettersi e riconnettersi non risolverà il problema.{/strong}
pl_pl: Rozłączenie z niedostępną usługą redagowania może pozostawić proces redagowania w stanie sprzecznym. Nie wolno wykonać takiej operacji, jeżeli redagowanie ma być kontynuowane. {strong}Bieżący błąd redagowania jest najprawdopodobniej przejściowy. Rozłączenie i połączenie prawdopodobnie nie pomoże.{/strong}

source: Do you really want to disconnect from the editing workflow service? If your editing process has already started (e.g. people submitted content to be edited), disconnecting is most likely not a good idea and should only be done if you do not plan to enable the service again for this event.
it_it: Sei sicuro di voler rimuovere il collegamento al servizio di workflow di modifica? Se il processo di editing è già iniziato (es. alcuni autori hanno già inviato dei contenuti per la revisione) la disconnessione non è probabilmente una buona idea e dovrebbe essere effettuata solo se non si prevede di attivare nuovamente il servizio per questo evento.
pl_pl: Czy chcesz się rozłączyć z usługą redakcji? Jeżeli już rozpocząłeś redagowanie (np. ludzie nadesłali treści do redagowania), rozłączenie jest najprawdopodobniej złym pomysłem, dopuszczalnym tylko wtedy, jeżeli nie planujesz powrotu do tej usługi dla tego wydarzenia.

source: Connect to editing workflow service
it_it: Collega ad un servizio di modifica di workflow
pl_pl: Połącz się z usługą redagowania

source: Service URL
it_it: URL del servizio
pl_pl: URL usługi

source: Provide the URL for the service implementing your custom editing workflow.
it_it: Forsnisci l'URL del servizio per il wrokflow di editing personalizzato
pl_pl: Podaj URL spersonalizowanej usługi redakcji.

source: Your editing workflow will be managed by {service} ({version}).
it_it: Il servizio di workflow di modifica sarà gestito da {service} ({version}).
pl_pl: Twoje redagowanie będzie zarządzane przez {service} ({version}).

source: Please note that connecting to this service may immediately update your editing settings and create e.g. new tags and file types. Only connect if you intend to use this workflow in your event!
it_it: Attenzione, collegando questo servizio potresti aggiornare immeditamente le tue impostazioni di modifica e creare, ad esempio, nuovi tag o tipi di file. Collega solo se intendi usare questo workflow per il tuo evento.
pl_pl: Proszę zwrócić uwagę, że połączenie z tą usługą może natychmiast zmienić twoje ustawienia redakcyjne i utworzyć np. nowe tagi i typy plików. Połącz się więc tylko wtedy, gdy chcesz skorzystać z tej usługi w twoim wydarzeniu!

source: If you are a developer looking to implement a custom workflow, head over to the {link}reference implementation of the OpenReferee spec on GitHub{/link}.
it_it: Se sei uno sviluppatore e vuoi implementare un workflow personalizzato, consulta la {link}documentazione di riferimento su GitHub{/link}.
pl_pl: Jeśli jesteś programistą i chcesz zaimplementować niestandardowy przepływ pracy, przejdź do {link}referencyjnej implementacji specyfikacji OpenReferee w serwisie GitHub{/link}.

source: Status
it_it: Stato

source: Not submitted
it_it: NON inviato
pl_pl: Nie złożony

source: Ready for review
it_it: In attesa di revisione
pl_pl: Gotowy do oceny

source: Accepted
it_it: Accettata
pl_pl: Zaakceptowane

source: Rejected
it_it: Rifiutata.
pl_pl: Odrzucone

source: Needs submitter changes
it_it: Richiede modifiche dal proponente
pl_pl: Potrzebne zmiany składającego

source: Needs submitter confirmation
it_it: Necessita di conferma da parte del proponente
pl_pl: Wymaga potwierdzenia składającego

source: Program code
it_it: Codice del programma
pl_pl: Kod programu

source: List of papers
it_it: Elenco dei contributi
pl_pl: Lista artykułów

source: List of slides
it_it: Elenco delle slide
pl_pl: Lista slajdów

source: List of posters
it_it: Elenco dei poster
pl_pl: Lista posterów

source: {count} paper was skipped because of its current status.
it_it: {count} paper è stato saltato a seguito del suo stato.

source: {count} slide was skipped because of its current status.
it_it: {count} slides esclusa a causa del suo stato attuale.

source: {count} poster was skipped because of its current status.
it_it: {count} poster escluso a causa del suo stato attuale.

source: Code
it_it: Codice
pl_pl: Kod

source: Title
it_it: Titolo
pl_pl: Tytuł

source: Assign
it_it: Assegna
pl_pl: Przydziel

source: Assign to myself
it_it: Assegna a me
pl_pl: Przydziel mi

source: Unassign
it_it: Rimuovi l'assegnazione
pl_pl: Odłącz

source: Download all files
it_it: Scarica tutti i file
pl_pl: Ściągnij wszystkie pliki

source: Export as JSON
it_it: Esporta come JSON
pl_pl: Eksportuj jako JSON

source: There are no editables yet.
it_it: Non sono ancora presenti file modificabili.
pl_pl: Jeszcze nie ma plików do redagowania.

source: Assignment conflict
it_it: Conflitto nell'assegnazione

source: Some editor assignments for the current selection have been changed externally. Are you sure you want to proceed?
it_it: Alcune assegnazioni di editor per la selezione corrente sono state modificate esternamente. Sei sicuro di voler procedere?

source: Force assignments
it_it: Forza assegnazione

source: Send emails to the editing team
it_it: Invia un'email al gruppo di lavoro
pl_pl: Wyślij maile to zespołu redakcyjnego

source: Assign an editor to papers
it_it: Assegnare un editor ai contributi
pl_pl: Przydziel redaktora do artykułów

source: Assign an editor to posters
it_it: Assegna un editor al poster
pl_pl: Przydziel redaktora do posterów

source: Assign an editor to slides
it_it: Assegna un editor alle slide
pl_pl: Przydziel redaktora do slajdów

source: Submission is open
it_it: Invio file consentito
pl_pl: Zgłoszenia są otwarte

source: Submission is not open
it_it: Invio file NON consentito
pl_pl: Zgłoszenia nie są otwarte

source: Toggle whether users can submit new editables
it_it: Abilita o meno la possibilità per gli utenti di inviare nuovi file modificabili.
pl_pl: Przełącz możliwość składania nowych plików do redagowania.

source: Close now
it_it: Chiudi adesso
pl_pl: Zamknij teraz

source: Start now
it_it: Inizia ora
pl_pl: Zacznij teraz

source: Editing is open
it_it: La modifica è aperta
pl_pl: Redagowanie jest otwarte

source: Editing is not open
it_it: La modifica è chiusa
pl_pl: Redagowanie nie jest otwarte

source: Toggle whether editors can review submissions
it_it: Consente agli editor di rivedere le candidature
pl_pl: Przełącz możliwość recenzowania przez redaktorów złożonych tekstów

source: Remind submitters
it_it: Promemora ai candidati

source: Send an email to authors who have not submitted any files of this editable type
it_it: Inviare un'e-mail agli autori che non hanno inviato alcun file modificabile di questo tipo.

source: Contributions without editables
it_it: Contributi senza file modificabili.

source: File types
it_it: Tipi di file
pl_pl: Typy plików

source: Configure file types
it_it: Configura tipi di file
pl_pl: Skonfiguruj typy plików

source: Ready for review conditions
it_it: Condizioni per la revisione
pl_pl: Gotowe dla warunków oceniania

source: Configure conditions for reviewing
it_it: Configura condizioni di revisione
pl_pl: Skonfiguruj warunki opiniowania

source: Configure editing team
it_it: Configura Editing team
pl_pl: Skonfiguruj zespół redagujący

source: Keep editing team members anonymous
it_it: Mantieni i componenti dell'editing team anonimi
pl_pl: Zachowaj anonimowość członków zespołu edytującego

source: Contact
it_it: Contatto
pl_pl: Kontakt

source: Manage team
it_it: Gestisci team
pl_pl: Zarządzaj zespołem

source: Editor assignment
it_it: Assegnazione dell'editor
pl_pl: Przydziały redaktora

source: Allow editors to self-assign editables
it_it: Permetti agli editor di assegnarsi autonomamente i file modificabili
pl_pl: Pozwól redaktorom samodzielnie rozdzielić pliki edytowalne

source: Editing ({type})
it_it: Modifica ({type})
pl_pl: Redaguj ({type})

source: has files
it_it: prevede file
pl_pl: zawiera pliki

source: has no files
it_it: NON prevede file
pl_pl: nie zawiera plików

source: There are no editables available.
it_it: Non ci sono file modificabili disponibili.
pl_pl: Nie ma plików edytowalnych.

source: Set editors
it_it: Imposta editor
pl_pl: Ustaw redaktorów

source: Editors
it_it: Editor
pl_pl: Redaktorzy

source: Enter an extension
it_it: Inserisci un'estensione
pl_pl: Wprowadź rozszerzenie

source: Add extension
it_it: Aggiungi un'estensione
pl_pl: Dodaj rozszerzenie

source: This type has files attached
it_it: Questo tipologia prevede dei file in allegato
pl_pl: Ten typ ma załączniki

source: This type is used in a review condition
it_it: Questa tipologia è usata in una condizione di revisione
pl_pl: Ten typ występuje w warunku edycji

source: Cannot delete the only publishable type
it_it: Non è possibile cancellare l'unica tipolgia adatta alla pubblicazione
pl_pl: Nie można usunąć jedynego typu do publikacji

source: There are no file types defined for this event
it_it: Non sono deifiniti tipi di file per questo evento
pl_pl: Dla tego wydarzenia nie określono typów pliku

source: File required
it_it: File richiesto
pl_pl: Wymagany plik

source: Multiple files allowed
it_it: é possibile allegare più file
pl_pl: Dozwolone są wielokrotne pliki

source: File publishable
it_it: File adatti alla pubblicazione
pl_pl: Pliki do publikacji

source: (no extension restrictions)
it_it: (nessuna restrizione per estensione)
pl_pl: (brak ograniczeń na rozszerzenie)

source: Add a new file type
it_it: Aggiungi un nuovo tipo di file
pl_pl: Dodaj nowy typ pliku

source: Edit file type
it_it: Modifica i tipi di file
pl_pl: Redaguj typ pliku

source: Create a new file type
it_it: Crea u nuovo tipo di file
pl_pl: Utwórz nowy typ pliku

source: Are you sure you want to delete the file type {fileType}?
it_it: Sei sicuro di voler eliminare questo tipo di file {fileType}?
pl_pl: Czy chcesz usunąć typ pliku {fileType}?

source: Take into account that this file type has files attached to it.
it_it: Tenere conto del fatto che questo tipo di file ha dei file allegati.
pl_pl: Pamiętaj, że ten typ pliku ma załączniki.

source: Name
it_it: Nome
pl_pl: Nazwa

source: Filename template
it_it: Template per il nome del file
pl_pl: Szablon nazwa pliku

source: Glob-style filename template that all files of this type have to conform to (e.g. {example}). No dots allowed. It is possible to use {placeholder} as a placeholder for the contribution program code.
it_it: Modello di nome del file in stile globale a cui tutti i file di questo tipo devono conformarsi (per es. {example}). Non sono ammessi punti. È possibile utilizzare {placeholder} come segnaposto per il codice del contributo del programma.
pl_pl: Szablon nazwy pliku w stylu glob, z którym muszą być zgodne wszystkie pliki tego typu (np. {example}). Bez kropek. Można używać {placeholder} jako symbol zastępczy dla kodu kontrybucji.

source: Extensions
it_it: Estensioni
pl_pl: Rozszerzenia

source: Allowed file extensions. If left empty, there are no extension restrictions
it_it: Estensione di file accettate. Se non compilato, non saranno previste restrizioni sulle estensioni di file accettate.
pl_pl: Dozwolone rozszerzenia pliku. Jeżeli puste, to brak ograniczeń.

source: Whether the file type is mandatory
it_it: Se il tipo di file è obbligatorio
pl_pl: Czy typ pliku jest obowiązkowy

source: Multiple files
it_it: Più file
pl_pl: Wielokrotne pliki

source: Whether the file type allows uploading multiple files
it_it: Se il tipo di file consente il caricamento di più file
pl_pl: Czy ten typ pliku zezwala na ładowanie wielokrotnych plików

source: Publishable
it_it: Adatto alla pubblicazione
pl_pl: Do publikacji

source: Whether the files of this type can be published
it_it: Se questi file o questo tipo di file sono adatti alla pubblicazione
pl_pl: Czy pliki tego typu mogą być publikowane

source: AND
it_it: E
pl_pl: i

source: Are you sure you want to delete this condition?
it_it: Sei sicuro di voler cancellare queste condizioni?
pl_pl: Czy chcesz usunąć ten warunek?

source: Select filetypes to create a condition
it_it: Seleziona i tipi di file per creare una condizione
pl_pl: Wybierz typy plików, aby utworzyć warunek

source: Here you can define what filetype-related conditions have to be met for a submission to be eligible for review. In order to start the review process, uploaded files must meet one of the specified criteria.
it_it: Qui è possibile definire quali condizioni relative al tipo di file devono essere soddisfatte affinché un invio sia idoneo alla revisione. Per avviare il processo di revisione, i file caricati devono soddisfare uno dei criteri specificati.
pl_pl: Tutaj możesz określić jakie warunki dotyczące typu pliku należy spełnić, aby plik mógł być sprawdzony. Aby rozpocząć proces sprawdzenia, załadowane pliki muszą spełniać jedno z określonych kryteriów.

source: No reviewing conditions have been defined
it_it: Non sono state definite condizioni per l'idoneità alla revisione
pl_pl: Nie określono warunków opiniowania

source: OR
it_it: O
pl_pl: LUB

source: Or
it_it: O
pl_pl: lub

source: Create new filetype condition
it_it: Crea una nuova condizione collegata al tipo di file
pl_pl: Utwórz nowy warunek dla typu pliku

source: Review conditions
it_it: Condizioni di revisione
pl_pl: Warunki oceniania

source: Edit tag
it_it: Modifica tag
pl_pl: Edytuj tag

source: Delete tag
it_it: Elimina tag
pl_pl: Usuń tag

source: System tags are managed by the editing workflow service and cannot be modified.
it_it: I tag di sistema sono gestiti dal workflow di modifica esterno e non possono essere modificati.
pl_pl: Tagi systemowe są zarządzane przez usługę redagowania i nie mogą być zmieniane.

source: There are no tags defined for this event
it_it: Non sono stati definiti tag per questo evento
pl_pl: Brak tagów określonych dla tego wydarzenia

source: Add new tag
it_it: Aggiungi un nuovo tag
pl_pl: Dodaj nowy tag

source: Create a new tag
it_it: Crea un nuovo tag
pl_pl: Utwórz nowy tag

source: Are you sure you want to delete the tag {tag}?
it_it: Sei sicuro di voler eliminare il tag {tag}?
pl_pl: Czy chcesz usunąć tag {tag}?

source: Color
it_it: Colore
pl_pl: Kolor

source: Slides
it_it: Slide
pl_pl: Slajdy

source: New
it_it: Nuovo
pl_pl: Nowy

source: Paper Editing
it_it: Modifica contributo
pl_pl: Redagowanie artykułu

source: Slides Editing
it_it: Modifica delle diapositive
pl_pl: Redagowanie slajdów

source: Poster Editing
it_it: Modifica del poster
pl_pl: Redagowanie posterów

source: Get next paper
it_it: Richiedi il prossimo contributo
pl_pl: Pobierz następny artykuł

source: Get next poster
it_it: Vai al prossimo poster
pl_pl: Pobierz kolejny poster

source: Get next slides
it_it: Vai alle prossime slide
pl_pl: Pobierz kolejne pliki

source: Publish event
it_it: Pubblica evento
pl_pl: Opublikuj wydarzenie

source: Move events
it_it: Sposta eventi
pl_pl: Przenieś wydarzenia

source: Move event
it_it: Sposta evento
pl_pl: Przenieś wydarzenie

source: Select destination category for the selected events
it_it: Seleziona la categoria di destinazione per gli eventi selezionati
pl_pl: Wybierz kategorię docelową dla wybranych wydarzeń

source: Select destination category for the event
it_it: Seleziona la categoria di destinazione per l'evento
pl_pl: Wybierz kategorię docelową dla wydarzenia

source: The event is already in this category
it_it: L'evento si trova già in questa categoria
pl_pl: To wydarzenie jest już w tej kategorii

source: Confirm event move
it_it: Conferma lo spostamento dell'evento
pl_pl: Potwierdź przeniesienie wydarzenia

source: You are about to publish this event to {target}.
it_it: Stai per pubblicare questo evento su {target}.
pl_pl: Zamierzasz opublikować to wydarzenie do {target}.

source: You are about to move this event to {target}.
it_it: Stai per spostare questo evento su {target}.
pl_pl: Zamierzasz przenieść jedno wydarzenie do {target}.

source: Moving an event there {strong}requires approval{/strong} by a category manager. Until approved, the event will remain in its current category.
it_it: Per spostare qui un evento {strong}è necessaria l'approvazione da un gestorie della categoria{/strong}. Fino all'approvazione dello spostamento, gli eventi resteranno nella categoria corrente.
pl_pl: Przeniesienie wydarzenia tam {strong}wymaga zatwierdzenia{/strong} przez menedżera kategorii. Do czasu zatwierdzenia, wydarzenie pozostaną w swojej obecnej kategorii.

source: You can provide a comment to the category managers to help them decide whether to approve your request.
it_it: Puoi aggiungere un commento per i gestori della categoria per aiutarli a decidere se approvare la tua richiesta di spostamento.
pl_pl: Możesz dodać komentarz dla menedżerów kategorii, aby pomóc im w podjęciu decyzji o zatwierdzeniu Twojego wniosku.

source: Confirm
it_it: Conferma
pl_pl: Potwierdź

source: Change category
it_it: Cambia categoria
pl_pl: Zmień kategorię

source: Event has a pending move request
it_it: L'evento ha una richiesta di spostamento in corso
pl_pl: Wydarzenie ma oczekujące żądanie przeniesienia

source: Move event to another category
it_it: Sposta l'evento in un'altra categoria
pl_pl: Przenieś wydarzenie do innej kategorii

source: Move
it_it: Sposta
pl_pl: Przenieś

source: Move selected events to another category
it_it: Sposta gli eventi selezionati in un'altra categoria
pl_pl: Przenieś wybrane wydarzenia do innej kategorii

source: Event has a pending publish request
it_it: L'evento ha una richiesta di pubblicazione in sospeso
pl_pl: Wydarzenie ma oczekujące żądanie publikacji

source: Publish event to a category
it_it: Pubblica un evento in una categoria
pl_pl: Opublikuj wydarzenie w kategorii

source: Publish
it_it: Pubblica
pl_pl: Opublikuj

source: Manage event series
it_it: Gestisci serie di eventi
pl_pl: Zarządzaj seriami zdarzeń

source: Manage series
it_it: Gestisci serie
pl_pl: Zarządzaj seriami

source: Create event series
it_it: Crea serie di eventi
pl_pl: Utwórz serię wydarzeń

source: Create series
it_it: Crea serie
pl_pl: Utwórz serie

source: Delete series
it_it: Cancella serie
pl_pl: Usuń serie

source: Update series
it_it: Aggiorna serie
pl_pl: Zaktualizuj serie

source: A series needs to contain at least one event.
it_it: Una serie deve contenere almeno un evento.
pl_pl: Serie muszą zawierać co najmniej jedno wydarzenie.

source: Events in series
it_it: Eventi della serie
pl_pl: Wydarzenia w serii

source: Events to add
it_it: Eventi da aggiungere
pl_pl: Wydarzenia do dodania

source: Series options
it_it: Opzioni delle serie
pl_pl: Opcje serii

source: Show the sequence number in the event titles (lectures only)
it_it: Mostrare il numero progressivo nei titoli degli eventi (solo per le conferenze)
pl_pl: Pokaż kolejny numer w tytułach wydarzeń (tylko wykłady)

source: Show links to the other events of the series on the main event page
it_it: Visualizza i link agli altri eventi della serie nella pagina principale dell'evento

source: Event title pattern
it_it: Schema del titolo dell'evento
pl_pl: Wzór tytułu wydarzenia

source: Title pattern for cloned events. Must contain the {placeholder} placeholder which will indicate the new event's position in the series.
it_it: Modello di titolo per gli eventi clonati. Deve contenere il segnaposto {placeholder} che indicherà la posizione del nuovo evento nella serie.

source: Title pattern must contain the {placeholder} placeholder
it_it: Il modello del titolo deve contenere il segnaposto {placeholder}.

source: Do you really want to delete this series? The associated events will not be deleted.
it_it: Sei sicuro di voler cancellare questa serie? Gli eventi associati non verranno eliminati.

source: No event found with this ID.
it_it: Nessun evento trovato con questo ID.
pl_pl: Nie znaleziono żadnego wydarzenia o tym ID.

source: You don't have rights to access this event.
it_it: Non hai i diritti di accesso a questo evento.
pl_pl: Nie masz praw dostępu do tego wydarzenia.

source: This event is unlisted.
it_it: Questo evento non è in elenco.
pl_pl: To wydarzenie nie jest wymienione.

source: Unlisted
it_it: Non in elenco

source: You do not have editing rights for this event.
it_it: Non hai i diritti necessari per modificare questo evento.
pl_pl: Nie masz uprawnień do edycji tego wydarzenia.

source: This event is already part of a different series.
it_it: Questo evento fa già parte di un'altra serie.
pl_pl: To wydarzenie jest już częścią innego.

source: This event is already part of this series.
it_it: Questo evento fa già parte di questa serie.
pl_pl: To wydarzenie jest już częścią tej serii.

source: Load more
it_it: Carica altri
pl_pl: Załaduj więcej

source: Search for an event title or paste an event URL or event ID (#123)
it_it: Cerca un evento attraverso il titolo, la URL o l'ID (#123)
pl_pl: Wyszukaj tytuł wydarzenia lub wklej adres URL wydarzenia lub ID wydarzenia (#123)

source: Searching...
it_it: Cerca
pl_pl: Wyszukiwanie...

source: No results found.
it_it: Nessun risultato trovato.
pl_pl: Nie znaleziono żadnych wyników.

source: Enter search term
it_it: Inserisci una chiave di ricerca.
pl_pl: Wpisz hasło wyszukiwania

source: this event
it_it: questo evento
pl_pl: to wydarzenie

source: Remove from event series
it_it: Rimuovi dagli eventi della serie
pl_pl: Usuń z serii wydarzeń

source: Visible only to judges
it_it: Visibile solo ai valutatori
pl_pl: Widoczne tylko dla zatwierdzających

source: Visible to reviewers and judges
it_it: Visibile solo ai revisori e ai valutatori
pl_pl: Widoczne dla recenzentów i zatwierdzających

source: Visible to contributors, reviewers and judges
it_it: Visibile ad autori, revisori e valutatori
pl_pl: Widoczne dla kontrybutorów, recenzentów i zatwierdzających

source: Update comment
it_it: Aggiorna il commento
pl_pl: Zaktualizuj komentarz

source: To be corrected
it_it: Da correggere
pl_pl: Do poprawy

source: Rating this question is mandatory
it_it: è obbligatorio valutare questa domanda
pl_pl: Ocena tego zagadnienia jest obowiązkowa
