Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Small icon that will show up next to category names in overview pages. Will be automatically resized to 16x16 pixels. This may involve loss of image quality, so try to upload images as close as possible to those dimensions.
cs_cz: U názvů kategorií na přehledových stránkách bude zobrazena malá ikona. Bude automaticky přeškálována na 16x16 pixelů. To může způsobit ztrátu kvality obrazu, navrhujeme proto nahrát obrázky s velikostí co možná blízkou těmto rozměrům.
de_de: Ein kleines Symbol, welches neben dem Kategorienamen in der Übersicht angezeigt wird. Es wird automatisch auf 16x16 Pixel verkleinert, sodass die Qualität des Bilds verringert wird. Versuchen Sie ein Bild hochzuladen, das den genannten Dimensionen sehr nah kommt.
es_es: Pequeño icono que se mostrará junto a los nombres de las categorías en las páginas de información general. Se cambiará automáticamente el tamaño a 16x16 píxeles. Puede que haya una pérdida en la calidad de la imagen, así que trate de subir las imágenes con esta definición.
fr_fr: Petite icone qui s'affichera à coté du nom de la catégorie dans les pages de vue d'ensemble. Elle sera automatiquement redimensionnée à 16x16 pixels. Ceci peut entrainer une perte de qualité aussi veuillez télédéposer des images dont les dimensions sont les plus proches possibles.
hu_hu: Kis ikon, amely az áttekintő oldalakon megjelenik a kategórianevek mellett. Automatikusan átméretezi 16 x 16 pixelre. Ez a képminőség romlását vonhatja maga után, ezért a méretekhez legközelebb eső módon próbálja meg feltölteni a képeket.
mn_mn: Тойм хуудсууд дахь категорийн нэрсийн хажууд үзүүлэгдэх жижиг хөрөг. Автоматаар 16х16 пикселтэй болж хэмжээ нь өөрчлөгдөнө. Ингэснээр зургын чанар алдагдаж болох тул зургуудыг аль болох энэ хэмжээнд ойролцоо байршуулахыг хичээ.
pt_br: Pequeno ícone que será exibido ao lado dos nomes das categorias nas páginas de visão geral. Será redimensionado automaticamente para 16x16 pixels. Isso pode envolver a perda da qualidade da imagem, portanto, faça o upload de imagens o mais próximo possível dessas dimensões.
sv_se: Liten ikon som visas bredvid kategorinamn på översiktssidor. Kommer automatiskt att storleksändras till 16x16 pixlar. Detta kan innebära förlust av bildkvalitet, så försök att ladda upp bilder så nära dessa dimensioner som möjligt.
tr_tr: Genel bakış sayfalarında kategori adlarının yanında görünecek küçük simgedir. Otomatik olarak 16x16 piksele yeniden boyutlandırılacaktır. Bu görüntü kalitesinde düşüşe neden olabilir; bu yüzden, görüntüleri mümkün olduğunca bu boyutlara yakın olarak yükleyin.
uk_ua: На сторінках огляду маленька піктограма буде відображатись після назви категорію Автоматично зменшуватиметься до 16x16 пікселів. Може бути причиною втрати якості зображення, тож спробуйте завантажити зображення, якнайближче до цих розмірів.
zh_hans_cn: 小图标，将显示在概述页面的类别名称旁边。将自动调整为16x16像素。这可能会导致图像质量下降，因此请尝试上传尽可能接近这些尺寸的图像。

source: Logo that will show up next to the category description. Will be automatically resized to at most 200x200 pixels.
cs_cz: Logo se automaticky zobrazí vedle popisu kategorie a bude automaticky upraveno na maximum 200x200 pixelů.
de_de: Logo, welches neben der Kategoriebeschreibung angezeigt wird. Wird automatisch auf 200x200 Pixel verkleinert.
es_es: Logotipo que se mostrará junto a la descripción de la categoría. Se redimensionará automáticamente a 200x200 píxeles.
fr_fr: Le logo qui s'affichera à coté de la description de la catégorie. Il sera automatiquement redimensionné à 200x200 pixels.
hu_hu: A kategória leírása mellett megjelenő logó. Automatikusan átméretezésre kerül, legfeljebb 200x200 képpontra.
mn_mn: Категорийн тайлбарын хажууд үзүүлэгдэх лого. Хамгийн ихдээ 200х200 пикселтэй болж автоматаар хэмжээ нь өөрчлөгдөнө.
pt_br: Logo que aparecerá ao lado da descrição da categoria. Será redimensionado automaticamente para no máximo 200x200 pixels.
sv_se: Logotyp som kommer att visas bredvid kategoribeskrivningen. Storleken ändras automatiskt till högst 200x200 pixlar.
tr_tr: Kategori tasvirinin yanında görünecek logodur. Azami 200x200 piksele otomatik olarak yeniden boyutlandırılacaktır.
uk_ua: Лого, що буде показане після опису категорії. Автоматично змінюватиметься максимально до 200x200 пікселів.
zh_hans_cn: 显示在类别说明旁边的徽标。将自动调整大小为最多200x200像素。

source: Protection mode
cs_cz: Zabezpečení přístupu
de_de: Zugriffsschutzmodus
es_es: Privacidad
fr_fr: Mode de protection
hu_hu: Védelmi mód
mn_mn: Хамгаалах горим
pt_br: Modo de proteção
sv_se: Skyddsläge
tr_tr: Koruma Modu
uk_ua: Режим захисту
zh_hans_cn: 保护模式

source: No access contact
cs_cz: Nouzový kontakt
de_de: Kein-Zugriff-Kontakt
es_es: Sin contacto de acceso
fr_fr: Contact en cas d'accès impossible
hu_hu: Kapcsolat, ha nincs hozzáférés
mn_mn: Хандалтын контакт байхгүй
pt_br: Nenhum contato de acesso
sv_se: Ingen åtkomstkontakt
tr_tr: Erişim iletişimi yok
uk_ua: Немає доступу
zh_hans_cn: 无法访问时联系人

source: Contact information shown when someone lacks access to the category
cs_cz: Pokud někdo nemá přístup ke kategorii, komu se má ozvat
de_de: Kontaktinformationen die angezeigt werden, wenn jemand keine Zugriffsberechtigung für die Kategorie hat
es_es: Información de contacto mostrada cuando alguien no puede acceder a la categoría
fr_fr: Information de contact affichée si l'utilisateur n'a pas accès à la catégorie
hu_hu: Elérhetőségek megjelenítése, ha valakinek nincs hozzáférése a kategóriához
mn_mn: Хэн нэгэн категорид хандах эрхгүй болоход үзүүлэгдэх контакын мэдээлэл
pt_br: Informações de contato mostradas quando alguém não tem acesso à categoria
sv_se: Kontaktuppgifter som visas när någon saknar tillgång till kategorin
tr_tr: Bir kişi kategoriye erişemediğinde gösterilen iletişim bilgileri
uk_ua: Показ контактної інформації, коли хтось не має доступу до категорії
zh_hans_cn: 当某人无法访问该类别时显示的联系人信息

source: Event visibility
cs_cz: Viditelnost události
de_de: Sichtbarkeit der Veranstaltung
es_es: Visibilidad del evento
fr_fr: Visibilité de l'événement
hu_hu: Esemény láthatósága
mn_mn: Үйл явдлын харагдац
pt_br: Visibilidade do Evento
sv_se: Synlighet för evenemang
tr_tr: Etkinlik Görünürlüğü
uk_ua: Видимість заходу
zh_hans_cn: 事件可见度

source: From which point in the category tree contents will be visible from (number of categories upwards). Applies to "Today's events" and Calendar. If the category is moved, this number will be preserved.
de_de: Position in der Kategorie-Struktur von dem Inhalte sichtbar sind (Nummer an Kategorien nach oben gerichtet). Wird angewandt auf heutige Veranstaltungen und den Kalender. Wenn die Kategorie verschoben wird, werden diese Nummern erhalten.
es_es: Desde qué punto en el árbol de categorías serán visibles los contenidos (número de categorías hacia arriba). Se aplica a los "Eventos de hoy" y al calendario. Si se mueve la categoría, este número será preservado.
fr_fr: A partir de quel niveau dans l'arbre des catégories le contenu sera visible (en nombre de catégories montantes). Ceci s'applique aux pages "Événements du jour" et Calendrier. Si la catégorie est déplacée, ce chiffre sera conservé.
hu_hu: A kategória struktúra mely pontjától lesz látható a tartalom (a kategóriák száma felfelé). Csak a "Mai események" és a Naptár elemre vonatkozik. A kategória áthelyezése esetén ez a szám megmarad.
mn_mn: Категорийн мод хэлбрийн бүтцийн агуулгуудыг харж болох цэг (дээрх категориудын тоо). "Өнөөдрийн үйл явдлууд" болон Хуанлид ашиглагдана. Хэрэв категорийг шилжүүлбэл, энэ дугаар хадгалагдана.
pt_br: A partir de qual ponto no conteúdo da árvore de categorias será visível a partir de (número de categorias para cima). Aplica-se a "eventos de hoje" e calendário. Se a categoria for movida, esse número será preservado.
sv_se: Från vilken punkt i kategoriträdet innehållet ska vara synligt från (antal kategorier uppåt). Gäller för "Dagens händelser" och Kalender. Om kategorin flyttas kommer detta nummer att bevaras.
tr_tr: Kategori ağacı içeriklerinin görünür olmaya başlayacağı nokta (yukarıdaki kategorilerin sayısı). ''Bugünkü etkinlikler'' ve Takvim için geçerlidir. Kategori taşınırsa bu sayı korunacaktır.
uk_ua: З якої точки категорії вміст буде видимим (число категорій вказане вище). Застосовується до “Сьогоднішніх заходів” та “Календаря”. Якщо категорію було переміщено, число лишится тим самим.
zh_hans_cn: 从类别树的该点开始，内容将从（向上的类别数）中可见。适用于“今天的活动”和日历。如果类别被移动，此号码将被保留。

source: Event creation mode
cs_cz: Způsob vytváření událostí
de_de: Modus zum Erstellen einer Veranstaltung
es_es: Modo de creación de eventos
fr_fr: Mode de création d'événement
hu_hu: Esemény létrehozási mód
pt_br: Modo de criação de evento
sv_se: Läge för skapande av evenemang
tr_tr: Etkinlik oluşturma modu
uk_ua: Спосіб створення заходу
zh_hans_cn: 事件创建模式

source: Specify who can create events in the category and whether they need to be approved. Regardless of this setting, users cannot create/propose events unless they have at least read access to the category.
cs_cz: Uveďte, kdo může vytvářet události v této kategorii a jestli je potřeba je schválit. Bez ohledu na toto nastavení, uživatelé mohou vytvářet události jen pokud mají přinejmenším práva ke čtení této kategorie.
de_de: Legen Sie fest, wer Veranstaltungen in der Kategorie erstellen darf und ob diese genehmigt werden müssen. Unabhängig von dieser Einstellung können Benutzer keine Veranstaltungen erstellen/vorschlagen, wenn sie nicht mindestens Lesezugriff auf die Kategorie haben.
es_es: Especificar quién puede crear eventos en la categoría y si es necesario aprobarlos. Independientemente de esta configuración, los usuarios no pueden crear / proponer eventos a menos que tengan al menos acceso de lectura a la categoría.
fr_fr: Spécifiez qui peut créer des événements dans la catégorie et si ils doivent être approuvés. Outre ce paramètre, les utilisateurs ne peuvent créer/proposer un événement que s'ils ont accès à cette catégorie.
hu_hu: Meghatározhatja, hogy ki hozhat létre eseményeket a kategóriában, és hogy azokat jóvá kell-e hagyni. Ettől a beállítástól függetlenül a felhasználók csak akkor hozhatnak létre/javasolhatnak eseményeket, ha legalább olvasói hozzáféréssel rendelkeznek a kategóriához.
pt_br: Especifique quem pode criar eventos na categoria e se eles precisam ser aprovados. Independentemente dessa configuração, os usuários não podem criar/propor eventos, a menos que tenham pelo menos acesso de leitura à categoria.
sv_se: Ange vem som kan skapa händelser i kategorin och om de måste godkännas. Oavsett denna inställning kan användare inte skapa/föreslå händelser om de inte har åtminstone läsåtkomst till kategorin.
zh_hans_cn: 指定谁可以在该类别中创建事件以及是否需要批准。 无论此设置如何，用户都无法创建/提议事件，除非他们至少具有对该类别的读取权限。

source: This category's visibility is currently limited by that of '{}'.
cs_cz: Viditelnost této kategorie je momentálně omezena o '{}'.
de_de: Die Sichtbarkeit dieser Kategorie ist aktuell limitiert durch '{}'.
es_es: La visibilidad de esta categoría está actualmente limitada por el de '{}'.
fr_fr: La visibilité de cette catégorie est actuellement limitée par celle de '{}'.
hu_hu: A kategória jelenlegi láthatóságát '{}' korlátozza.
mn_mn: Энэ категорийн харагдацийг одоогоор '{}'-ны хэмжээгээр хязгаарласан байна.
pt_br: A visibilidade desta categoria é atualmente limitada pela de '{}'.
sv_se: Denna kategoris synlighet är för närvarande begränsad av synligheten för "{}".
tr_tr: Bu kategorinin görünürlüğü şu anda '{}' ile sınırlandırılmıştır.
uk_ua: Видимість цієї категорії обмежене '{}'.
zh_hans_cn: 此类别的可见性当前受 ‘{}’ 的可见性限制。

source: IP networks cannot have management permissions: {}
cs_cz: IP sítě nemohou mít správcovcká práva: {}
de_de: IP-Netzwerke können keine Manager-Rechte besitzen: {}
es_es: Las redes IP no pueden tener permisos de administración: {}
fr_fr: Les réseaux IP ne peuvent pas avoir de droit d'administration: {}
hu_hu: Az IP hálózatoknak nem lehet kezelési jogosultsága: {}
mn_mn: IP сүлжээнүүд менежмэнтийн зөвшөөрөл авах боломжгүй байна: {}
pt_br: Redes IP não podem ter permissões de gerenciamento: {}
sv_se: IP-nätverk kan inte ha hanteringsbehörighet: {}
tr_tr: IP ağları yönetim izinlerine sahip olamaz: {}
uk_ua: IP-мережі не можуть мати дозволів на керування: {}
zh_hans_cn: IP 网络不能有管理权限：{}

source: Category name #1
cs_cz: Název kategorie #1
de_de: Kategoriename #1
es_es: Nombre de la categoría #1
fr_fr: Nom de la catégorie #1
hu_hu: #1. kategória neve
mn_mn: Категорийн нэр #1
pt_br: Nome da Categoria #1
sv_se: Namn på kategori #1
tr_tr: 1 numaralı kategori adı
uk_ua: Назва категорії #1
zh_hans_cn: 类别名 #1

source: Selected events will be moved into a new sub-category with this title.
cs_cz: Vybrané události budou přesunuty do nové podkategorie s tímto názvem.
de_de: Auswählte Veranstaltungen werden verschoben in eine neue Unterkategorie mit diesem Titel.
es_es: Los eventos seleccinados se moverán a una nueva subcategoría con este título.
fr_fr: Les événements sélectionnés seront transférés dans une nouvelle sous catégorie portant ce nom.
hu_hu: A kiválasztott események áthelyezése egy új alkategóriába ezzel a címmel.
mn_mn: Сонгосон үйл явдлуудыг энэ гарчигтай хамт шинэ дэд ангилалд шилжүүлэх болно.
pt_br: Os eventos selecionados serão movidos para uma nova subcategoria com este título.
sv_se: Utvalda evenemang kommer att flyttas till en ny underkategori med denna titel.
tr_tr: Seçili etkinlikler, bu başlıkla yeni bir alt kategoriye taşınacaktır.
uk_ua: Вибрані заходи будуть переміщені до нової підкатегорії з цією назвою.
zh_hans_cn: 选中的事件将被移到具有此名称的新子类别下。

source: Category name #2
cs_cz: Název kategorie #2
de_de: Kategoriename #2
es_es: Nombre de la categoría #2
fr_fr: Nom de la catégorie #2
hu_hu: #2. kategória neve
mn_mn: Категорийн нэр #2
pt_br: Nome da Categoria #2
sv_se: Namn på kategori #2
tr_tr: 2 numaralı kategori adı
uk_ua: Назва категорії #2
zh_hans_cn: 类别名 #2

source: Events that were not selected will be moved into a new sub-category with this title. If omitted, those events will remain in the current category.
de_de: Veranstaltungen, die nicht ausgewählt wurden, werden in eine neue Unterkategorie mit diesem Titel verschoben. Wenn sie ausgelassen werden, bleiben diese Veranstaltungen in der aktuellen Kategorie.
es_es: Los eventos que no fueron seleccionados se moverán a una nueva subcategoría con este título. Si se omite, esos eventos permanecerán en la categoría actual.
fr_fr: Les événements qui n'ont pas été sélectionnés seront transférés dans une nouvelles sous catégorie portant ce nom. Si omis, ces événements resteront dans la catégorie actuelle.
hu_hu: A ki nem választott események egy új alkategóriába kerülnek át ezzel a címmel. Ha kihagyja, ezek az események a jelenlegi kategóriában maradnak.
mn_mn: Сонгоогүй үйл явдлууд энэ гарчигтай шинэ дэд ангилал руу шилжих болно. Устгасан бол, эдгээр үйл явдлууд одоогийн ангилал дотроо үлдэх болно.
pt_br: Os eventos que não foram selecionados serão movidos para uma nova subcategoria com este título. Se omitido, esses eventos permanecerão na categoria atual.
sv_se: Evenemang som inte valdes kommer att flyttas till en ny underkategori med denna titel. Om du utelämnar dessa händelser kommer de att ligga kvar i den aktuella kategorin.
tr_tr: Seçilmeyen etkinlikler bu başlık kullanılarak yeni bir alt kategoriye taşınacaktır. Bu işlem atlandığı takdirde bu etkinlikler mevcut kategoride kalmaya devam edecektir.
uk_ua: Вибрані заходи будуть переміщені до нової підкатегорії з цією назвою. Якщо їх не вказати, ці події залишаться в поточній категорії.
zh_hans_cn: 未选中的事件将移动到具有此名称的新子类别中。如果省略，这些事件将保留在当前类别中。

source: Category name
cs_cz: Název kategorie
de_de: Kategoriename
es_es: Nombre de la categoría
fr_fr: Nom de la catégorie
hu_hu: Kategória név
mn_mn: Категорийн нэр
pt_br: Nome da Categoria
sv_se: Namn på kategori
tr_tr: Kategori adı
uk_ua: Назва категорії
zh_hans_cn: 类别名

source: The events will be moved into a new sub-category with this title.
cs_cz: Události budou přesunuty do nové podkategorie s tímto názvem.
de_de: Die Veranstaltungen werden in eine neue Unterkategorie mit diesem Titel verschoben.
es_es: Los eventos serán movidos a una nueva subcategoría con este título.
fr_fr: Les événements seront transférés dans une nouvelle sous-catégorie portant ce titre.
hu_hu: Az események áthelyezése egy új alkategóriába ezzel a címmel.
mn_mn: Үйл явдлыг энэ гарчигтай хамт шинэ дэд ангилалд шилжүүлэх болно.
pt_br: Os eventos serão movidos para uma nova subcategoria com este título.
sv_se: Evenemangen kommer att flyttas till en ny underkategori med denna titel.
tr_tr: Etkinlikler, bu başlıkla yeni bir alt kategoriye taşınacaktır.
uk_ua: Вибрані заходи будуть переміщені до нової підкатегорії з цією назвою.
zh_hans_cn: 这个事件将被移到具有这个名字的子类别下。

source: Max. events
cs_cz: Nejvíce událostí
de_de: Max. Veranstaltungen
es_es: N.º máx. eventos
fr_fr: Nombre maximum d'événements
hu_hu: Max. esemény
mn_mn: Хамгийн их үйл явдлууд
pt_br: Max. Eventos
sv_se: Max. händelser
tr_tr: En fazla etkinlik
uk_ua: Максимальна кількість заходів
zh_hans_cn: 最多事件

source: The maximum number of upcoming events to show. Events are sorted by weight so events with a lower weight are more likely to be omitted if there are too many events to show.
cs_cz: Zobrazuje se maximální počet nadcházejících událostí. Ty jsou tříděny dle důležitosti, takže ty méně důležité nemusí být zobrazeny, pokud počet událostí překročil maximální počet.
de_de: Die maximale Anzahl an zukünftig anzuzeigenden Veranstaltungen. Die Veranstaltungen werden zusätzlich nach Gewicht sortiert und gewertet.
es_es: El número máximo de eventos próximos que se van a mostrar. Los eventos están ordenados por peso, de modo que aquellos que tienen menor peso tienen menor probabilidad de ser mostrados en el caso de que haya demasiados.
fr_fr: Le nombre maximum des événements à venir à afficher. Les événements sont classés par poids, et les événements avec un poids léger sont plus susceptibles d'être omis si il y a trop d'événements à afficher.
hu_hu: A megjelenő közelgő események maximális száma. Az eseményeket súlyuk szerint osztályozzuk, így az alacsonyabb súlyú események valószínűleg kimaradnak, ha túl sok eseményt kell megjeleníteni.
mn_mn: Үзүүлэх болох гэж буй үйл явдлуудын хамгийн их тоо. Үйл явдлуудыг жингээр сортлох тул хэрэв үзүүлэх хэт олон үйл явдал байвал илүү жин багатай нь орхигдох илүү магадлалтай.
pt_br: O número máximo de eventos a serem exibidos. Os eventos são classificados por peso, portanto é mais provável que os eventos com menor peso sejam omitidos se houver muitos eventos para mostrar.
sv_se: Det maximala antalet kommande händelser som ska visas. Evenemang sorteras efter vikt, så det är mer sannolikt att evenemang med lägre vikt utelämnas om det finns för många evenemang att visa.
tr_tr: Gösterilecek azami yaklaşan etkinlik sayfasıdır. Etkinlikler ağırlık ile sıralanır; dolayısıyla, gösterilecek çok fazla etkinlik olduğunda daha düşük ağırlıklı etkinliklerin yok sayılması daha olasıdır.
uk_ua: Відображено максимальну кількість найближчих заходів. Вони розсортовані за важливістю, тож заходи меншої важливості з більшою вірогідністю опускаються, якщо потрібно показати дуже велику кількість заходів.
zh_hans_cn: 要显示的即将发生的事件的最大数目。事件按权重排序，因此如果要显示的事件太多，则更可能忽略权重较低的事件。

source: Days
cs_cz: Dny
de_de: Tage
es_es: Días
fr_fr: Jours
hu_hu: Nap
mn_mn: Өдөр
pt_br: Dias
sv_se: Dagar
tr_tr: Gün
uk_ua: Дні
zh_hans_cn: 天

source: Weight
cs_cz: Váha
de_de: Gewicht
es_es: Peso
fr_fr: Poids
hu_hu: Súly
mn_mn: Жин
pt_br: Peso
sv_se: Vikt
tr_tr: Ağırlık
uk_ua: Важливість
zh_hans_cn: 权重

source: Category & Subcategories
cs_cz: Kategorie & Podkategorie
de_de: Kategorien & Unterkategorien
es_es: Categoría y subcategorías
fr_fr: Catégories & Sous-catégories
hu_hu: Kategória és alkategóriák
mn_mn: Ангилал & Дэд ангилалууд
pt_br: Categorias e Subcategorias
sv_se: Kategori & underkategorier
tr_tr: Kategori ve Alt Kategoriler
uk_ua: Категорія та підкатегорії
zh_hans_cn: 类别 & 子类别

source: Specify categories/events shown in the 'upcoming events' list on the home page.
cs_cz: Specifikujte kategorie/události zobrazené na seznamu nadcházejících událostí na domovské stránce.
de_de: Spezifizieren Sie Kategorien/Veranstaltungen, die in der Liste von "anstehenden Veranstaltungen" auf der Homepage angezeigt werden.
es_es: Especificar las categorías / eventos mostradas en la lista de 'eventos' en la página principal.
fr_fr: Veuillez spécifier les catégories/événements à afficher dans la liste 'événements à venir' sur la page d'accueil.
hu_hu: Adjon meg kategóriákat/eseményeket, hogy mik jelenjenek meg az 'Közelgő események' listájában a kezdőoldalon.
mn_mn: Нүүр хуудсан дахь 'болох гэж буй үйл явдлууд'-ын жагсаалтанд үзүүлэгдэх ангилалууд/үйл явдлуудыг заа
pt_br: Especifique categorias / eventos mostrados na lista de 'eventos futuros' na página inicial.
sv_se: Ange vilka kategorier/evenemang som ska visas i listan "kommande evenemang" på startsidan.
tr_tr: Ana sayfadaki 'yakınlaşan etkinlikler' listesinde gösterilen kategorileri/etkinlikleri belirtin.
uk_ua: Визначити категорії/заходи, що будуть відображатись у списку “Найближчі заходи” на стартовій сторінці.
zh_hans_cn: 指定首页上 '即将发生的事件' 列表中显示的类别/事件。

source: 'Days' must be a positive integer
cs_cz: 'Dny' musí být kladné číslo
de_de: 'Tage' müssen eine positive Ganzzahl sein
es_es: "Días" debe ser un número positivo
fr_fr: 'Jours' doit être un entier positif
hu_hu: A „Napok”-nak pozitív egész számnak kell lennie
mn_mn: 'Хоногууд' эерэг бүхэл тоо байх ёстой
pt_br: 'Days' tem que ser um inteiro positivo
sv_se: "Days" måste vara ett positivt heltal
tr_tr: 'Günler' pozitif tam sayı olmalıdır
uk_ua: “Дні” має бути цілим числом
zh_hans_cn: ‘天数’ 必须是正整数

source: Invalid type
cs_cz: Neplatný typ
de_de: Ungültiger Typ
es_es: Tipo inválido
fr_fr: Type invalide
hu_hu: Érvénytelen típus
mn_mn: Буруу төрөл
pt_br: Tipo inválido
sv_se: Ogiltig typ
tr_tr: Geçersiz tür
uk_ua: Недопустимий тип
zh_hans_cn: 无效类型

source: Invalid category: {}
cs_cz: Neplatná kategorie: {}
de_de: Ungültige Kategorie: {}
es_es: Categoría no válida: {}
fr_fr: Catégorie invalide: {}
hu_hu: Érvénytelen kategória: {}
mn_mn: Буруу категори: {}
pt_br: Categoria Inválida: {}
sv_se: Ogiltig kategori: {}
tr_tr: Geçersiz kategori: {}
uk_ua: Недопустима категорія: {}
zh_hans_cn: 无效类别: {}

source: Invalid event: {}
cs_cz: Neplatná událost: {}
de_de: Ungültige Veranstaltung: {}
es_es: Evento no válido: {}
fr_fr: Événement non valide: {}
hu_hu: Érvénytelen esemény: {}
mn_mn: Буруу үйл явдал: {}
pt_br: Evento Inválido: {}
sv_se: Ogiltig händelse: {}
tr_tr: Geçersiz etkinlik: {}
uk_ua: Недопустимий захід: {}
zh_hans_cn: 无效事件：{}

source: The full name of the role
cs_cz: Celý název role
de_de: Der vollständige Name der Rolle
es_es: El nombre completo del rol
fr_fr: Nom complet du rôle
hu_hu: A szerepkör teljes neve
mn_mn: Үүргийн бүтэн нэр
pt_br: O nome completo do perfil
sv_se: Det fullständiga namnet på rollen
tr_tr: Rolün tam adı
uk_ua: Назва посадових функцій
zh_hans_cn: 角色全名

source: A shortcut (max. 3 characters) for the role
cs_cz: Zkratka (max. 3 znaky) role
de_de: Eine Abkürzung (max. 3 Zeichen) für die Rolle
es_es: Una abreviatura (máximo 3 caracteres) para el rol.
fr_fr: Un nom raccourci (max. 3 caractères) pour le rôle
hu_hu: Parancsikon (max. 3 karakter) a szerepkörhöz
mn_mn: Үүргийн товчилбор (хамгийн ихдээ 3 тэмдэгт)
pt_br: Uma abreviação (máx. de 3 caracteres) para o perfil
sv_se: En genväg (max 3 tecken) för rollen
tr_tr: Rol için bir kısayol (azami 3 karakter)
uk_ua: Коротка назва посадових функцій (макс. 3 знаки)
zh_hans_cn: 角色的缩写（最多3个字符）
