Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Paper reviewers use this area to review papers assigned to them.<br> As a judge/manager there is nothing for you to do here.
it_it: I revisori degli articoli utilizzano quest'area per rivedere gli articoli loro assegnati.<br> Come giudice/manager non c'è niente che tu possa fare qui.
pl_pl: Recenzenci artykułów używają tego obszaru do recenzowania przydzielonych im artykułów. <br> Jako zatwierdzający/administrator nie masz tu nic do roboty.

source: Reviewing deadlines
it_it: Le scadenze per la revisione
pl_pl: Ostateczne terminy recenzowania

source: Layout reviewing ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
it_it: La revisione del layout termina il <strong>%(date)s</strong>alle<strong>%(time)s</strong>.
pl_pl: Recenzowanie układu graficznego kończy się <strong>%(date)s</strong> o <strong>%(time)s</strong>.

source: Content reviewing ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
it_it: La revisione del contenuto termina il <strong>%(date)s</strong>alle<strong>%(time)s</strong>.
pl_pl: Recenzowanie treści kończy się dnia <strong>%(date)s</strong> o <strong>%(time)s</strong>.

source: Papers to review
it_it: Paper sottoporre a revisione
pl_pl: Artykuły do zrecenzowania

source: There are no papers left to review.
it_it: Non ci sono più paper da sottoporre a revisione.
pl_pl: Nie pozostał żaden artykuł do recenzji.

source: Reviewed papers
it_it: Articoli con revisione
pl_pl: Artykuły recenzowane

source: You haven't reviewed any papers yet.
it_it: Non hai ancora fatto la revisione di alcun articolo.
pl_pl: Nie zrecenzowałeś jak dotąd żadnego artykułu.

source: Select a contribution for which you wish to submit a paper.
it_it: Seleziona un tema per il quale desideri presentare un articolo.
pl_pl: Wybierz kontrybucję, dla której chcesz zgłosić artykuł.

source: Added in paper reviewing team
it_it: Aggiunto al team di revisione degli articoli
pl_pl: Dodano do zespołu recenzentow artykułów

source: You have been chosen as a %(strong)s%(title)s%(endstrong)s for the conference %(strong)s%(event_title)s%(endstrong)s in order to help with the paper reviewing process.
it_it: Sei stato scelto come %(strong)s%(title)s%(endstrong)s per la conferenza %(strong)s%(event_title)s%(endstrong)s per aiutare nel processo di revisione degli articoli.
pl_pl: Zostałeś/aś wybrany/a jako %(strong)s%(title)s%(endstrong)s na konferencję %(strong)s%(event_title)s%(endstrong)s, aby pomóc w procesie recenzowania artykułu.

source: Once there are some papers for you to judge, you will be able to do so in the judging area page
it_it: Una volta che ci saranno alcuni articoli da giudicare, potrai farlo nella pagina dell'area di valutazione
pl_pl: Gdy pojawią się artykuły do oceny, będziesz mógł/a to zrobić na stronie strefy zatwierdzania

source: Once there are some papers for you to review, you will be able to do so in the reviewing area page:
it_it: Una volta che ci saranno alcuni articoli da rivedere, potrai farlo nella pagina dell'area di revisione.

source: New paper comment
it_it: Aggiungi commento all'articolo
pl_pl: Nowy komentarz do artykułu

source: Dear %(receiver)s,
it_it: Gentile %(receiver)s,
pl_pl: Drogi/a %(receiver)s,

source: %(name)s commented on the paper %(strong)s%(title)s%(endstrong)s:
it_it: %(name)s ha commentato l'articolo %(strong)s%(title)s%(endstrong)s:
pl_pl: %(name)s skomentował/a artykuł %(strong)s%(title)s%(endstrong)s:

source: You can reply to this comment from within the paper page:
it_it: È possibile rispondere a questo commento all'interno della pagina dell'articolo:
pl_pl: Możesz odpowiedzieć na ten komentarz z poziomu strony artykułu:

source: Paper assessment withdrawn
it_it: Assessment dell'articolo ritirato
pl_pl: Ocena artykułu wycofana

source: Your paper %(strong)s%(title)s%(endstrong)s has been put back to review, after the assessment has been withdrawn.
it_it: Il tuo articolo %(strong)s%(title)s%(endstrong)s è stato rinviato dopo che la valutazione è stata ritirata.
pl_pl: Twój artykuł %(strong)s%(title)s%(endstrong)s został odłożony do recenzji, po wycofaniu oceny.

source: To see your paper please use the following link:
it_it: Per visualizzare il tuo contributo, clicca sul seguente link:
pl_pl: Aby zobaczyć swój artykuł skorzystaj z poniższego linku:

source: Paper assessment
it_it: Assessment del contributo
pl_pl: Ocena artykułu

source: Your paper %(strong)s%(title)s%(endstrong)s has been %(strong)saccepted%(endstrong)s!
it_it: Il tuo articolo %(strong)s%(title)s%(endstrong)s è stato %(strong)saccettato%(endstrong)s!"
pl_pl: Twój artykuł %(strong)s%(title)s%(endstrong)s został %(strong)szaakceptowany%(endstrong)s!

source: No further actions are required.
it_it: Non sono richieste ulteriori azioni.
pl_pl: Nie są wymagane żadne dalsze zachowania.

source: Your paper %(strong)s%(title)s%(endstrong)s has been %(strong)srejected%(endstrong)s.
it_it: Il tuo articolo %(strong)s%(title)s%(endstrong)s è stato %(strong)srifiutato%(endstrong)s.
pl_pl: Twój artykuł %(strong)s%(title)s%(endstrong)s został %(strong)sodrzucony%(endstrong)s.

source: A judge has requested some %(strong)schanges%(endstrong)s to your paper %(strong)s%(title)s%(endstrong)s.
it_it: Un giudice ha richiesto alcune %(strong)smodifiche%(endstrong)s al tuo articolo %(strong)s%(title)s%(endstrong)s.

source: Comment:
it_it: Commento :
pl_pl: Komentarz:

source: You may apply the modifications to your paper and submit the modified version (together with any additional files) for review.
it_it: È possibile applicare le modifiche all'articolo e inviare la versione modificata (insieme a eventuali file ulteriori) per la revisione.

source: In order to do that please proceed to your paper page:
it_it: Per fare questo, si prega di procedere alla pagina dell'articolo:
pl_pl: W tym celu przejdź na stronę swojego artykułu:

source: New paper review assignment
it_it: Assegnazione della revisione di un nuovo contributo
pl_pl: Nowe zadanie recenzji artykułu

source: Removed from paper review assignment
it_it: Eliminati dall'assegnazione per la revisione del contributo

source: You have been assigned as a %(strong)s%(role_title)s%(endstrong)s to the paper %(strong)s%(title)s%(endstrong)s.
it_it: Sei stato assegnato come %(strong)s%(role_title)s%(endstrong)s al contributo %(strong)s%(title)s%(endstrong)s.
pl_pl: Zostałeś/aś przypisany/a jako %(strong)s%(role_title)s%(endstrong)s do artykułu %(strong)s%(title)s%(endstrong)s.

source: You are no longer a %(strong)s%(role_title)s%(endstrong)s for the paper %(strong)s%(title)s%(endstrong)s.
it_it: Non sei più un %(strong)s%(role_title)s%(endstrong)s del contributo %(strong)s%(title)s%(endstrong)s.
pl_pl: Nie jesteś już %(strong)s%(role_title)s%(endstrong)s do artykułu %(strong)s%(title)s%(endstrong)s.

source: You have been assigned as a %(strong)s%(role_title)s%(endstrong)s to the following papers:
it_it: Sei stato assegnato come %(strong)s%(role_title)s%(endstrong)s dei seguenti articoli:
pl_pl: Zostałeś/aś przypisany/a jako %(strong)s%(role_title)s%(endstrong)s do następujących artykułów:

source: You are no longer a %(strong)s%(role_title)s%(endstrong)s for the following papers:
it_it: Non sei più %(strong)s%(role_title)s%(endstrong)s dei seguenti contributi:
pl_pl: Nie jesteś już %(strong)s%(role_title)s%(endstrong)s do następujących artykułów:

source: You can have an overview of the papers assigned to you in the following page:
it_it: Puoi avere un riepilogo dei contributi che ti sono stati assegnati alla pagina:
pl_pl: Możesz mieć przegląd artykułów przypisanych do Ciebie na następującej stronie:

source: Please see the comments from the reviewing team below:
it_it: Puoi consultare i commenti del gruppo di revisione qui di seguito:

source: Your paper "%(title)s" was accepted.
it_it: Il tuo contributo "%(title)s" è stato accettato.
pl_pl: Twój artykuł "%(title)s" został zaakceptowany.

source: Your paper "%(title)s" was rejected.
it_it: Il tuo contributo "%(title)s" è stato rifiutato.
pl_pl: Twój artykuł "%(title)s" zostal odrzucony.

source: Your paper "%(title)s" requires changes.
it_it: Il tuo contributo "%(title)s" deve essere rivisto.
pl_pl: Twój artykuł "%(title)s" wymaga zmian.

source: After the reviewing process your paper "%(title)s (#%(id)s)", submitted for "%(event_title)s" has been accepted.
it_it: Al termine del processo di revisione, il tuo contributo "%(title)s (#%(id)s)", inviato per "%(event_title)s" è stato accettato.
pl_pl: Po procesie recencji Twój artykuł "%(title)s (#%(id)s)", zgłoszony dla "%(event_title)s" został zaakceptowany.

source: You may proceed to your paper page:
it_it: Puoi procedere con la pagina del tuo contributo:
pl_pl: Możesz przejść do strony swojego artykułu:

source: After the reviewing process your paper "%(title)s (#%(id)s)", submitted for "%(event_title)s" has been rejected.
it_it: Al termine del processo di revisione, il tuo contributo "%(title)s (#%(id)s)", inviato per "%(event_title)s" è stato rifiutato.
pl_pl: Po zakończeniu procesu recenzji Twój artykuł "%(title)s (#%(id)s)", zgłoszony dla "%(event_title)s" został odrzucony.

source: After the reviewing process your paper "%(title)s (#%(id)s)", submitted for "%(event_title)s" is required to be corrected.
it_it: Al termine del processo di revisione, il tuo contributo "%(title)s (#%(id)s)", inviato per "%(event_title)s" richiede delle correzioni.
pl_pl: Po procesie recenzowania Twój referat "%(title)s (#%(id)s", zgłoszony do "%(event_title)s" wymaga korekty.

source: You may then apply the requested modifications to your paper and submit the modified version for review. In order to do so, please proceed to your paper page:
it_it: È possibile apportare le modifiche richieste al contributo e inviare la versione modificata per la revisione. A tal fine, si prega di andare alla pagina relativa:

source: Removed from paper reviewing team
it_it: Eliminato dal team dei revisori dei contributi
pl_pl: Usunięto z zespołu recenzującego artykuł

source: Please, be aware that you are no longer a %(strong)s%(role_title)s%(endstrong)s for the conference %(strong)s%(event_title)s%(endstrong)s.
it_it: Attenzione, non sei più un %(strong)s%(role_title)s%(endstrong)s della conferenza %(strong)s%(event_title)s%(endstrong)s.

source: Paper reviewed
it_it: Contributo sottoposto a revisione
pl_pl: Artykuł zrecenzowany

source: A reviewer just left a review on the paper %(strong)s"%(title)s"%(endstrong)s.
it_it: Un revisore ha appena inserito una revisione per il contributo %(strong)s"%(title)s"%(endstrong)s.
pl_pl: Recenzent wystawił wlaśnie recenzję artykułu %(strong)s"%(title)s"%(endstrong)s.

source: In order to cast your judgment please follow the link to the paper below:
it_it: Per esprimere la tua valutazione clicca sul seguente link al contributo:
pl_pl: W celu wydania opinii proszę kliknąć na poniższy link do artykułu:

source: Reviewer:
it_it: Revisore:
pl_pl: Recenzent:

source: Review type:
it_it: Tipo di revisione:
pl_pl: Typ recenzji:

source: Proposed action:
it_it: Azione proposta:
pl_pl: Proponowane działanie:

source: Paper submitted
it_it: Contributo inviato
pl_pl: Zgłoszony artykuł

source: Paper submission
it_it: Invio contributo
pl_pl: Zlożenie artykułu

source: An author has submitted a new revision for the paper %(strong)s"%(title)s"%(endstrong)s.
it_it: Un autore ha inviato una nuova revisione del contributo %(strong)s"%(title)s"%(endstrong)s.
pl_pl: Autor przesłał nową wersję artykułu %(strong)s"%(title)s"%(endstrong)s.

source: In order to review it please follow the link to the paper below:
it_it: Per effettuare la revisione clicca sul link al contributo riportato di seguito:
pl_pl: Aby go przejrzeć, proszę kliknać na poniższy link artykułu:

source: Notify when
it_it: Notifica quando
pl_pl: Zawiadom, jeżeli

source: the person is added to/removed from the conference
it_it: La persona viene aggiunta/rimossa dalla conferenza
pl_pl: ta osoba jest dodawana/usuwana z tej konferencji.

source: the person is assigned to/unassigned from contributions
it_it: La persona è assegnata/disassegnata dai contributi
pl_pl: ta osoba jest przyłączona/odłączona od kontrybucji

source: an author submits a paper
it_it: un autore ha inviato un contributo
pl_pl: autor dostarcza artykuł

source: a reviewer leaves a review
it_it: un revisore lascia una recensione
pl_pl: recenzent sporządza recenzję

source: a judge leaves a judgment
it_it: Un valutatore ha lasciato una valutazione
pl_pl: zatwierdzający zatwierdza

source: Edit paper template
it_it: Modifica il template per i contributi
pl_pl: Edytuj szablon artykułu

source: Do you really want to delete this paper template?
it_it: Sei sicuro di voler cancellare questo template per i contributi?
pl_pl: Czy naprawdę chcesz usunąć ten szablon artykułu?

source: Delete paper template
it_it: Elimina template per i paper
pl_pl: Usuń szablon papieru

source: There are no paper templates yet.
it_it: Non sono ancora presenti template per i contributi.
pl_pl: Jeszcze nie ma szablonów artykułów.

source: Paper Assignment
it_it: Assegnazione contributo
pl_pl: Przydział artykułu

source: Assign <strong>reviewers</strong> and <strong>judges</strong> to contributions in order to allow assessing their paper revisions.
it_it: Assegna <strong>revisori</strong> e <strong>valutatori</strong> ai contributi così da poter permettere la revisione dei loro paper.
pl_pl: Przydziel <strong>recenzentów</strong> i <strong>zatwierdzających</strong> do kontrybucji, aby mogli oceniać poprawione wersje ich artykułów.

source: Defining competences to the members of the teams may be helpful for the managers and judges during the paper assignment process.
it_it: Definire le competenze dei membri dei team può essere utile per i manager e i valutatori durante il processo di assegnazione dei lavori.
pl_pl: Zdefiniowanie kompetencji członków zespołów może być pomocne dla administratorów i zatwierdzających podczas procesu przydzielania artykułu.

source: Paper Peer Reviewing disabled
it_it: Peer review dei paper disabilitato
pl_pl: Wyłączono recenzowanie artykułów

source: "Paper Peer Reviewing" provides an integrated paper management and peer reviewing module that will allow you to set up a full paper submission and peer reviewing workflow.
it_it: "Paper Peer Reviewing" fornisce un modulo integrato per la gestione e la revisione dei paper che permetterà di impostare un flusso di lavoro completo per la presentazione e la revisione dei papaer tra pari.
pl_pl: "Recenzowanie artykułu" stanowi zintegrowany moduł zarządzania artykułem i jego recenzowaniem i moduł recenzowania, który umożliwia całokształt złożenia i recenzowania.

source: Content reviewing
it_it: Revisione del contenuto
pl_pl: Redakcja treści

source: The content reviewing process is disabled
it_it: Il processo di revisione del contenuto è disabilitato
pl_pl: Proces redakcji treści jest nieaktywny

source: The content reviewing process ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
it_it: Il processo di revisione del contenuto termina il <strong>%(date)s</strong> alle <strong>%(time)s</strong> .
pl_pl: Recenzowanie treści kończy się dnia <strong>%(date)s</strong> o <strong>%(time)s</strong>.

source: The content reviewing process is enabled
it_it: Il processo di revisione del contenuto è abilitato
pl_pl: Proces redakcji treści jest nieaktywny

source: Set content reviewing deadline
it_it: Impostare la scadenza per la revisione del contenuto
pl_pl: Ustal ostateczny termin redakcji treści

source: The reviewing process has started. Are you sure you want to disable the content reviewing process?
it_it: Il processo di revisione è iniziato. Siete sicuri di voler disabilitare il processo di revisione del contenuto?
pl_pl: Proces recenzowania działa. Czy jesteś pewien, że chcesz wyłączyć proces recenzowania zawartości?

source: Disable
it_it: Disabilitare
pl_pl: Wyłącz

source: Configure content reviewing questions
it_it: Configurare le domande di revisione del contenuto
pl_pl: Skonfiguruj pytania od recenzentów treści

source: Enable
it_it: Abilitare
pl_pl: Włącz

source: Layout reviewing
it_it: Revisione del layout
pl_pl: Recenzowanie układu graficznego

source: The layout reviewing process is disabled
it_it: Il processo di revisione del layout è disabilitato
pl_pl: Wyłączono proces recenzowania układu graficznego

source: The layout reviewing process ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
it_it: Il processo di revisione del layout termina il <strong>%(date)s</strong> alle <strong>%(time)s</strong>.
pl_pl: Recenzowanie układu graficznego kończy się dnia <strong>%(date)s</strong> o <strong>%(time)s</strong>.

source: The layout reviewing process is enabled
it_it: Il processo di revisione del layout è abilitato
pl_pl: Włączono proces recenzowania układu graficznego

source: Set layout reviewing deadline
it_it: Impostare la scadenza per la revisione del layout
pl_pl: Określ ostateczny termin recenzowania układu graficznego

source: The reviewing process has started. Are you sure you want to disable the layout reviewing process?
it_it: Il processo di revisione è iniziato. Siete sicuri di voler disabilitare il processo di revisione del layout?
pl_pl: Proces recenzowania działa. Czy jesteś pewien, że chcesz wyłączyć proces recenzowania układu graficznego?

source: Configure layout reviewing questions
it_it: Configurare le domande di revisione del layout
pl_pl: Skonfiguruj pytania od recenzentów układu graficznego

source: Paper judging
it_it: Valutazione contributo
pl_pl: Zatwierdzanie artykułu

source: There is no deadline for paper judging.
it_it: Nessun termine ultimo per la valutazione dei contributi.
pl_pl: Nie ma ostatecznego terminu zatwierdzania artykułów.

source: Set paper judging deadline
it_it: Imposta un termine ultimo per la valutazione dei contributi
pl_pl: Ustaw ostateczny termin zatwierdzania artykułów.

source: Manage paper templates that can be downloaded in the event area
it_it: Gestisci i template di paper che possono essere scaricati dalla sezione dedicata all'evento
pl_pl: Zarządzaj szablonami artykułów, które można pobrać w obszarze wydarzenia

source: Manage paper templates
it_it: Gestisci i template per i contributi
pl_pl: Zarządzaj szablonami artykułów

source: Reviewing settings
it_it: Le impostazioni di revisione
pl_pl: Ustawienia recenzowania

source: Configure reviewing questions, email notifications, etc.
it_it: Configurare le domande di revisione, le notifiche via e-mail, ecc.
pl_pl: Skonfiguruj pytania od recenzentów, emaile powiadamiające itp.

source: Manage reviewing settings
it_it: Gestire le impostazioni di revisione
pl_pl: Zarządzaj ustawieniami recenzowania

source: Reviewing teams
it_it: I gruppi di revisione
pl_pl: Zespoły recenzujące

source: Configure teams and competences
it_it: Configurare i team e le competenze
pl_pl: Skonfiguruj zespoły i kompetencje

source: Send emails to paper reviewers and judges
it_it: Inviare e-mail ai revisori degli articoli e ai giudici
pl_pl: Wyślij e-maile do recenzentów i zatwierdzających

source: Manage paper reviewing managers, reviewers and judges
it_it: Gestisci i manager della revisione degli articoli, i revisori e i giudici
pl_pl: Zarządzaj administratorami, recenzentami i zatwierdzającymi recenzje artykułów.

source: Teams
it_it: Gruppi
pl_pl: Zespoły

source: Paper assignment
it_it: Assegnazione paper
pl_pl: Przydziały artykułu

source: Assign reviewers and judges to papers
it_it: Assegna revisori e valutatori ai contributi
pl_pl: Przydziel recenzentów i zatwierdzających do artykułów

source: Assign papers
it_it: Assegna contributi
pl_pl: Przydziel artykuły

source: This person is a judge
it_it: Questa persona è un valutatore
pl_pl: Ta osoba to sędzia

source: This person is not a judge
it_it: Questa persona non è un giudice
pl_pl: Ta osoba nie jest sędziom

source: This person is a content reviewer
it_it: Questa persona è un revisore del contenuto
pl_pl: Ta osoba jest redaktorem treści

source: This person is not a content reviewer
it_it: Questa persona non è un revisore del contenuto
pl_pl: Ta osoba nie jest redaktorem treści

source: This person is a layout reviewer
it_it: Questa persona è un revisore di layout
pl_pl: Ta osoba jest redaktorem graficznym

source: This person is not a layout reviewer
it_it: Questa persona non è un revisore di layout
pl_pl: Ta osoba nie jest redaktorem graficznym

source: There is no reviewing team assigned yet
it_it: Non è ancora stato assegnato un team di revisione
pl_pl: Nie przydzielono jeszcze zespołu redakcyjnego

source: Removing judges/reviewers who are already assigned to contributions will automatically unassign them from these contributions.
it_it: La rimozione di giudici/revisori già assegnati a contributi li disassegnerà automaticamente da questi contributi.
pl_pl: Usuwanie zatwierdzających/recenzentów przydzielonych już do kontrybucji automatycznie odłączy ich od tych kontrybucji.

source: Uploading paper templates makes it easier for authors to write papers that conform to the conference's layout standards.
it_it: Il caricamento di modelli di documenti rende più facile per gli autori scrivere articoli conformi agli standard di impaginazione della conferenza.
pl_pl: Ładowanie szablonów artykułów ułatwia autorom pisanie artykułów zgodnych ze standardami graficznymi konferencji.

source: Upload new paper template
it_it: Carica un nuovo template per i contributi
pl_pl: Załaduj nowy szablon artykułu

source: Upload paper template
it_it: Carica un template per i contributi
pl_pl: Załaduj szablon artykułu

source: Reschedule call for papers
it_it: Riprogramma la Call for paper
pl_pl: Zmień termin zaproszenia do przesyłania artykułów

source: Schedule call for papers
it_it: Programma la call for paper
pl_pl: Zaplanuj zaproszenie do przesyłania artykułów

source: The call for papers is closed
it_it: La call for paper è chiusa
pl_pl: Zaproszenie do przesyłania artykułów jest zamknięte

source: Closed on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s).
it_it: Chiuso il <strong>%(date)s</strong> alle <strong>%(time)s</strong> (%(tz)s).
pl_pl: Zamknięte<strong>%(date)s</strong> o <strong>%(time)s</strong> (%(tz)s).

source: The call for papers is already finished. Do you want to open it again?
it_it: La call for paper è già chiusa. Vuoi riaprirla?
pl_pl: Zaproszenie do przesyłania artykułów jest zakończone. Czy chcesz je ponownie otworzyć?

source: The call for papers is not open yet
it_it: La call for paper non è ancora aperta
pl_pl: Zaproszenie do przesyłania artykułów nie zostało jeszcze otwarte

source: Papers are currently hidden from other participants
it_it: I paper al momento non sono visibili agli altri partecipanti

source: Paper files:
it_it: File del contributo:
pl_pl: Pliki artykułów:

source: Accepted on %(date_time)s by %(judge)s
it_it: Accettato il %(date_time)s da %(judge)s
pl_pl: Przyjęty %(date_time)s przez %(judge)s

source: Submitted on %(date_time)s by %(submitter)s
it_it: Inviato il %(date_time)s da %(submitter)s
pl_pl: Wysłany o %(date_time)s przez %(submitter)s

source: Payments
it_it: Pagamenti
pl_pl: Płatności

source: Gives event managers the opportunity to process payments for registrations.
it_it: Offre ai manager degli eventi la possibilità di elaborare i pagamenti per le iscrizioni.
pl_pl: Pozwala zarządzającym wydarzeniem przetwarzać płatności za rejestracje.

source: Settings for {} saved
it_it: Impostazioni per {} salvate
pl_pl: Zapamiętano ustawienia dla {}.

source: The registration doesn't need to be paid
it_it: La registrazione non deve essere pagata
pl_pl: Ta rejestracja jest bezpłatna
