Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Disabled sections
cs_cz: Zakázané sekce
de_de: Deaktivierte Sektionen
es_es: Secciones desactivadas
fr_fr: Sections désactivées
hu_hu: Letiltott szekciók
mn_mn: Идэвхгүй болгосон хэсгүүд
pt_br: Secções desativadas
sv_se: Avdelningar för funktionshindrade
tr_tr: Devre dışı bırakılmış bölümler
uk_ua: Деактивовані секції
zh_hans_cn: 禁用的段

source: There are no disabled sections.
cs_cz: Žádné zakázané sekce.
de_de: Es gibt keinen deaktivierten Abschnitte.
es_es: No hay secciones desactivadas.
fr_fr: Il n'y a pas de section désactivée
hu_hu: Nincsenek letiltott szekciók.
pt_br: Não existem seções desabilitadas.
sv_se: Det finns inga sektioner för funktionshindrade.
zh_hans_cn: 没有禁用部分。

source: Fields that are a condition for other fields cannot be deleted.
fr_fr: Les champs qui sont une condition pour d'autres champs ne peuvent pas être supprimés.

source: Delete field
fr_fr: Supprimer le champ

source: Enable field
cs_cz: Povolit pole
de_de: Feld aktivieren
es_es: Habilitar Campo
fr_fr: Activer le champ
hu_hu: Mező engedélyezése
pt_br: Permitir campo
sv_se: Aktivera fält
tr_tr: Alanı etkinleştir
uk_ua: Увімкнути поле
zh_hans_cn: 启用字段

source: Fields that are a condition for other fields cannot be disabled.
fr_fr: Les champs qui sont une condition pour d'autres champs ne peuvent pas être désactivés.

source: Disable field
cs_cz: Zakázat pole
de_de: Feld deaktivieren
es_es: Deshabilitar Campo
fr_fr: Désactiver le champ
hu_hu: Mező letiltása
pt_br: Desabilitar campo
sv_se: Inaktivera fält
tr_tr: Alanı devre dışı bırak
uk_ua: Вимкнути поле
zh_hans_cn: 禁用字段

source: Configure field
cs_cz: Upravit pole
de_de: Feld konfigurieren
es_es: Configurar campo
fr_fr: Configurer le champ
hu_hu: Mező konfigurálása
pt_br: Configurar campo
sv_se: Konfigurera fält
tr_tr: Alanı yapılandır
uk_ua: Налаштувати поле
zh_hans_cn: 配置字段

source: Are you sure you want to delete the field "{field}"?
cs_cz: Opravdu chcete smazat pole "{field}"?
de_de: Sind Sie sicher, dass Sie das Feld "{field}" löschen wollen?
es_es: ¿Está seguro de querer eliminar el campo "{field}"?
fr_fr: Voulez-vous vraiment supprimer le champ "{field}"?
hu_hu: Biztos benne, hogy törölni szeretné a „{field}” mezőt?
pt_br: Você tem certeza que deseja apagar o campo "{field}"?
sv_se: Är du säker på att du vill ta bort fältet "{field}"?
zh_hans_cn: 您确定要删除字段 "{field}"?

source: Disable section
cs_cz: Zakázat sekci
de_de: Abschnitt deaktivieren
es_es: Desactivar sección
fr_fr: Désactiver la section
hu_hu: Szekció letiltása
pt_br: Desabilitar seção
sv_se: Inaktivera sektion
uk_ua: Вимкнути розділ
zh_hans_cn: 禁用部分

source: Configure section
cs_cz: Upravit sekci
de_de: Abschnitt konfigurieren
es_es: Configurar sección
fr_fr: Configurer la section
hu_hu: Szekció konfigurálása
pt_br: Configurar seção
sv_se: Konfigurera avsnitt
zh_hans_cn: 配置部分

source: Configure field "{section}"
cs_cz: Upravit pole "{section}"
de_de: Feld "{section}" konfigurieren
es_es: Configurar campo "{section}"
fr_fr: Configurer le champ "{section}"
hu_hu: "{section}" konfigurálása
pt_br: Configurar campo "{section}"
sv_se: Konfigurera fältet "{section}"
zh_hans_cn: 配置字段 "{section}"

source: Add new field
cs_cz: Přidat nové pole
de_de: Neues Feld hinzufügen
es_es: Añadir nuevo campo
fr_fr: Ajouter un nouveau champ
hu_hu: Új mező hozzáadása
mn_mn: Шинэ талбар нэмэх
pt_br: Adicionar novo campo
sv_se: Lägg till nytt fält
tr_tr: Yeni alan ekle
uk_ua: Додати нову сферу
zh_hans_cn: 添加新字段

source: Please choose a field type.
cs_cz: Zvolte prosím typ pole.
de_de: Bitte wählen Sie einen Feldtyp.
es_es: Elija un tipo de campo.
fr_fr: Veuillez choisir un type de champ.
hu_hu: Kérjük, válasszon egy mezőtípust.
pt_br: Favor escolher o tipo de campo.
sv_se: Vänligen välj en fälttyp.
zh_hans_cn: 请选择字段类型

source: You may use Markdown for formatting.
de_de: Sie können Markdown für die Formatierung verwenden.
es_es: Puede utilizar Markdown para el formato.
fr_fr: Vous pouvez utiliser le Markdown pour la mise en forme.
hu_hu: A formázáshoz használhatja a Markdownt.
pt_br: Você pode usar Markdown para formatação.
sv_se: Du kan använda Markdown för formatering.

source: Price
cs_cz: Cena
de_de: Preis
es_es: Precio
fr_fr: Prix
hu_hu: Ár
mn_mn: Үнэ
pt_br: Preço
sv_se: Pris
tr_tr: Ücret
uk_ua: Ціна
zh_hans_cn: 价格

source: Required field
cs_cz: Povinné pole
de_de: Pflichtfeld
es_es: Campo obligatorio
fr_fr: Champ obligatoire
hu_hu: Kötelező mező
pt_br: Campo obrigatório
sv_se: Obligatoriskt fält
tr_tr: Zorunlu alan
uk_ua: Обов'язкове поле
zh_hans_cn: 必填字段

source: Privacy
cs_cz: Soukromí
de_de: Datenschutz
es_es: Privacidad
fr_fr: Confidentialité
hu_hu: Adatvédelem
mn_mn: Нууцлал
pt_br: Privacidade
sv_se: Integritet
tr_tr: Gizlilik
uk_ua: Конфіденційність
zh_hans_cn: 隐私

source: Indefinite
cs_cz: Navždy
de_de: Unbefristet
es_es: Indefinido
fr_fr: Indéfinie
hu_hu: Határozatlan
pt_br: Indefinido
sv_se: Obestämd tid
uk_ua: Невизначено
zh_hans_cn: 不定

source: Retention period (weeks)
cs_cz: Doba uchování (v týdnech)
de_de: Verweildauer (Wochen)
es_es: Periodo de conservación (semanas)
fr_fr: Période de rétention (semaines)
hu_hu: Megtartási idő (hetek)
pt_br: Período de retenção (semanas)
sv_se: Bevarandetid (veckor)
zh_hans_cn: 保留期（周）

source: Since the registration form has a limited retention period ({period}), data in this field is automatically deleted after that period. However, you can set a shorter duration here.
fr_fr: Comme le formulaire d'inscription a une période de rétention limitée ({period}), les données de ce champ sont automatiquement supprimées après cette période. Vous pouvez toutefois définir une durée plus courte ici.

source: {n} week
fr_fr: {n} semaine

source: Specify how long user-provided data for this field will be preserved.
fr_fr: Veuillez spécifier combien de temps les données renseignées par les utilisateurs seront gardées.

source: Please note that invoice information will be lost as well once a field's retention period expires.
cs_cz: Upozorňujeme, že po vypršení doby uchování bude ztracen také účetní doklad.
de_de: Bitte beachten Sie, dass auch die Rechnungsdaten verloren gehen, sobald die Sperrfristfrist für ein Feld abgelaufen ist.
es_es: Tenga en cuenta que la información de las facturas también se perderá una vez que expire el periodo de conservación de un campo.
fr_fr: Veuillez noter que l'information de facturation sera également perdue lorsque la période de rétention d'un champ expire.
hu_hu: Felhívjuk figyelmét, hogy a számlainformációk is elvesznek, amint egy mező megőrzési ideje lejár.
pt_br: Favor notar que a informação da fatura será perdida também assim que o período de retenção expirar.
sv_se: Observera att även fakturainformation försvinner när fältets lagringstid löper ut.
zh_hans_cn: 请注意，一旦字段的保留期到期，发票信息也将丢失。

source: Choose type
cs_cz: Vyberte typ
de_de: Typ auswählen
es_es: Seleccionar tipo
fr_fr: Choisissez le type
hu_hu: Típus kiválasztása
pt_br: Escolher o tipo
sv_se: Välj typ
uk_ua: Обрати тип
zh_hans_cn: 选择类型

source: Add field
cs_cz: Přidat pole
de_de: Feld hinzufügen
es_es: Añadir campo
fr_fr: Ajouter un champ
hu_hu: Mező hozzáadása
pt_br: Adicionar campo
sv_se: Lägg till fält
tr_tr: Alan ekle
uk_ua: Додати поле
zh_hans_cn: 添加字段

source: Add section
cs_cz: Přidat sekci
de_de: Absatz erstellen
es_es: Añadir sección
fr_fr: Ajouter une section
hu_hu: Szekció hozzáadása
mn_mn: Хэсгийг нэмэх
pt_br: Adicionar seção
sv_se: Lägg till avsnitt
tr_tr: Bölüm ekle
uk_ua: Додати секцію
zh_hans_cn: 添加段

source: Saving...
cs_cz: Ukládá se...
de_de: Wird gespeichert…
es_es: Guardando...
fr_fr: Sauvegarde...
hu_hu: Mentés…
mn_mn: Хадгалж байна...
pt_br: Salvando...
sv_se: Sparar...
tr_tr: Kaydediyor...
uk_ua: Збереження...
zh_hans_cn: 保存...

source: Configure section "{section}"
cs_cz: Upravit sekci "{section}"
de_de: Konfiguriere Abschnitt "{section}"
es_es: Configurar sección "{section}"
fr_fr: Configurer la section "{section}"
hu_hu: "{section}" szekció konfigurálása
pt_br: Configurar seção "{section}"
sv_se: Konfigurera avsnittet "{section}"

source: Add new section
cs_cz: Přidat novou sekci
de_de: Neuen Abschnitt hinzufügen
es_es: Añadir nueva sección
fr_fr: Ajouter une nouvelle section
hu_hu: Új szekció hozzáadása
pt_br: Adicionar nova seção
sv_se: Lägg till nytt avsnitt
uk_ua: Додати новий розділ

source: Manager-only
cs_cz: Jen pro správce
de_de: Nur für Manager
es_es: Solo administradores
fr_fr: Administrateurs uniquement
hu_hu: Csak kezelőknek
pt_br: Apenas para Gerência
sv_se: Endast för ansvariga
uk_ua: Лише керівники
zh_hans_cn: 仅限管理员

source: Whether the section is only visible for managers.
cs_cz: Jestli je sekce viditelná jen správcům.
de_de: Wenn der Abschnitt nur für Administratoren sichtbar ist.
es_es: Si la sección solo es visible para los administradores.
fr_fr: Si la section n'est visible que des administrateurs.
hu_hu: A szakasz csak a szervezők számára látható-e.
pt_br: Se a seção for disponível apenas para gerentes.
sv_se: Om avsnittet endast är synligt för ansvariga.

source: I have read and agree to the {url}Privacy policy{/url}
de_de: Ich habe die {url}Datenschutzerklärung{/url} gelesen und akzeptiere sie
es_es: He leído y acepto la {url}política de privacidad{/url}
fr_fr: J'ai lu et accepte la {url}Politique de Confidentialité{/url}
hu_hu: Elolvastam és elfogadom az {url}Adatvédelmi szabályzatot{/url}
pt_br: Li e concordo com a política de privacidade do site {url}{/url}
sv_se: Jag har läst och godkänner {url}Integritetspolicy{/url}

source: Management Options
de_de: Verwaltungsoptionen
es_es: Opciones de administración
fr_fr: Options d'administration
hu_hu: Beállítási lehetőségek
pt_br: Opções de gerenciamento
sv_se: Alternativ för hantering
uk_ua: Опції керування

source: Send an email notification to the user
cs_cz: Poslat uživateli oznámení emailem
de_de: Senden einer E-Mail Benachrichtigung an den Benutzer
es_es: Enviar una notificación al usuario por correo
fr_fr: Envoyer un courriel de notification à l'utilisateur
hu_hu: E-mail értesítés küldése a felhasználónak
pt_br: Enviar um e-mail de notificação ao usuário
sv_se: Skicka ett e-postmeddelande till användaren
uk_ua: Надіслати сповіщення на пошту користувачу
zh_hans_cn: 发送电子邮件通知给用户

source: Ignore field requirements for custom fields
de_de: Ignorieren von Feldanforderungen für benutzerdefinierte Felder
es_es: Ignorar los requisitos de los campos personalizados
fr_fr: Ignorer les requis de champ pour les champs personnalisés
hu_hu: Mezőkövetelmények figyelmen kívül hagyása egyéni mezők esetén
pt_br: Ignorar requisitos de campo para campos personalizados
sv_se: Ignorera fältkrav för anpassade fält

source: Specify whether you consent to being included in the event's list of participants
cs_cz: Uveďte, jestli dáváte souhlas se zobrazením Vaší účasti v seznamu účastníků této události
de_de: Legt fest, ob Sie damit einverstanden sind, in die Teilnehmerliste der Veranstaltung aufgenommen zu werden
es_es: Especifique si da su consentimiento para que se le incluya en la lista de participantes del evento
fr_fr: Spécifie si vous acceptez d'être inclu(e) dans la liste des participants de l'événement
hu_hu: Adja meg, hogy hozzájárul-e ahhoz, hogy az esemény résztvevőinek listáján szerepeljen.
pt_br: Especifica se você consente em ser incluído(a) na lista de participantes do evento
sv_se: Ange om du samtycker till att bli upptagen i evenemangets deltagarlista
zh_hans_cn: 指定您是否同意被包含在事件的参与者列表中

source: Modify
cs_cz: Upravit
de_de: Ändern
es_es: Modificar
fr_fr: Modifier
hu_hu: Módosítás
mn_mn: Өөрчлөх
pt_br: Modificar
sv_se: Modifiera
tr_tr: Düzenle
uk_ua: Змінити
zh_hans_cn: 修改

source: Register
cs_cz: Registrovat
de_de: Anmelden
es_es: Inscribirse
fr_fr: Inscription
hu_hu: Regisztráció
mn_mn: Бүртгүүлэх
pt_br: Registrar
sv_se: Registrera
tr_tr: Kaydol
uk_ua: Зареєструватися
zh_hans_cn: 注册

source: Detailed timetable
cs_cz: Detailní rozvrh
de_de: Detaillierte Tagesordnung
es_es: Horario detallado
fr_fr: Ordre du jour détaillé
hu_hu: Részletes ütemterv
mn_mn: Дэлгэрэнгүй цагийн хуваарь
pt_br: Cronograma detalhado
sv_se: Detaljerad tidtabell
tr_tr: Detaylı zaman çizelgesi
uk_ua: Деталізований розклад
zh_hans_cn: 详细日程表

source: Recipients addresses
de_de: Adressen der Empfänger
es_es: Direcciones de los destinatarios
fr_fr: Addresses des destinataires
hu_hu: Címzettek címei
pt_br: Endereços dos destinatários
sv_se: Mottagarnas adresser

source: Send email to every address in this list
de_de: Senden Sie E-Mails an jede Adresse in dieser Liste
es_es: Envíar correo a todas las direcciones de esta lista
fr_fr: Envoyer un courriel à chaque addresse de cette liste
hu_hu: Küldjön e-mailt a listán szereplő összes címre
pt_br: Enviar e-mail para todos os endereços dessa lista
sv_se: Skicka e-post till alla adresser i den här listan

source: Send email to all event participants
de_de: E-Mail an alle Veranstaltungsteilnehmer senden
es_es: Envíe correo a todos los participantes del evento
fr_fr: Envoyer un courriel à tous les participants de l'événement
hu_hu: E-mail küldése az esemény összes résztvevőjének
pt_br: Enviar e-mail para todos os participantes do Evento
sv_se: Skicka e-post till alla deltagare i evenemanget

source: You must choose at least one recipient
de_de: Sie müssen mindestens einen Empfänger auswählen
es_es: Debe elegir al menos un destinatario
fr_fr: Vous devez choisir au moins un destinataire
hu_hu: Legalább egy címzettet ki kell választania
pt_br: Você deve escolher pelo menos um destinatário
sv_se: Du måste välja minst en mottagare

source: Log entries are currently filtered by URL. {link}Click here{/link} to disable the filter.
cs_cz: Položky protokolu se aktuálně filtrují podle adresy URL. Filtr deaktivujete {link} kliknutím zde{/link}.
de_de: Die Protokolleinträge werden derzeit nach URL gefiltert. {link}Klicken Sie hier{/link}, um den Filter zu deaktivieren.
es_es: Actualmente, las entradas de registro están filtradas por URL. {link} Pulse aquí {/link} para inhabilitar el filtro.
fr_fr: Les entrées de journal sont actuellement filtrées par URL. {link}Cliquez ici{/link} pour désactiver le filtre.
hu_hu: A naplóbejegyzéseket jelenleg URL-cím szerint szűri a rendszer. {link}Kattintson ide{/link} a szűrő letiltásához.
mn_mn: Бүртгэлийн оруулгуудыг одоогоор URL-р шүүж байна. {link} Энд дарж {/link} шүүлтүүрийг идэвхгүй болгоно уу.
pt_br: No momento, as entradas de log são filtradas por URL. {link}Clique aqui{/link} para desativar o filtro.
sv_se: Loggposter filtreras för närvarande efter URL. {link}Klicka här{/link} för att inaktivera filtret.
tr_tr: Günlük girileri şu anda URL ile süzgeçlenmektedir. {link}Süzgeci devre dışı bırakmak için buraya tıklayın{/link}.
uk_ua: Наразі записи журналу фільтруються за URL-адресою. {link} Натисніть тут {/link}, щоб вимкнути фільтр.
zh_hans_cn: 日志条目当前按URL过滤。 {link}点击此处{/link}以禁用过滤器。

source: Show
cs_cz: Ukázat
de_de: Anzeigen
es_es: Mostrar
fr_fr: Montrer
hu_hu: Mutat
mn_mn: Үзүүлэх
pt_br: Mostrar
sv_se: Visa
tr_tr: Göster
uk_ua: Показати
zh_hans_cn: 显示

source: This email is pending and will be sent soon.
cs_cz: Email je připraven a brzy se odešle.
de_de: Der Versand dieser E-Mail steht noch bevor und wird in Kürze durchgeführt.
es_es: Este correo está pendiente y se enviará pronto.
fr_fr: Ce courriel est en attente et sera bientôt envoyé.
hu_hu: Ez az e-mail függőben van, és hamarosan elküldésre kerül.
mn_mn: Энэ цахим шуудан хүлээгдэж байгаа бөгөөд удахгүй илгээгдэнэ.
pt_br: Este e-mail está pendente e será enviado em breve.
sv_se: Detta e-postmeddelande väntar på att skickas och kommer att skickas inom kort.
tr_tr: Bu e-posta beklemektedir ve yakında gönderilecektir.
uk_ua: Лист знаходиться в режимі очікування та буде надісланий згодом.
zh_hans_cn: 此电子邮件在排队，将很快发送。

source: This email has been sent.
cs_cz: Email byl odeslán.
de_de: Diese E-Mail wurde gesendet.
es_es: Este correo ha sido enviado.
fr_fr: Ce courriel a été envoyé.
hu_hu: Ezt az e-mailt elküldtük.
mn_mn: Энэ цахим шууданг илгээсэн.
pt_br: O e-mail foi enviado.
sv_se: Detta e-postmeddelande har skickats.
tr_tr: Bu e-posta gönderilmiştir.
uk_ua: Лист надіслано.
zh_hans_cn: 此邮件已发出。

source: Sending this email failed.
cs_cz: Email se nepodařilo odeslat.
de_de: Senden dieser E-Mail ist gescheitert.
es_es: No se ha podido enviar este correo.
fr_fr: L'envoi de ce courriel a échoué.
hu_hu: Az e-mail küldése sikertelen.
mn_mn: Энэ цахим шууданг илгээж чадсангүй.
pt_br: O envio do e-mail falhou.
sv_se: Att skicka detta e-postmeddelande misslyckades.
tr_tr: Bu e-postanın gönderilmesi başarısız oldu.
uk_ua: Помилка надсилання листа.
zh_hans_cn: 发送邮件失败。

source: No logs to show
fr_fr: Aucun journal à afficher

source: Previous
cs_cz: Předchozí
de_de: Vorherige
es_es: Anterior
fr_fr: Précédent
hu_hu: Előző
mn_mn: Өмнөх
pt_br: Anterior
sv_se: Föregående
tr_tr: Önceki
uk_ua: Попередній
zh_hans_cn: 前一个

source: Related entries
cs_cz: Související položky
de_de: Ähnliche Einträge
es_es: Entradas relacionadas
fr_fr: Entrées associées
hu_hu: Kapcsolódó bejegyzések
mn_mn: Холбоотой бичилтүүд
pt_br: Entradas relacionadas
sv_se: Relaterade poster
tr_tr: İlgili giriler
uk_ua: Пов'язані пункти
zh_hans_cn: 相关条目

source: Next
cs_cz: Další
de_de: Nächste
es_es: Siguiente
fr_fr: Suivant
hu_hu: Következő
mn_mn: Дараагийн
pt_br: Próximo
sv_se: Nästa
tr_tr: Sonraki
uk_ua: Наступний
zh_hans_cn: 下一个

source: Booked for
cs_cz: Rezervováno pro
de_de: Reserviert für
es_es: Reservado para
fr_fr: Réservé pour
hu_hu: A következő számára foglalva
mn_mn: Захиалсан
pt_br: Reservado para
sv_se: Bokad för
tr_tr: Yer ayrılmıştır
uk_ua: Заброньовано для
zh_hans_cn: 预订

source: by {user}
cs_cz: uživatelem {user}
de_de: durch {user}
es_es: por {user}
fr_fr: par {user}
hu_hu: {user} által
mn_mn: {user} -р
pt_br: por {user}
sv_se: av {user}
tr_tr: tarafından {user}
uk_ua: Ким: {user}
zh_hans_cn: 由 {user}

source: Warning
cs_cz: Upozornění
de_de: Warnung
es_es: Advertencia
fr_fr: Attention
hu_hu: Figyelmeztetés
mn_mn: Анхааруулга
pt_br: Atenção
sv_se: Varning
tr_tr: Uyarı
uk_ua: Увага
zh_hans_cn: 告警

source: There is more than one booking request during this time. Accepting this booking will automatically reject the following:
cs_cz: Právě se vyřizuje více požadavků na rezervaci. Přijetím této rezervace automaticky odmítnete následující:
de_de: Es gibt mehr als eine Buchungsanfrage während dieser Zeit. Wenn Sie diese Buchung akzeptieren, werden die folgenden automatisch abgelehnt:
es_es: Hay más de una solicitud de reserva durante este tiempo. La aceptación de esta reserva rechazará automáticamente lo siguiente:
fr_fr: Il y a plus d'une demande de réservation pendant cette période. Accepter cette demande rejettera automatiquement les suivantes:
hu_hu: Ez idő alatt több foglalási kérelem is igényelhető. A foglalás elfogadása automatikusan elutasítja a következőket:
mn_mn: Энэ хугацаанд нэгээс илүү захиалга өгөх хүсэлт ирсэн. Энэхүү захиалгыг хүлээн авснаар дараахь зүйлсээс автоматаар татгалзах болно.
pt_br: Há mais de uma solicitação de reserva durante este período. Aceitar esta reserva rejeitará automaticamente o seguinte:
sv_se: Det finns mer än en bokningsförfrågan under denna tid. Om du accepterar den här bokningen avvisas följande automatiskt:
tr_tr: Bu süre esnasında birden çok rezervasyon talebi vardır. Bu yer ayırtmanın kabulü, aşağıdakilerin otomatik olarak reddedilmesine yol açacaktır:
uk_ua: Протягом цього часу існує більше одного запиту на бронювання. Приймаючи це бронювання, автоматично відхиляється таке:
zh_hans_cn: 在此期间，有多个预订请求。 接受此预订将自动拒绝以下内容：

source: Close without accepting
cs_cz: Zavřít bez přijmutí
de_de: Schließen ohne Bestätigung
es_es: Cerrar sin aceptar
fr_fr: Fermer sans accepter
hu_hu: Bezárás elfogadás nélkül
mn_mn: Хүлээн авахгүйгээр хаах
pt_br: Fechar sem aceitar
sv_se: Stäng utan att acceptera
tr_tr: Kabul etmeden kapat
uk_ua: Закрити без прийняття
zh_hans_cn: 关闭而不接受

source: Accept anyway
cs_cz: Stejně přijmout
de_de: Trotzdem bestätigen
es_es: Aceptar de todos modos
fr_fr: Accepter quand même
hu_hu: Elfogadás mindenképpen
mn_mn: Ямар ч байсан хүлээж ав
pt_br: Aceitar de qualquer maneira
sv_se: Acceptera ändå
tr_tr: Yine de kabul et
uk_ua: Підтвердити всерівно
zh_hans_cn: 仍然接收

source: There is no occurrence on this date ({date}).
cs_cz: K datu ({date}) neexistuje žádný výskyt.
de_de: Dieses Datum ({date}) kommt nicht vor.
es_es: No hay ninguna incidencia en esta fecha ({date}).
fr_fr: Aucune occurrence à cette date ({date}).
hu_hu: Ezen a napon nincs előfordulás ({date}).
mn_mn: Энэ өдөр ({date}) -д ямар ч тохиолдол гараагүй болно.
pt_br: Não há ocorrência nesta data ({date}).
sv_se: Det finns ingen förekomst på detta datum ({date}).
tr_tr: Bu tarihte ({date}) herhangi bir etkinlik gerçekleşmemiştir.
uk_ua: Для цієї дати ({date}) немає повторень.
zh_hans_cn: 此日期({date})没有发生。

source: Cancellation not possible
cs_cz: Zrušení není možné
de_de: Abbruch nicht möglich
es_es: La cancelación no ha sido posible
fr_fr: Annulation impossible
hu_hu: A lemondás nem lehetséges
mn_mn: Цуцлах боломжгүй
pt_br: Cancelamento não é possível
sv_se: Avbokning ej möjlig
tr_tr: İptali mümkün değildir
uk_ua: Скасування неможливе
zh_hans_cn: 无法取消

source: The occurrence you chose ({date}) cannot be cancelled.
cs_cz: Vybraný termín ({date}) nelze zrušit.
de_de: Das von Ihnen gewählte Ereignis ({date}) kann nicht storniert werden.
es_es: La incidencia seleccionada ({date}) no se puede cancelar.
fr_fr: L'occurrence que vous avez choisie ({date}) ne peut être annulée.
hu_hu: A kiválasztott esemény ({date}) nem szakítható meg.
mn_mn: Таны сонгосон тохиолдлыг цуцлах боломжгүй ({date}).
pt_br: A ocorrência que você escolheu ({date}) não pode ser cancelada.
sv_se: Den händelse som du valde ({date}) kan inte avbrytas.
tr_tr: Seçtiğiniz oluş ({date}) iptal edilemez.
uk_ua: Вибране повторення для дати ({date}) не може бути скасовано.
zh_hans_cn: 您选择的事件({date})无法取消。

source: Confirm cancellation
cs_cz: Potvrdit zrušení
de_de: Stornierung bestätigen
es_es: Confirmar cancelación
fr_fr: Confirmer l'annulation
hu_hu: Erősítse meg a lemondást
mn_mn: Цуцалсныг баталгаажуулна уу
pt_br: Confirmar cancelamento
sv_se: Bekräfta avbokning
tr_tr: İptali doğrula
uk_ua: Підтвердити скасування
zh_hans_cn: 确认取消

source: Are you sure you want to cancel this occurrence ({date})?
cs_cz: Opravdu si přejete zrušit tento výskyt ({date})?
de_de: Sind Sie sicher, dass Sie dieses Ereignis ({date}) stornieren möchten?
es_es: ¿Está seguro de que desea cancelar esta incidencia ({date})?
fr_fr: Voulez-vous vraiment annuler cette occurrence ({date})?
hu_hu: Biztosan megszakítja ezt az előfordulást ({date})?
mn_mn: Та энэ тохиолдлыг цуцлахдаа итгэлтэй байна уу ({date})?
pt_br: Você tem certeza que quer cancelar esta ocorrência ({date})?
sv_se: Är du säker på att du vill avbryta denna händelse ({date})?
tr_tr: Bu oluşu ({date}) iptal etmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це повторення ({date})?
zh_hans_cn: 您确定要取消此事件({date})？

source: Cancel this occurrence
cs_cz: Zrušit tento výskyt
de_de: Wiederholung löschen
es_es: Cancelar esta incidencia
fr_fr: Annuler cette occurrence
hu_hu: Az előfordulás megszakítása
mn_mn: Энэ тохиолдлыг цуцлах
pt_br: Cancelar esta ocorrência
sv_se: Avbryt denna händelse
tr_tr: Bu oluşu iptal et
uk_ua: Скасувати це повторення
zh_hans_cn: 取消此事件

source: Booking reason
cs_cz: Důvod rezervace
de_de: Buchungsgrund
es_es: Motivo de la reserva
fr_fr: Motif de la réservation
hu_hu: Foglalás oka
mn_mn: Захиалгын шалтгаан
pt_br: Razão da Reserva
sv_se: Orsak till bokning
tr_tr: Rezervasyon nedeni
uk_ua: Мета бронювання
zh_hans_cn: 预订原因

source: Internal notes
de_de: Interne Notizen
es_es: Notas internas
fr_fr: Notes internes
hu_hu: Belső megjegyzések
pt_br: Notas internas
sv_se: Interna anmärkningar
uk_ua: Внутрішні нотатки
