Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The Call for Abstracts is closed. Please contact the event organizer for further assistance.
cs_cz: Výzva k přihlašování abstraktů už je uzavřena. Prosím kontaktujte organizátora události, potřebujete-li nějak pomoci.
de_de: Der Call for Abstracts ist beendet. Bitte wenden Sie sich an den Organisator der Veranstaltung.
es_es: La Convocatoria de resúmenes está cerrada. Comuníquese con el organizador del evento para obtener más ayuda.
fr_fr: L'Appel à Contribution est fermé. Veuillez contacter l'organisateur de l'événement pour plus d'assistance.
hu_hu: Az absztraktok bekérése lezárult. További segítségért kérjük forduljon a rendezvény szervezőjéhez.
mn_mn: Хураангуйн Уриалга хаагдсан байна. Үйл явдлын зохион байгуулагчтай холбогдож, туслалцаа авна уу.
pt_br: A chamada para resumos está fechada. Entre em contato com o organizador do evento para obter mais assistência.
sv_se: Call for Abstracts är stängd. Vänligen kontakta arrangören för ytterligare hjälp.
tr_tr: Özet Çağrısı kapalıdır. Daha fazla yardım için lütfen etkinliği düzenleyen ile iletişime geçiniz.
uk_ua: Подання тез завершено. Для вирішення питання, будь ласка, зв'яжіться з організаторами.
zh_hans_cn: 征集摘要已关闭。请联系事件组织者获取进一步的帮助。

source: Your abstract '{}' has been successfully submitted. It is registered with the number #{}. You will be notified by email with the submission details.
cs_cz: Váš abstrakt '{}' byl úspěšně zaslán a registrován pod číslem #{}. Všechny detaily Vám zašleme emailem.
de_de: Ihr Abstract '{}' wurde erfolgreich eingereicht. Er ist registriert mit der Nummer #{}. Sie erhalten eine E-Mail mit den Details zur Einreichung.
es_es: Su resumen '{}' ha sido enviado correctamente. Ha sido registrado con el número # {}. Recibirá un correo con los detalles de su envío.
fr_fr: Votre résumé '{}' a été déposé avec succès. Il est enregistré sous le numéro #{}. Vous recevrez un courriel avec les détails du dépôt.
hu_hu: Az absztrakt '{}' beküldése sikeresen megtörtént. A #{} számon regisztrálásra került. E-mailben értesítjük a beküldés részleteiről.
mn_mn: Таны '{}' хураангуй амжилттай илгээгдлээ. Үүнийг #{} дугаараар бүртгэв. Илгээсэн материалын дэлгэрэнгүйг танд цахим шуудангаар мэдэгдэх болно.
pt_br: Seu resumo '{}' foi enviado com sucesso. Está registrado com o número # {}. Você será notificado por e-mail com os detalhes da submissão.
sv_se: Ditt abstract "{}" har framgångsrikt skickats in. Det är registrerat med numret #{}. Du kommer att meddelas via e-post med detaljer om inlämningen.
tr_tr: '{}' özetiniz başarılı bir biçimde gönderilmiştir. Özetiniz #{} numarasıyla kaydedilmiştir. Gönderim detayları ile ilgili olarak e-posta yoluyla bilgilendirileceksiniz.
uk_ua: Ваші тези “{}” успішно підтверджено. Вони зареєстровані під номером {}. На вашу електронну скриньку буде надіслано лист з подробицями підтвердження.
zh_hans_cn: 您的摘要 '{}' 提交成功。摘要的注册号是 #{}。您将收到关于提交详细信息的邮件通知。

source: Your abstract '{}' has been successfully submitted. It is registered with the number #{}.
de_de: Ihr Abstract '{}' wurde erfolgreich eingereicht. Es wird mit der Nummer #{} registriert.
es_es: Su resumen '{}' se ha enviado correctamente. Está registrado con el número #{}.
fr_fr: Votre résumé '{}' a été déposé avec succès. Il est enregistré avec le numéro #{}.
hu_hu: Az Ön {}' absztraktja sikeresen beküldésre került. A #{} számmal lett regisztrálva.
pt_br: Seu resumo '{}' foi enviado com sucesso. Ele está registrado com o número #{}.
sv_se: Ditt abstract "{}" har framgångsrikt skickats in. Det är registrerat med numret #{}.

source: Default notification templates added. You may customize them using the "Notifications" button.
de_de: Standardbenachrichtigungsvorlagen hinzugefügt. Sie können diese mit der Schaltfläche "Benachrichtigungen" anpassen.
es_es: Plantillas de notificación por defecto añadidas. Puede personalizarlas utilizando el botón "Notificaciones".
fr_fr: Des modèles de notification par défaut ont été ajoutés. Vous pouvez les personnaliser en utilisant le bouton "Notifications".
hu_hu: Alapértelmezett értesítési sablonok hozzáadása. Ezeket az „Értesítések” gomb segítségével testre szabhatja.
pt_br: Modelos de notificação padrão adicionados. Você pode personalizá-los usando o botão "Notifications" (Notificações).

source: Call for abstracts has been rescheduled
cs_cz: Přihlašování abstraktů bylo posunuto
de_de: Call for Abstracts wurde neu terminiert
es_es: La convocatoria de resúmenes ha sido reprogramada
fr_fr: L'appel à contribution a été re-programmé
hu_hu: Az absztraktok bekérése átütemezésre került
mn_mn: Хураангуйн уриалгын шинэ хуваарь гарсан байна.
pt_br: Chamada para resumos foi remarcada
sv_se: Inbjudan att lämna in abstracts har flyttats fram
tr_tr: Özet çağrısı yeniden zamanlandı
uk_ua: Подання тез перенесено
zh_hans_cn: 征集摘要已重新安排

source: Call for abstracts has been scheduled
cs_cz: Načasování otevření přihlašování abstraktů bylo uloženo
de_de: Der Call for Abstracts wurde terminiert
es_es: La convocatoria de resúmenes ha sido programada
fr_fr: L'appel à contribution a été programmé
hu_hu: Az absztraktok bekérése ütemezésre került
mn_mn: Хураангуйн уриалгын хуваарь гарсан байна.
pt_br: Chamada para resumos foi agendada
sv_se: Inbjudan att lämna in abstracts har planerats
tr_tr: Özet çağrısı zamanlandı
uk_ua: Подання тез заплановано
zh_hans_cn: 征集摘要已安排

source: Call for abstracts is now open
cs_cz: Přihlašování abstraktů je nyní otevřeno
de_de: Aufruf zur Einreichung von Abstracts ist jetzt geöffnet
es_es: La convocatoria de resúmenes está abierta
fr_fr: L'appel à contribution est maintenant ouvert
hu_hu: Az absztraktok beküldhetőek
mn_mn: Хураангуйн уриалга нээлттэй болсон байна.
pt_br: Chamada para resumos está agora aberta
sv_se: Inbjudan till sammanfattningar är nu öppen
tr_tr: Özet çağrısı şimdi açık
uk_ua: Подання тез почато
zh_hans_cn: 征集摘要现已开放

source: Call for abstracts is now closed
cs_cz: Přihlašování abstraktů bylo ukončeno
de_de: Aufruf zur Einreichung von Abstracts ist jetzt geschlossen
es_es: La convocatoria de resúmenes está cerrada
fr_fr: L'appel à contribution est maintenant fermé
hu_hu: Az absztraktok bekérése lezárult
mn_mn: Хураангуйн уриалга хаагдсан байна.
pt_br: Chamada para resumos está agora fechada
sv_se: Inbjudan att lämna in abstracts är nu stängd
tr_tr: Özet çağrısı şimdi kapalı
uk_ua: Подання тез закінчено
zh_hans_cn: 征集摘要现已结束

source: Abstract submission settings have been saved
cs_cz: Nastavení vkládání abstraktů uloženo
de_de: Einstellungen für das Einreichen von Abstracts wurden gespeichert
es_es: La configuración del envío de resúmenes ha sido guardada
fr_fr: Les paramètres du dépôt des résumés ont été sauvegardés
hu_hu: Az absztrakt beküldési beállítások mentésre kerültek
mn_mn: Хураангуй илгээх тохиргоо хадгалагдлаа
pt_br: Configurações de submissão de resumos foram salvas
sv_se: Inställningar för inlämning av abstrakt har sparats
tr_tr: Özet gönderim ayarları kaydedildi
uk_ua: Налаштування підтвердження тез збережено
zh_hans_cn: 摘要提交设置已保存

source: Abstract reviewing settings have been saved
cs_cz: Nastavení posuzování abstraktů uloženo
de_de: Einstellungen für die Abstract Begutachtung wurden gesichert
es_es: La configuración de la revisión de resúmenes ha sido guardada
fr_fr: Les paramètres d'évaluation des résumés ont été sauvegardés
hu_hu: Az absztrakt véleményezésének beállításai mentésre kerültek
mn_mn: Хураануй хянах тохиргоо хадгалагдлаа
pt_br: As configurações de revisão de resumos foram salvas
sv_se: Inställningar för abstrakt granskning har sparats
tr_tr: Özet gözden geçirme ayarları kaydedildi
uk_ua: Налаштування рецензування тез збережено
zh_hans_cn: 摘要审核设置已保存

source: Abstract reviewing roles have been updated.
cs_cz: Role pro posuzování abstraktů byly upraveny.
de_de: Rollen für die Abstract Begutachtung wurden aktualisiert.
es_es: Los roles de revisión de resúmenes han sido actualizados.
fr_fr: Les rôles d'évaluateur de résumé ont été mis à jour.
hu_hu: Az absztrakt véleményezői szerepek frissültek.
mn_mn: Хураануй хянах үүргүүд шинэчлэгдлээ
pt_br: As funções de revisão de resumos foram atualizadas.
sv_se: Rollerna för granskning av sammanfattningar har uppdaterats.
tr_tr: Özet gözden geçirme rolleri güncellenmiştir.
uk_ua: Обов'язки у виконаннні оцінювання тез оновлено.
zh_hans_cn: 摘要审核角色已更新

source: Abstract judgment has been reset
cs_cz: Rozhodnutí o přijetí abstraktu bylo smazáno
de_de: Abstractbeurteilung wurden zurückgesetzt
es_es: El dictamen del resumen ha sido reiniciado
fr_fr: Le jugement de ce résumé a été réinitialisé
hu_hu: Az absztrakt elbírálása vissza lett állítva
mn_mn: Хураангуй шүүх шийдвэрийг дахин тогтоолоо
pt_br: O julgamento do resumo foi redefinido
sv_se: Abstrakt dom har återställts
tr_tr: Özet kararı sıfırlandı
uk_ua: Висновок щодо тез скинуто
zh_hans_cn: 摘要评判已重置

source: Abstract has been withdrawn
cs_cz: Abstrakt byl stažen
de_de: Abstract wurde zurückgezogen
es_es: El resumen ha sido retirado
fr_fr: Le résumé a été retiré
hu_hu: Az absztrakt visszavonásra került
mn_mn: Хураангуйг буцаан татлаа
pt_br: Resumo foi retirado
sv_se: Abstrakt har dragits tillbaka
tr_tr: Özet geri çekildi
uk_ua: Тези доповіді було анульовано
zh_hans_cn: 摘要已撤回

source: Track has been deleted
cs_cz: Tématický okruh byl smazán
de_de: Der Track wurde gelöscht
es_es: Se ha eliminado el tema
fr_fr: La thématique a été effacée.
hu_hu: A sávot törölték.
pt_br: A faixa foi excluída
sv_se: Spåret har tagits bort
uk_ua: Напрям було видалено
zh_hans_cn: 议题已删除

# Abstract
source: Submitted
de_de: Eingereicht
es_es: Enviado
fr_fr: Déposé
hu_hu: Beküldve
pt_br: Submetido

# Abstract
source: Withdrawn
de_de: Zurückgezogen
es_es: Retirado
fr_fr: Retiré
hu_hu: Visszavonva
pt_br: Retirado

# Abstract
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
hu_hu: Elfogadva
pt_br: Aceite
tr_tr: Kabul edildi

# Abstract
source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Refusé
hu_hu: Elutasítva
pt_br: Rejeitado

# Abstract
source: Merged
de_de: Zusammengeführt
es_es: Fusionado
fr_fr: Fusionné
hu_hu: Összevont
pt_br: Integrado

# Abstract
source: Duplicate
de_de: Duplikat
es_es: Duplicar
fr_fr: Doublon
hu_hu: Duplikált
pt_br: Duplicado

# Abstract
source: Invited
de_de: Eingeladen
es_es: Invitado
fr_fr: Invité
pt_br: Convidado

source: Awaiting Review
cs_cz: Čeká na recenzi
de_de: Erwartet Begutachtung
es_es: Esperando revisión
fr_fr: En attente d'évaluation
hu_hu: Várakozás az véleményezésre
mn_mn: Хянагдахаар хүлээгдэж буй
pt_br: Aguardando Revisão
sv_se: Väntar på granskning
tr_tr: Gözden Geçirme Bekliyor
uk_ua: Чекає на рецензію
zh_hans_cn: 等待审核

source: Under Review
cs_cz: Posuzováno
de_de: In Begutachtung
es_es: En revisión
fr_fr: En cours d'évaluation
hu_hu: Véleményezés alatt
mn_mn: Хянагдаж буй
pt_br: Em revisão
sv_se: Under granskning
tr_tr: Gözden geçiriliyor
uk_ua: Рецензується
zh_hans_cn: 正在审核

source: Not Started
cs_cz: Nezačalo
de_de: Noch nicht begonnen
es_es: No iniciado
fr_fr: Pas commencé
hu_hu: Kezdésre vár
mn_mn: Эхлээгүй
pt_br: Não Iniciado
sv_se: Ej påbörjat
tr_tr: Başlatılmadı
uk_ua: Не почато
zh_hans_cn: 还没开始

source: In progress
cs_cz: Probíhá
de_de: In Arbeit
es_es: En progreso
fr_fr: En cours
hu_hu: Folyamatban
mn_mn: Явцын дунд буй
pt_br: Em progresso
sv_se: Pågående arbete
tr_tr: Sürüyor
uk_ua: Триває
zh_hans_cn: 正在进行

source: Positive
cs_cz: Pozitivní
de_de: Positiv
es_es: Positivo
fr_fr: Positif
hu_hu: Pozitív
mn_mn: Эерэг
pt_br: Positivo
sv_se: Positiv
tr_tr: Olumlu
uk_ua: Позитивний
zh_hans_cn: 正面的

source: Conflicting
cs_cz: Rozporný
de_de: Widersprüchlich
es_es: En conflicto
fr_fr: En conflit
hu_hu: Ütköző
mn_mn: Зөрчилтэй
pt_br: Conflitando
sv_se: Motsägelsefullt
tr_tr: Çelişkili
uk_ua: Конфліктуючий
zh_hans_cn: 冲突

source: Negative
cs_cz: Negativní
de_de: Negativ
es_es: Negativo
fr_fr: Négatif
hu_hu: Negatív
mn_mn: Сөрөг
pt_br: Negativo
sv_se: Negativt
tr_tr: Olumsuz
uk_ua: Негативний
zh_hans_cn: 否定的

source: Mixed
cs_cz: Smíšený
de_de: Gemischt
es_es: Mezclado
fr_fr: Mitigé
hu_hu: Vegyes
mn_mn: Холимог
pt_br: Misturado
sv_se: Blandad
tr_tr: Karışık
uk_ua: Змішаний
zh_hans_cn: 混合的

source: Change track
cs_cz: Změnit tematický okruh
de_de: Track wechseln
es_es: Cambiar tema
fr_fr: Changer la thématique
hu_hu: Váltson sávot
mn_mn: Мөрийг солих
pt_br: Mudar a trilha
sv_se: Ändra spår
tr_tr: Grubu değiştir
uk_ua: Змінити напрямок
zh_hans_cn: 改变议题

source: Mark as duplicate
cs_cz: Označit jako duplikát
de_de: Als Duplikat markieren
es_es: Marcar como duplicado
fr_fr: Marquer comme doublon
hu_hu: Megjelölés másolatként
mn_mn: Давхардснаар тэмдэглэх
pt_br: Marcar como duplicado
sv_se: Markera som duplikat
tr_tr: Kopya olarak işaretle
uk_ua: Помітити як копію
zh_hans_cn: 标记为副本

source: Visible to conveners and judges
cs_cz: Viditelné pro garanty okruhů a rozhodčí
de_de: Sichtbar für Vorsitzende und Juroren
es_es: Visible para moderadores y evaluadores
fr_fr: Visible uniquement pour les responsables et les juges
hu_hu: A szekcióelnökök és a bírálók számára látható
mn_mn: Оролцогч нар болон шүүгч нарт харагдана
pt_br: Visível para convocadores e juízes
sv_se: Synlig för sammankallande och domare
tr_tr: Organizatörler ve hakemlere görünür
uk_ua: Видиме координаторам та експертам
zh_hans_cn: 召集人和评委可见

source: Visible to reviewers, conveners, and judges
cs_cz: Viditelné pro recenzenty, garanti a rozhodčí
de_de: Sichtbar für Gutachter, Vorsitzende, Juroren
es_es: Visible para revisores, moderadores y evaluadores
fr_fr: Visible aux évaluateurs, responsables et juges
hu_hu: Látható véleményezőknek, szekcióelnököknek és bírálóknak
mn_mn: Хянагч нар, оролцогч нар болон шүүгч нарт харагдана
pt_br: Visível para revisores, convocadores e juízes
sv_se: Synlig för granskare, sammankallande och domare
tr_tr: Gözden geçirenler, organizatörler ve hakemlere görünür
uk_ua: Видиме рецензентам, координаторам та експертам
zh_hans_cn: 审核人，召集人， 和评委可见

source: Visible to contributors, reviewers, conveners, and judges
cs_cz: Viditelné přispěvatelům, recenzentům, garantům okruhů a rozhodčím
de_de: Sichtbar für Beitragende, Gutachter, Vorsitzende und Juroren
es_es: Visible para contribuyentes, revisores, moderadores y evaluadores
fr_fr: Visible aux contributeurs, evaluateurs et juges
hu_hu: Látható véleményezőknek, értékelőknek, szekcióelnököknek és bírálóknak
mn_mn: Өгүүлэл бичигч нар, хянагч нар, оролцогч нар болон шүүгч нарт харагдана
pt_br: Visível para contribuidores, revisores, convocadores e juízes
sv_se: Synlig för bidragsgivare, granskare, sammankallande och domare
tr_tr: Katkıda bulunanlar, gözden geçirenler, organizatörler ve hakemlere görünür
uk_ua: Видиме подавачам, рецензентам, координаторам та оцінювачам
zh_hans_cn: 交稿人，审核人，召集人，和评委可见

source: Visible to all users
cs_cz: Viditelné pro všechny uživatele
de_de: Für alle Benutzer sichtbar
es_es: Visible para todos los usuarios
fr_fr: Visible par tous les utilisateurs
hu_hu: Minden felhasználó számára látható
mn_mn: Бүх хэрэглэгч нар харагдана
pt_br: Visível para todos os usuários
sv_se: Synlig för alla användare
tr_tr: Tüm kullanıcılar görebilir
uk_ua: Видиме всім користувачам
zh_hans_cn: 所有用户可见

source: Back to list of abstracts
cs_cz: Zpět na seznam abstraktů
de_de: Zurück zur Liste der Abstracts
es_es: Volver a la lista de resúmenes
fr_fr: Retour à la liste des résumés
hu_hu: Vissza az absztraktok listájához
mn_mn: Хураангуйн жагсаалт руу буцах
pt_br: Voltar para a lista de resumos
sv_se: Tillbaka till listan över sammanfattningar
tr_tr: Özet listesine geri dön
uk_ua: Повернутися до списку тез
zh_hans_cn: 返回摘要列表

source: Sent notifications
cs_cz: Odeslané oznámení
de_de: Benachrichtigungen senden
es_es: Enviar notificaciones
fr_fr: Notifications envoyées
hu_hu: Küldött értesítések
mn_mn: Илгээсэн мэдэгдлүүд
pt_br: Notificações enviadas
sv_se: Skickade meddelanden
tr_tr: Bildirimler gönder
uk_ua: Надіслати сповіщення
zh_hans_cn: 发通知

source: Log of notifications sent to submitter and authors of this abstract
cs_cz: Záznamy notifikací odeslaných odesílatelovi a autorům abstraktu
de_de: Ereignisprotokoll der Benachrichtungen gesendet an Einreichende und Autoren des Abstracts
es_es: Registro de notificaciones enviadas al remitente y a los autores de este resumen
fr_fr: Journal des notifications envoyées au déposant et aux auteurs de ce résumé
hu_hu: Értesítéseket küldött az absztrakt benyújtójának és szerzőinek
mn_mn: Материал илгээгч нар болон энэ хураангуйн зохиолч нарт илгээсэн мэдэгдлүүдийн бүртгэл
pt_br: Log de notificações enviadas ao submissor e autores deste resumo
sv_se: Logg över meddelanden som skickats till inlämnare och författare av detta abstract
tr_tr: Bu özeti gönderen kişi ve onun yazarlarına gönderilen bildirimlerin günlüğü
uk_ua: Лог сповіщень надісланих подавачам та авторам цих тез
zh_hans_cn: 发送给此摘要的提交人和作者的通知日志

source: 1 notification sent
cs_cz: Odeslána jedna notifikace
de_de: 1 Benachrichtigung verschickt
es_es: 1 notificación enviada
fr_fr: 1 notification envoyée
hu_hu: 1 értesítés elküldve
mn_mn: 1 мэдэгдэл илгээлээ
pt_br: 1 notificação enviada
sv_se: 1 meddelande skickat
tr_tr: 1 bildirim gönderildi
uk_ua: Сповіщення Сповіщення надіслано
zh_hans_cn: %(count)s个通知发出

source: Submit an abstract
cs_cz: Předložit abstrakt
de_de: Abstract einreichen
es_es: Enviar un resumen
fr_fr: Déposer un résumé
hu_hu: Előadási javaslat beküldése
mn_mn: Хураангуй илгээх
pt_br: Envie um resumo
sv_se: Skicka in ett abstrakt
tr_tr: Bir özet gönder
uk_ua: Подати тезу
zh_hans_cn: 提交摘要

source: You have been invited to submit an abstract in this event. After you submit the abstract it will subject to the reviewing process.
cs_cz: Byl jste pozván předložit abstrakt v této události. Po předložení bude abstrakt podroben recenzi.
de_de: Sie wurden dazu eingeladen einen Abstract zu dieser Veranstaltung einzureichen. Nachdem Sie den Abstract eingereicht haben, wird er begutachtet
es_es: Le han invitado a enviar un resumen en este evento. Después de enviar el resumen, estará sujeto al proceso de revisión.
fr_fr: Vous avez été invité à déposer un résumé pour cet événement. Après dépôt, ce résumé passera par un processus d'évaluation.
hu_hu: Meghívást kapott, hogy absztraktot nyújtson be erre az eseményre. Az absztrakt a beküldését követően véleményezésre kerül.
mn_mn: Та энэ үйл явдалд хураангуй илгээхээр уригдлаа. Таныг хураангуй илгээсний дараа, хураангуй нь хяналтын процесст орох болно.
pt_br: Você foi convidado a enviar um resumo neste evento. Após o envio do resumo, ele será submetido ao processo de revisão.
sv_se: Du har blivit inbjuden att skicka in ett abstract till detta evenemang. När du har skickat in abstraktet kommer det att granskas.
tr_tr: Bu etkinliğe bir özet göndermeye davet edildiniz. Özeti gönderdikten sonra, bu özet gözden geçirme sürecine tabi olacaktır.
uk_ua: Вас було запрошено подати тези для цього заходу. Після того, як ви подасте тези, вони пройдуть процедуру розгляду.
zh_hans_cn: 您受邀提交此事件的摘要。提交摘要后，将对其进行审核。

source: You are submitting an abstract on behalf of %(submitter_name)s. Please make sure this is really what you want to do.
cs_cz: Předkládáte abstrakt jménem %(submitter_name)s. Prosím ujistěte se, toto chcete opravdu udělat.
de_de: Sie reichen einen Abstract im Namen von %(submitter_name)s ein. Bitte stellen Sie sicher, dass dies wirklich Ihre Absicht ist.
es_es: Está enviando un resumen en nombre de %(submitter_name)s. Por favor, asegúrese de que esto sea realmente lo que quiere hacer.
fr_fr: Vous déposez un résumé au nom de %(submitter_name)s. Veuillez vous assurer que c'est bien ce que vous voulez faire.
hu_hu: Ön %(submitter_name)s nevében nyújt be absztraktot. Kérjük, győződjön meg róla, hogy valóban ezt szeretné tenni.
mn_mn: Та %(submitter_name)s-г төлөөлөн тоймыг хүргүүлж байна. Энэ таны үнэхээр хүссэн зүйл гэдгээ бататгана уу.
pt_br: Você está enviando um resumo em nome de %(submitter_name)s. Certifique-se de que isso é realmente o que você deseja fazer.
sv_se: Du skickar in ett abstract på uppdrag av %(submitter_name)s. Vänligen kontrollera att det verkligen är vad du vill göra.
tr_tr: %(submitter_name)sadına bir özet gönderiyorsunuz. Bunun gerçekte yapmak istediğiniz şey olduğundan emin olun
uk_ua: Ви подаєте тези від імені %(submitter_name)s. Будь ласка, переконайтеся, що це справді те, що ви хочете зробити.
zh_hans_cn: 您正在代表 %(submitter_name)s 提交摘要。 请确保这确实是您想要的。

source: The call for abstracts is open
cs_cz: Výzva k přihlašování abstraktů je otevřena
de_de: Der Call for Abstracts läuft derzeit
es_es: La convocatoria de resúmenes está abierta
fr_fr: L'appel à contribution est ouvert
hu_hu: Az absztraktok beküldhetőek
mn_mn: Хураангуй хүлээн авах уриалга нээгдлээ
pt_br: A chamada para resumos está aberta
sv_se: Inbjudan till sammanfattningar är öppen
tr_tr: Özet çağrısı açık
uk_ua: Подання тез почато
zh_hans_cn: 征集摘要已开放

source: You have been authorized to submit abstracts
cs_cz: Máte práva přihlašovat abstrakty
de_de: Sie wurden berechtigt Abstracts einzureichen
es_es: Ha sido autorizado para enviar resúmenes
fr_fr: Vous avez été autorisé à déposer des résumés
hu_hu: Felhatalmazást kapott absztraktok benyújtására
mn_mn: Хураангуй илгээхийг танд зөвшөөрсөн байна
pt_br: Você foi autorizado a enviar resumos
sv_se: Du har fått tillstånd att skicka in sammanfattningar
tr_tr: Özet göndermek için yetkilendirildiniz
uk_ua: Ви можете подати тези
zh_hans_cn: 你被授权允许提交摘要

source: You can submit an abstract for reviewing.
cs_cz: Aktuálně je možné přihlašovat abstrakty pro posouzení.
de_de: Sie können einen Abstract zur Begutachtung einreichen
es_es: Puede enviar una ponencia para su revisión.
fr_fr: Vous pouvez déposer un résumé pour évaluation.
hu_hu: Benyújthat absztraktot véleményezésre.
mn_mn: Та хянуулахаар хураангуй илгээж болно.
pt_br: Você pode enviar um resumo para revisão.
sv_se: Du kan skicka in ett abstract för granskning.
tr_tr: Gözden geçirme için bir özet gönderebilirsiniz.
uk_ua: Ви можете подати тези на розгляд.
zh_hans_cn: 您可以提交摘要供审核。

source: The call for abstracts is not open yet.
cs_cz: Výzva k přihlašování abstraktů není ještě otevřena.
de_de: Der Call for Abstracts ist noch nicht geöffnet.
es_es: La convocatoria de resúmenes no está aún abierta.
fr_fr: L'appel à contributions n'est pas encore ouvert.
hu_hu: Az absztraktok bekérése még nem aktív.
mn_mn: Хураангуй хүлээн авах уриалга хараахан нээгдээгүй байна.
pt_br: A chamada para resumos não está aberta ainda.
sv_se: Inbjudan till sammanfattningar är ännu inte öppen.
tr_tr: Özet çağrısı henüz açık değildir.
uk_ua: Подання тез ще не почалося.
zh_hans_cn: 征集摘要还未开放。

source: The call for abstracts is closed.
cs_cz: Výzva k přihlašování abstraktů je uzavřena.
de_de: Der Call for Abstracts ist beendet.
es_es: La convocatoria de resúmenes está cerrada.
fr_fr: L'appel à contribution est fermé.
hu_hu: Az absztraktok bekérése lezárult.
mn_mn: Хураангуй хүлээн авах уриалга хаагдлаа.
pt_br: A chamada para resumos está fechada.
sv_se: Inbjudan att lämna in abstracts är stängd.
tr_tr: Özet çağrısı kapalıdır.
uk_ua: Подання тез закінчено.
zh_hans_cn: 征集摘要已关闭。

source: You may still modify your abstracts.
cs_cz: Stále můžete upravovat vaše abstrakty.
de_de: Sie können ihre Abstracts weiterhin verändern.
es_es: Todavía puede modificar sus resúmenes.
fr_fr: Vous pouvez toujours modifier vos résumés.
hu_hu: Az absztraktjait még módosíthatja.
mn_mn: Та өөрийн хураангуйнууддаа өөрчлөлт оруулж болох хэвээрээ байна.
pt_br: Você ainda pode modificar seus resumos.
sv_se: Du kan fortfarande ändra dina sammanfattningar.
tr_tr: Hala özetlerinizde değişiklik yapabilirsiniz.
uk_ua: Ви ще можете змінити свої тези.
zh_hans_cn: 您仍然可以修改您的摘要。
