Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: 2. Contents
cs_cz: 2. Obsah
de_de: 2. Inhalt
es_es: 2. Contenidos
fr_fr: 2. Contenu
hu_hu: 2. Tartalom
mn_mn: 2. Агуулга
pt_br: 2. Conteúdos
sv_se: 2. Innehållsförteckning
tr_tr: 2. İçerikler
uk_ua: 2. Зміст
zh_hans_cn: 2. 内容

source: 3. Category
cs_cz: 3. Kategorie
de_de: 3. Kategorie
es_es: 3. Categoría
fr_fr: 3. Catégorie
hu_hu: 3. Kategória
mn_mn: 3. Ангилал
pt_br: 3. Categoria
sv_se: 3. Kategori
tr_tr: 3. Kategori
uk_ua: 3. Категорія
zh_hans_cn: 3. 类别

source: How should the event be cloned?
cs_cz: Jak má být událost klonována?
de_de: Wie soll die Veranstaltung geklont werden?
es_es: ¿Cómo se debería clonar el evento?
fr_fr: Comment l'événement doit-il être cloné?
hu_hu: Hogyan legyen az esemény klónozva?
mn_mn: Үйл явдлыг хэрхэн олшруулах хэрэгтэй вэ?
pt_br: Como o evento deve ser clonado?
sv_se: Hur ska evenemanget klonas?
tr_tr: Etkinlik nasıl eşlemlenmelidir?
uk_ua: Яким чином копіювати захід?
zh_hans_cn: 事件应该如果克隆？

source: What should be cloned?
cs_cz: Co má být klonováno?
de_de: Was soll geklont werden?
es_es: ¿Qué debería ser clonado?
fr_fr: Quelles informations doivent-elles être clonées?
hu_hu: Mi legyen klónozva?
mn_mn: Юуг олшруулах хэрэгтэй вэ?
pt_br: O que deve ser clonado?
sv_se: Vad ska klonas?
tr_tr: Ne eşlemlenmelidir?
uk_ua: Що копіювати?
zh_hans_cn: 要克隆什么？

source: Where should the events be placed?
cs_cz: Kam mají být události umístěny?
de_de: Wo sollen die Veranstaltungen eingefügt werden?
es_es: ¿Dónde deberían ser puestos los eventos?
fr_fr: Où les événements doivent-ils être placés?
hu_hu: Hová legyenek elhelyezve az események?
mn_mn: Үйл явдлуудыг хаана байрлуулах хэрэгтэй вэ?
pt_br: Onde os eventos devem ser colocados?
sv_se: Var ska evenemangen placeras?
tr_tr: Etkinlik nasıl yerleştirilmelidir?
uk_ua: Де розмістити заходи?
zh_hans_cn: 事件应该放在哪里？

source: %(lastday)s<strong>All cloned events will occur on the last day of the month.</strong>%(endlastday)s %(link)sWhen?%(endlink)s
de_de: %(lastday)s<strong>Alle geklonten Ereignisse treten am letzten Tag des Monats auf.</strong>%(endlastday)s%(link)sWann?%(endlink)s
es_es: %(lastday)s<strong>Todos los eventos clonados tendrán lugar el último día del mes.</strong>%(endlastday)s %(link)s¿Cuándo?%(endlink)s
fr_fr: %(lastday)s<strong>Tous les événements clonés auront lieu le dernier jour du mois.</strong>%(endlastday)s%(link)sQuand?%(endlink)s
hu_hu: %(lastday)s<strong>Minden klónozott esemény a hónap utolsó napján fog lezajlani.</strong>%(endlastday)s%(link)sMikor?%(endlink)s
pt_br: %(lastday)s<strong>Todos os eventos clonados ocorrerão no último dia do mês.</strong>%(endlastday)s %(link)sQuando?%(endlink)s
sv_se: %(lastday)s<strong>Alla klonade evenemang kommer att äga rum den sista dagen i månaden.</strong>%(endlastday)s %(link)sNär då?%(endlink)s

source: Please note that if you delete the event you will lose all the information contained in it, %(strong)sincluding %(num_bookings)s Room Booking occurrence(s)%(endstrong)s linked to it. This operation is irreversible!
de_de: Bitte beachten Sie, dass Sie, wenn Sie die Veranstaltung löschen, %(strong)salle %(num_bookings)sdarin enthaltenen Informationen verlieren%(endstrong)s, einschließlich der damit verbundenen Raumbuchungen. Dieser Vorgang ist irreversibel!
es_es: Tenga en cuenta que si borra el evento perderá toda la información contenida en él, %(strong)sincluyendo %(num_bookings)s incidencia(s) de reserva de sala(s) %(endstrong)s vinculada(s) a él. Esta operación es irreversible.
fr_fr: Veuillez noter que si vous supprimez l'événement vous perdrez toute l'information qu'il contient, %(strong)sen particulier les %(num_bookings)s instances de réservation de salle%(endstrong)s liées à lui. Cette opération est irréversible!
hu_hu: Felhívjuk figyelmét, hogy ha törli az eseményt, elveszíti az abban szereplő összes információt, %(strong)sbeleértve a hozzá kapcsolódó %(num_bookings)steremfoglalás(oka)t%(endstrong)s is. Ez a művelet visszafordíthatatlan!
pt_br: Observe que, se você apagar o Evento, perderá todas as informações contidas nele, %(strong)sincluindo %(num_bookings)s Room reserva occurrence(s)%(endstrong)s linked to it. Essa operação é irreversível!
sv_se: Observera att om du tar bort händelsen kommer du att förlora all information som finns i den, %(strong)sinklusive %(num_bookings)s Rumsbokningshändelse(r)%(endstrong)s som är kopplade till den. Denna åtgärd är oåterkallelig!

source: Please note that if you delete the event you will lose all the information contained in it. This operation is irreversible!
cs_cz: Vezměte prosím na vědomí, že odstraněním události ztratíte všechny s ní svázané informace. Tato operace je nevratná!
de_de: Bitte beachten Sie, dass Sie beim Löschen der Veranstaltung alle darin enthaltenen Informationen verlieren. Dieser Vorgang ist nicht rückgängig zu machen!
es_es: Observe que si borra el evento perderá toda la información que contiene. Esta operación es irreversible.
fr_fr: Veuillez noter que si vous supprimez cet événement vous perdrez toutes les données qu'il contient. Cette opération est irréversible!
hu_hu: Felhívjuk figyelmét, hogy ha törli az eseményt, akkor az összes információ elveszik. Ez a művelet visszafordíthatatlan!
mn_mn: Хэрэв та үйл явдлыг устгавал үүнд агуулагдсан бүх мэдээлэл алдагдах болохыг анхаарна уу. Энэ үйлдлийг буцаах боломжгүй.
pt_br: Observe que, se você apagar o evento, perderá todas as informações contidas nele. Esta operação é irreversível!
sv_se: Observera att om du raderar händelsen kommer du att förlora all information som finns i den. Denna åtgärd är oåterkallelig!
tr_tr: Lütfen etkinliği silmeniz halinde içindeki tüm bilgileri kaybedeceğinize dikkat edin. Bu işlem geri döndürülemez!
uk_ua: Якщо ви видалите захід, всю інформацію буде втрачено. Зміни не зворотні!
zh_hans_cn: 请注意如果删除该事件则将丢失其中包含的所有信息。这个操作是不可逆的！

source: You are about to <strong>delete</strong> the whole event <strong>%(event_title)s (%(event_date)s)</strong>
cs_cz: Právě se chystáte <strong>smazat</strong> celou událost <strong>%(event_title)s (%(event_date)s) </strong>
de_de: Sie sind dabei die gesamte Veranstaltung <strong> %(event_title)s(%(event_date)s)</strong> zu <strong>löschen</strong>.
es_es: Estás a punto de <strong>eliminar</strong> todo el evento<strong>%(event_title)s (%(event_date)s)</strong>
fr_fr: Vous êtes sur le point de <strong>supprimer</strong> complètement l'événement <strong>%(event_title)s (%(event_date)s)</strong>
hu_hu: A teljes eseményt<strong>%(event_title)s(%(event_date)s)</strong> <strong>törölni</strong> fogja
mn_mn: Та бүхэл үйл явдлыг <strong>устгах</strong> гэж байна"<strong>%(event_title)s(%(event_date)s) </strong>
pt_br: Você está prestes <strong>apagar</strong> todo o evento <strong>%(event_title)s (%(event_date)s)</strong>
sv_se: Du är på väg att <strong>radera</strong> hela händelsen <strong>%(event_title)s (%(event_date)s</strong> )
tr_tr: Bu etkinliği <strong>%(event_title)s(%(event_date)s)</strong> <strong>silmek</strong> üzeresiniz
uk_ua: Ви хочете <strong>видалити</strong> захід<strong> %(event_title)s%(event_date)s</strong>
zh_hans_cn: 您将要<strong>删除</strong>整个事件 <strong>%(event_title)s (%(event_date)s) </strong>

source: Delete events
cs_cz: Smazat události
de_de: Veranstaltungen löschen
es_es: Borrar eventos
fr_fr: Supprimer les événements
hu_hu: Események törlése
mn_mn: Үйл явдлуудыг устгах
pt_br: Apagar eventos
sv_se: Radera händelser
tr_tr: Etkinlikleri sil
uk_ua: Видалити заходи
zh_hans_cn: 删除事件

source: Please note that if you delete the events you will lose all the information contained in them, %(strong)sincluding %(num_booking_occurrences)s Room Booking occurrence(s)%(endstrong)s. This operation is irreversible!
de_de: Bitte beachten Sie, dass Sie beim Löschen der Veranstaltungen alle darin enthaltenen Informationen verlieren, %(strong)seinschließlich%(num_booking_occurrences)s der Vorkommen%(endstrong)s der Raumbuchung. Dieser Vorgang ist irreversibel!
es_es: Tenga en cuenta que si borra los eventos perderá toda la información contenida en ellos, %(strong)sincluyendo %(num_booking_occurrences)s incidencia(s) de reserva de sala(s)%(endstrong)s. Esta operación es irreversible.
fr_fr: Veuillez noter que si vous supprimez ces événements vous perdrez toutes les données qu'ils contiennent, %(strong)sy compris %(num_booking_occurrences)s réservations de salles %(endstrong)s. Cette opération est irréversible!
hu_hu: Felhívjuk figyelmét, hogy ha törli az eseményeket, elveszíti az azokban szereplő összes információt, %(strong)sbeleértve a %(num_booking_occurrences)steremfoglalás(oka)t%(endstrong)s is. Ez a művelet visszafordíthatatlan!
pt_br: Observe que, se você acessar apagar os eventos, perderá todas as informações contidas neles, %(strong)sincluindo %(num_booking_occurrences)s Room reserva occurrence(s)%(endstrong)s. Essa operação é irreversível!
sv_se: Observera att om du tar bort händelserna kommer du att förlora all information som finns i dem, %(strong)sinklusive %(num_booking_occurrences)s Rumsbokningshändelse(r)%(endstrong)s. Denna åtgärd är oåterkallelig!

source: Please note that if you delete the events you will lose all the information contained in them. This operation is irreversible!
cs_cz: Vezměte prosím na vědomí, že odstraněním událostí ztratíte všechny s nimi svázané informace. Tato operace je nevratná!
de_de: Bitte beachten Sie, dass Sie beim Löschen der Veranstaltungen alle darin enthaltenen Informationen verlieren. Dieser Vorgang ist nicht rückgängig zu machen!
es_es: Note que si borra los eventos perderá toda la información contenida en ellos. Esta operación es irreversible.
fr_fr: Veuillez noter que si vous supprimez ces événements vous perdrez toutes les données qu'ils contiennent. Cette opération est irréversible!
hu_hu: Felhívjuk figyelmét, hogy ha törli az eseményeket, elveszíti az azokban szereplő összes információt. Ez a művelet visszafordíthatatlan!
mn_mn: Хэрэв та үйл явдлыг устгавал үүнд агуулагдсан бүх мэдээлэл алдагдах болохыг анхаарна уу. Энэ үйлдлийг буцаах боломжгүй.
pt_br: Observe que, se você APAGAR os eventos, perderá todas as informações contidas neles. Esta operação É IRREVERSÍVEL!
sv_se: Observera att om du raderar händelserna kommer du att förlora all information som finns i dem. Denna åtgärd är oåterkallelig!
tr_tr: Lütfen etkinlikleri silmeniz halinde içindeki tüm bilgileri kaybedeceğinize dikkat edin. Bu işlem geri döndürülemez!
uk_ua: Якщо ви видалите заходи, всю інформацію буде втрачено. Зміни не зворотні!
zh_hans_cn: 请注意如果删除该事件则将丢失其中包含的所有信息。这个操作是不可逆的！

source: You are about to <strong>delete</strong> the following event:
de_de: Sie sind dabei das folgende Event zu <strong>löschen</strong>:
es_es: Está a punto de <strong>borrar</strong> el siguiente evento:
fr_fr: Vous êtes sur le point de <strong>supprimer</strong> l'événement suivant:
hu_hu: A következő eseményt készül <strong>törölni</strong>:
mn_mn: Та дараах үйл явдлыг <strong>устгах</strong> гэж байна:
pt_br: Você está <strong>apagando</strong> o seguinte evento:
sv_se: Du är på väg att ta <strong>bort</strong> följande händelse:
tr_tr: Aşağıdaki <strong>etkinlikleri</strong> silmek22 üzeresiniz:
uk_ua: Ви хочете <strong>видалити</strong> захід:
zh_hans_cn: 您将要<strong>删除</strong>下面“<strong>%(count)s</strong>”事件！

source: Contact/Support
cs_cz: Kontakt/podpora
de_de: Kontakt/Support
es_es: Contacto/Asistencia
fr_fr: Contact/Assistance
hu_hu: Kapcsolat/Ügyfélszolgálat
mn_mn: Холбоо барих/Дэмжлэг
pt_br: Contato / Suporte
sv_se: Kontakt/Support
tr_tr: İletişim/Destek
uk_ua: Контакти/підтримка
zh_hans_cn: 联系人/技术支持

source: Event protection
cs_cz: Přístup k události
de_de: Zugriffsschutz für Veranstaltung
es_es: Protección del evento
fr_fr: Protection de l'événement
hu_hu: Esemény védelme
mn_mn: Үйл явдлын хамгаалалт
pt_br: Proteção do Evento
sv_se: Skydd mot händelser
tr_tr: Etkinlik koruma
uk_ua: Захист заходу
zh_hans_cn: 事件保护

source: Session coordinator rights
cs_cz: Práva organizátorů sekcí
de_de: Sitzungskoordinatorrechte
es_es: Permisos del coordinador de la sesión
fr_fr: Droits de coordination de la session
hu_hu: Az szekció-koordinátor jogai
mn_mn: Хурлын зохицуулагчийн эрх
pt_br: Direitos do Coordenador de Sessão
sv_se: Rättigheter för sessionskoordinatorn
tr_tr: Oturum koordinatör hakları
uk_ua: Права координатора засідання
zh_hans_cn: 分会协调人权限

source: Basic rights
cs_cz: Základní práva
de_de: Einfache Rechte
es_es: Permisos básicos
fr_fr: Droits de base
hu_hu: Alapvető jogok
mn_mn: Үндсэн эрх
pt_br: Direitos básicos
sv_se: Grundläggande rättigheter
tr_tr: Temel haklar
uk_ua: Базові права користувача
zh_hans_cn: 基本权限

source: Restricted session timetable management (add contributions, create breaks)
cs_cz: Omezená správa časového rozvrhu (přidávání příspěvků a přestávek)
de_de: Eingeschränktes Sitzungsprogramm-Management (Beiträge, Pausen hinzufügen)
es_es: Gestión del horario de las sesiones restringidas (añadir contribuciones, crear pausas)
fr_fr: Gestion restreinte de l'ordre du jour de la session (ajouter des contributions, créer des pauses)
hu_hu: Korlátozott szekció ütemterv-menedzsment (felszólalások hozzáadása, szünetek létrehozása)
mn_mn: Хязгаарласан хурлын цагийн хуваарийн удирдлага (хувь нэмэр нэмэх, завсарлага үүсгэх)
pt_br: Gerenciamento de cronograma de sessão restrito (adicionar contribuições, criar quebras)
sv_se: Hantering av tidtabell för begränsade sessioner (lägg till bidrag, skapa pauser)
tr_tr: Kısıtlanmış oturum zaman çizelgesi yönetimi (katkılar ekle, aralar oluştur)
uk_ua: Обмежене керування графіком засідання (додати доповіді або перерви)
zh_hans_cn: 受限分会日程表管理（添加报告、创建间歇）

source: View contribution list (no modifications)
cs_cz: Zobrazit seznam příspěvků (bez úprav)
de_de: Beitragliste anzeigen (keine Änderungen)
es_es: Ver lista de contribuciones (sin modificaciones)
fr_fr: Voir la liste des contributions (pas de modification)
hu_hu: A felszólalások listájának megtekintése (módosítás nélkül)
mn_mn: Хувь нэмрийн жагсаалтыг харах (өөрчлөлтгүй)
pt_br: Ver lista de contribuições (sem modificações)
sv_se: Visa bidragslista (inga ändringar)
tr_tr: Katkı listesini görüntüle (değişiklik yok)
uk_ua: Показати список доповідей (без змін)
zh_hans_cn: 查看报告列表（不能修改）

source: View session main data (no modifications)
de_de: Sitzungsdaten (keine Änderungen)
es_es: Ver principales datos de la sesión (sin modificaciones)
fr_fr: Voir les données principales de la session (pas de modification)
hu_hu: Szekció fő adatainak megtekintése (módosítások nélkül)
mn_mn: Хурлын үндсэн өгөгдлийг харах (өөрчлөлтгүй)
pt_br: Ver dados principais da sessão (sem modificações)
sv_se: Visa sessionens huvuddata (inga ändringar)
tr_tr: Oturum ana verilerini görüntüle (değişiklik yok)
uk_ua: Показати основну інформацію засідання (без змін)
zh_hans_cn: 查看分会主要数据 (不能修改)

source: Subcontribution rights
de_de: Rechte zur Unterbeteiligung
es_es: Derechos de subcontribución
fr_fr: Droits sur la sous-contribution
hu_hu: Alfelszólalás jogok
pt_br: Direitos de subcontribuição
sv_se: Rätt till underbidrag

source: 1. Select event
cs_cz: 1. Vyberte událost
de_de: 1. Veranstaltung auswählen
es_es: 1. Seleccionar evento
fr_fr: 1. Choisir l'événement
hu_hu: 1. Esemény kiválasztása
mn_mn: 1. Үйл явдлыг сонгох
pt_br: 1. Selecione o evento
sv_se: 1. Välj evenemang
tr_tr: 1. Etkinlik seç
uk_ua: 1. Оберіть захід
zh_hans_cn: 1. 选择事件

source: Which event should be imported?
cs_cz: Která událost má být importována?
de_de: Welche Veranstaltung soll importiert werden?
es_es: ¿Qué evento se debe importar?
fr_fr: Quel événement doit être importé ?
hu_hu: Melyik esemény legyen importálva?
mn_mn: Аль үйл явдлыг импортлох ёстой вэ?
pt_br: Qual evento deve ser importado?
sv_se: Vilken händelse ska importeras?
tr_tr: Hangi etkinlik içe aktarılmalı?
uk_ua: Який захід імпортувати?
zh_hans_cn: 应该导入哪个事件？

source: You will import data from the following event:
cs_cz: Budou importována data z následující události:
de_de: Daten werden von folgender Veranstaltung importiert:
es_es: Importará datos del siguiente evento:
fr_fr: Vous importerez des données de l'évènement suivant:
hu_hu: A következő esemény adatait fogja importálni:
mn_mn: Дараах үйл явдлаас өгөгдөл импортлох болно:
pt_br: Você importará dados do seguinte evento:
sv_se: Du kommer att importera data från följande evenemang:
tr_tr: Aşağıdaki etkinlikten içe veri aktaracaksınız:
uk_ua: Ви імпортуватимете дані з наступного заходу:
zh_hans_cn: 您将从以下事件中导入数据：

source: What should be imported?
cs_cz: Co všechno má být importováno?
de_de: Was soll importiert werden?
es_es: ¿Qué se debe importar?
fr_fr: Qu'est-ce qui doit être importé?
hu_hu: Mi legyen importálva?
mn_mn: Юуг импортлох ёстой вэ?
pt_br: O que deve ser importado?
sv_se: Vad ska importeras?
tr_tr: Ne içe aktarılmalıdır?
uk_ua: Що імпортувати?
zh_hans_cn: 应该导入什么？

source: Please note that if you lock this event, you will not be able to change it anymore. Only the creator of the event or a category manager will be able to unlock it.
cs_cz: Vezměte prosím na vědomí, že zamknete-li událost, nebudete ji moct dál nijak měnit. Pouze ten, kdo ji vytvořil, případně správce kategorie ji bude moct odemknout.
de_de: Bitte beachten Sie, dass Sie diese Veranstaltung nicht mehr ändern können, wenn Sie sie sperren. Nur der Ersteller der Veranstaltung oder ein Kategoriemanager kann sie wieder entsperren.
es_es: Note que si cierra este evento, no podrá hacer ya más cambios. Solo el creador del evento o el gestor de la categoría podrán abrirlo de nuevo.
fr_fr: Veuillez noter qu'un événement verrouillé ne peut plus être modifié. Seuls le créateur de l'événement ou un administrateur de la catégorie peuvent le déverrouiller.
hu_hu: Felhívjuk figyelmét, hogy ha zárolja ezt az eseményt, akkor már nem módosíthatja azt. Csak az esemény készítője vagy egy kategóriakezelő képes feloldni azt.
mn_mn: Та энэхүү үйл явдлыг түгжвэл та үүнийг цаашид өөрчлөх боломжгүй гэдгийг анхаарна уу. Энэхүү үйл явдал үүсгэгч, эсвэл ангиллын менежер зөвхөн үүний түгжээж тайлж чадна.
pt_br: Por favor, note que se você bloquear este evento, você não poderá mais alterá-lo. Somente o criador do evento ou um gerente de categoria poderá desbloqueá-lo.
sv_se: Observera att om du låser det här evenemanget kommer du inte att kunna ändra det längre. Endast den som skapat evenemanget eller en kategoriansvarig kan låsa upp det.
tr_tr: Bu etkinliği kilitlemeniz halinde, artık onu değiştiremeyeceğinize dikkat edin. Yalnızca etkinliği oluşturan ve kategori yöneticisi o etkinliğin kilidini açabilecektir.
uk_ua: Якщо ви заблокуєте захід, то не зможете вносити до неї зміни. Розблокувати зможе лише користувач, що створив захід, або його керівник.
zh_hans_cn: 请注意，如果您锁住该事件，您将不能再修改它。只有事件创建者或者类别管理员可以解锁它。

source: You are about to lock this event!
cs_cz: Chystáte se zamknout tuto událost!
de_de: Sie sind dabei die Veranstaltung zu sperren!
es_es: ¡Está a punto de cerrar este evento!
fr_fr: Vous êtes sur le point de verrouiller cet événement!
hu_hu: Zárolja az eseményt!
mn_mn: Та энэхүү үйл явдлыг түгжих гэж байна!
pt_br: Você está prestes a bloquear este evento!
sv_se: Du är på väg att låsa den här händelsen!
tr_tr: Bu etkinliği kilitlemek üzeresiniz!
uk_ua: Ви хочете заблокувати захід!
zh_hans_cn: 您将要锁住该事件！

source: The following objects have custom protection settings.<br> Clicking their title will open the protection settings for that specific object.
de_de: Die folgenden Objekte haben benutzerdefinierte Schutzeinstellungen. <br>Das Anklicken der Titel wird die Schutzeinstellungen des Objekts aufrufen.
es_es: Los siguientes objetos tienen configuraciones de protección personalizadas.<br> Pulsando en su título abrirá la configuración de protección del objeto específico.
fr_fr: Les objets suivants ont des paramètres de protection personnalisés.<br>Cliquez sur leur titre pour ouvrir les paramètres de protection pour l'objet en question.
hu_hu: A következő objektumok egyéni védelmi beállításokkal rendelkeznek. <br> A címükre kattintva megnyílnak az adott objektum védelmi beállításai.
mn_mn: Дараах объектууд дээр тохируулсан хамгаалалтын тохиргоотой.<br> Тэдний албан тушаал дээр дарвал тухайн тодорхой объектод зориулсан хамгаалалтын тохиргоог нээнэ.
pt_br: Os seguintes objetos possuem configurações de proteção personalizadas. <br> Clicar no título abrirá as configurações de proteção para esse objeto específico.
sv_se: Följande objekt har anpassade skyddsinställningar.<br> Om du klickar på titeln öppnas skyddsinställningarna för det specifika objektet.
tr_tr: Aşağıdaki nesnelerin özel koruma ayarları vardır.<br> Onların başlıklarına tıklanması, ilgili nesne için koruma ayarlarını açacaktır.
uk_ua: Об'єкти захищено. <br>Настиснувши на назву, зможете побачити налаштування захисту конкретного об'єкта.
zh_hans_cn: 以下对象具有自定义保护设置。<br>单击它们的标题将打开该特定对象的保护设置。

source: Privacy dashboard
cs_cz: Přehled soukromí
de_de: Datenschutz Dashboard
es_es: Panel de privacidad
fr_fr: Tableau de bord de confidentialité
hu_hu: Adatvédelmi műszerfal
pt_br: Painel de privacidade
sv_se: Kontrollpanel för sekretess
uk_ua: Дошка конфіденційності
zh_hans_cn: 隐私仪表板

source: Data controller
cs_cz: Správce údajů
de_de: Daten-Controller
es_es: Responsable del tratamiento de datos
fr_fr: Contrôleur de données
hu_hu: Adatkezelő
pt_br: Controlador de dados
sv_se: Personuppgiftsansvarig
zh_hans_cn: 数据控制器

source: Privacy notice
cs_cz: Prohlášení o ochraně osobních údajů
de_de: Datenschutzhinweis
es_es: Aviso de privacidad
fr_fr: Avis de confidentialité
hu_hu: Adatvédelmi tájékoztató
pt_br: Aviso de privacidade
sv_se: Meddelande om integritet
uk_ua: Повідомлення про конфіденційність
zh_hans_cn: 隐私声明

source: Registration forms
cs_cz: Registrační formuláře
de_de: Anmeldeformulare
es_es: Formulario de inscripción
fr_fr: Formulaires d'inscription
hu_hu: Regisztrációs űrlapok
mn_mn: Бүртгэлийн маягт
pt_br: Formulários de registro
sv_se: Registreringsformulär
tr_tr: Kayıt formları
uk_ua: Реєстраційні форми
zh_hans_cn: 注册表

source: Program codes
cs_cz: Programové kódy
de_de: Programmkennungen
es_es: Códigos de programa
fr_fr: Codes programme
hu_hu: Programkódok
mn_mn: Программын кодууд
pt_br: Códigos de programa
sv_se: Programkoder
tr_tr: Program kodları
uk_ua: Коди програм
zh_hans_cn: 议程代码
