Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The following badge templates can be used as the back side for your template. Note that only single-sided templates with the same dimensions can be used as the back side of a template.
cs_cz: Následující vzory jmenovek mohou být použity jako zadní strana pro Vaši šablonu. Pro zadní stranu šablony lze použít jenom jednostranné šablony o stejných rozměrech.
de_de: Die folgenden Namensschildvorlagen können als Rückseite Ihrer Vorlage genutzt werden. Beachten Sie, dass nur einseitige Vorlagen mit den selben Ausmaße als Rückseite genutzt werden können.
es_es: Las siguientes plantillas de credenciales se pueden utilizar como reverso de su plantilla. Tenga en cuenta que solo se pueden utilizar plantillas de una cara con las mismas dimensiones como parte posterior de una plantilla.
fr_fr: Les modèles de badge suivants peuvent être utilisés comme verso de cotre modèle. Veuillez noter que seuls les modèles à une face ayant les même dimensions peuvent être utilisés comme face arrière d'un modèle.
hu_hu: A következő névjegysablonok használhatóak a hátoldalon. Vegye figyelembe, hogy csak az azonos méretű egyoldalas sablonok használhatóak fel.
mn_mn: Доорх тэмдгийн загваруудыг та өөрийн загварын ар тал болгон ашиглаж болно. Зөвхөн ижил хэмжээсүүдтэй нэг-талтай загваруудыг загварын ар тал болгон ашиглаж болохыг анхаар.
pt_br: Os seguintes modelos de crachá podem ser usados ​​como o verso do seu modelo. Observe que somente modelos de um único lado com as mesmas dimensões podem ser usados ​​como o verso de um modelo.
sv_se: Följande badge-mallar kan användas som baksida för din mall. Observera att endast enkelsidiga mallar med samma mått kan användas som baksida på en mall.
tr_tr: Aşağıdaki rozet şablonları, şablonunuzun arka tarafı olarak kullanılabilir. Aynı ölçülere sahip tek taraflı şablonların bir şablonun arka tarafı olarak kullanılabileceğine dikkat edin.
uk_ua: Наступні шаблони бейджів можуть бути використані як зворотня сторона вашого шаблону. Врахуйте, що лише односторонні шаблони з однаковими розмірами можуть бути використані як зворот шаблону.
zh_hans_cn: 以下胸牌模板可用作模板的背面。请注意，只有具有相同尺寸的单面模板才能用作模板的背面。

source: Poster and Badge Designer
cs_cz: Dizajner posterů a log
de_de: Poster- und Namensschild-Designer
es_es: Diseño de carteles y credenciales
fr_fr: Editeur de badge et poster
hu_hu: Poszter és jelvénytervező
mn_mn: Зурагт Хуудас болон Тэмдгийн Загвар Зохион Бүтээгч
pt_br: Editor de Design de Poster e Crachá
sv_se: Formgivare av affischer och badges
tr_tr: Poster ve Rozet Tasarımcısı
uk_ua: Конструктор постерів та бейджів
zh_hans_cn: 海报和胸牌设计

source: Save Template
cs_cz: Uložit šablonu
de_de: Dokumentenvorlage abspeichern
es_es: Guardar plantilla
fr_fr: Sauvegarder le modèle
hu_hu: Sablon mentése
mn_mn: Загварыг Хадгалах
pt_br: Salvar modelo
sv_se: Spara mall
tr_tr: Şablonu Kaydet
uk_ua: Зберегти шаблон
zh_hans_cn: 保存模板

source: This template is used as the back side of %(link_start)sanother template%(link_end)s. The back side of that template <strong>will be removed</strong> if the dimensions of this template change.
de_de: Die Vorlage wird als Rückseite von %(link_start)seiner anderen Vorlage %(link_end)s genutzt. Die Rückseite der Vorlage <strong>wird entfernt</strong> wenn die Dimensionen der Vorlage verändert werden.
es_es: Esta plantilla se utiliza como reverso de %(link_start)sotra plantilla%(link_end)s. La parte posterior de esa plantilla <strong>se eliminará</strong> si se cambian las dimensiones de esta plantilla.
fr_fr: Ce modèle est utilisé comme face arrière %(link_start)sd'un autre modèle%(link_end)s. La face arrière de ce modèle <strong>sera supprimée</strong> si les dimensions du modèle changent.
hu_hu: Ez a sablon a %(link_start)s egy másik sablon%(link_end)s hátoldalaként használatos. A sablon hátoldala <strong>el lesz távolítva,</strong> ha a sablon méretei megváltoznak.
mn_mn: Энэхүү загвар %(link_start)sөөр нэг загвар%(link_end)s-н ар тал болж ашиглагдана. Энэхүү загварын хэмжээсүүд өөрчлөгдвөл ар талыг <strong>устгах болно</strong>.
pt_br: Este modelo é usado como lado de trás de %(link_start)soutro modelo%(link_end)s O lado de trás daquele modelo<strong>será removido</strong> se as dimensões deste modelo mudarem.
sv_se: Den här mallen används som baksida på %(link_start)sen annan mall%(link_end)s. Baksidan på den mallen <strong>kommer att tas bort</strong> om måtten på den här mallen ändras.
tr_tr: Bu şablon %(link_start)s şablonlarının arka tarafı olarak kullanılmaktadır%(link_end)s. Bu şablonların arka tarafı, bu şablonun boyutlarının değişmesi durumunda<strong>kaldırılacaktır</strong>.
uk_ua: Це шаблон використовується як зворот %(link_start)s іншого шаблону%(link_end)s. Зворот шаблону <strong>буде видалено</strong> при зміні розміру шаблону.
zh_hans_cn: 此模板用于%(link_start)s%(tpls_count)s这些模板的背面%(link_end)s。如果此模板的尺寸更改，则 <strong> 将删除 </strong> 这些模板的背面。

source: If you change the dimensions of this template, its %(link_start)sback side template%(link_end)s <strong>will be removed</strong> because it has different dimensions.
de_de: Wenn Sie die Ausmaße der Vorlage ändern wird die %(link_start)sVorlage der Rückseite%(link_end)s<strong>entfernt</strong>, weil sie andere Ausmaße besitzt.
es_es: Si cambia las dimensiones de esta plantilla, su %(link_start)splantilla de la parte posterior%(link_end)s <strong>se eliminará</strong> porque tiene dimensiones diferentes.
fr_fr: Si vous changez les dimensions de ce modèle, son %(link_start)smodèle de face arrière%(link_end)s <strong>sera supprimé</strong> car il aura des dimensions différentes.
hu_hu: Ha megváltoztatja a sablon méreteit, annak %(link_start)s hátsó sablonja%(link_end)s<strong>eltávolításra kerül</strong>mert más méretei vannak.
mn_mn: Та энэхүү загварын хэмжээсийг өөрчилбөл, үүний %(link_start)sар талын загвар%(link_end)s<strong>-г устгах болно</strong>. Учир нь энэ нь өөр хэмжээстэй юм.
pt_br: Se você mudar as dimensões deste modelo, o %(link_start)slado de trás do modelo%(link_end)s <strong>será removido</strong> porque possui dimensões diferentes.
sv_se: Om du ändrar dimensionerna av denna mall, dess %(link_start)small för baksida%(link_end)s <strong>kommer att tas bort</strong>eftersom den har olika dimensioner .
tr_tr: Bu şablonun boyutlarını değiştirmeniz halinde, farklı boyutlara sahip olduğu için, %(link_start)sarka taraf şablonu%(link_end)s <strong>kaldırılacaktır</strong>.
uk_ua: Якщо ви зміните розміри шаблону, його %(link_start)s зворот %(link_end)s <strong>буде видалено</strong> через різницю розмірів.
zh_hans_cn: 如果你改变了此模板的尺寸，它的%(link_start)s背面模板%(link_end)s <strong> 将被删除 </strong> 因为它们尺寸不同。

source: Template dimensions
cs_cz: Rozměry šablony
de_de: Template Ausmaße
es_es: Tamaño de la plantilla
fr_fr: Dimensions du modèle
hu_hu: Sablon méretei
mn_mn: Загварын хэмжээс
pt_br: Dimensões do model
sv_se: Mallens mått
tr_tr: Şablon boyutları
uk_ua: Розміри шаблону
zh_hans_cn: 模板尺寸

source: Width:
cs_cz: Šířka:
de_de: Breite:
es_es: Anchura:
fr_fr: Largeur:
hu_hu: Szélesség:
mn_mn: Өргөн
pt_br: Largura:
sv_se: Bredd:
tr_tr: Genişlik:
uk_ua: Ширина:
zh_hans_cn: 宽：

source: Change orientation
cs_cz: Změnit orientaci
de_de: Ausrichtung ändern
es_es: Cambiar orientación
fr_fr: Changer l'orientation
hu_hu: Tájolás megváltoztatása
mn_mn: Чигийг өөрчлөх
pt_br: Mudar orientação
sv_se: Ändra inriktning
tr_tr: Yönü değiştir
uk_ua: Змінити орієнтацію
zh_hans_cn: 改变方向

source: Height:
cs_cz: Výška:
de_de: Höhe:
es_es: Altura:
fr_fr: Hauteur:
hu_hu: Magasság:
mn_mn: Өндөр
pt_br: Altura:
sv_se: Höjd:
tr_tr: Yükseklik
uk_ua: Висота:
zh_hans_cn: 高：

source: Preset:
cs_cz: Předvolba:
de_de: Voreinstellung
es_es: Preestablecido:
fr_fr: Préréglage:
hu_hu: Beállítás:
mn_mn: Урьдчилан тохируулсан хэмжээ
pt_br: Predefinido:
sv_se: Förinställd:
tr_tr: Ön ayarlı:
uk_ua: Макет
zh_hans_cn: 预设置 :

source: Custom size
cs_cz: Vlastní velikost
de_de: Benutzerdefinierte Größe
es_es: Tamaño personalizado
fr_fr: Dimensions personnalisées
hu_hu: Egyedi méret
mn_mn: Захиалгат хэмжээ
pt_br: Tamanho customizado
sv_se: Anpassad storlek
tr_tr: Özel boyut
uk_ua: Користувацький розмір
zh_hans_cn: 定制尺寸

source: Landscape orientation
cs_cz: Orientace na šířku
de_de: Querformat
es_es: Orientación horizontal
fr_fr: Orientation paysage
hu_hu: Fekvő tájolás
mn_mn: Хэвтээ чиглэл
pt_br: Orientação paisagem
sv_se: Landskapsorientering
tr_tr: Görünüş yönü
uk_ua: Альбомна орієнтація
zh_hans_cn: 横向

source: Business card
cs_cz: Vizitka
de_de: Visitenkarte
es_es: Tarjeta de visita
fr_fr: Carte de visite
hu_hu: Névjegykártya
mn_mn: Бизнес карт
pt_br: Cartão de negócios
sv_se: Visitkort
tr_tr: Kartvizit
uk_ua: Візитка
zh_hans_cn: 名片

source: Portrait orientation
cs_cz: Orientace na výšku
de_de: Hochformat
es_es: Orientación vertical
fr_fr: Orientation portrait
hu_hu: Álló tájolás
mn_mn: Босоо чиглэл
pt_br: Orientação de retrato
sv_se: Porträttorientering
tr_tr: Portre yönü
uk_ua: Портретна орієнтація
zh_hans_cn: 纵向

source: Snap to grid
cs_cz: Přichytávat k mřížce
de_de: Am Gitter ausrichten
es_es: Alinear a la cuadrícula
fr_fr: Grille magnétique
hu_hu: Igazítás a rácshoz
mn_mn: Торонд наах
pt_br: Encaixar na grade
sv_se: Fäst i rutnätet
tr_tr: Kılavuza uydyr
uk_ua: Прив'язати до сітки
zh_hans_cn: 对齐网格线

source: Template background
cs_cz: Šablona pozadí
de_de: Rückseite der Vorlage
es_es: Fondo de plantilla
fr_fr: Arrière-plan du modèle
hu_hu: Sablon háttere
mn_mn: Загварын дэвсгэр
pt_br: Fundo de Tela do Modelo
sv_se: Bakgrund för mall
tr_tr: Şablon arkaplanı
uk_ua: Фон шаблону
zh_hans_cn: 模板背景

source: Choose a file
cs_cz: Vybrat soubor
de_de: Datei auswählen
es_es: Seleccione un archivo
fr_fr: Veuillez choisir un fichier
hu_hu: Fájl kiválasztása
mn_mn: Файл сонгох
pt_br: Escolha um arquivo
sv_se: Välj en fil
tr_tr: Bir dosya seç
uk_ua: Вибрати файл
zh_hans_cn: 选择文件

source: Upload file
cs_cz: Nahrát soubor
de_de: Datei hochladen
es_es: Subir archivo
fr_fr: Télédéposer un fichier
hu_hu: Fájl feltöltése
mn_mn: Файл байршуулах
pt_br: Envie um arquivo
sv_se: Ladda upp fil
tr_tr: Dosya yükle
uk_ua: Завантажити файл
zh_hans_cn: 上传文件

source: Remove background
cs_cz: Odstranit pozadí
de_de: Rückseite entfernen
es_es: Borrar fondo
fr_fr: Supprimer le fond
hu_hu: Háttér eltávolítása
mn_mn: Дэвсгэрийг авах
pt_br: Remover o fundo de tela
sv_se: Ta bort bakgrund
tr_tr: Arka planı kaldır
uk_ua: Видалити фон
zh_hans_cn: 删除背景

source: Stretch
cs_cz: Roztáhnout
de_de: Dehnen
es_es: Tramo
fr_fr: Etirer
hu_hu: Nyújtás
mn_mn: Сунгах
pt_br: Esticar
tr_tr: Uzat
uk_ua: Розтягнути
zh_hans_cn: 延伸

source: Center
cs_cz: Centrovat
de_de: Zentrieren
es_es: Centrar
fr_fr: Centrer
hu_hu: Középre
mn_mn: Голлуулах
pt_br: Centralizar
sv_se: Centrum
tr_tr: Ortala
uk_ua: Центрувати
zh_hans_cn: 居中

source: Back side template:
cs_cz: Zadní strana šablony:
de_de: Vorlage der Rückseite:
es_es: Plantilla de la parte posterior:
fr_fr: Modèle de la face arrière:
hu_hu: Hátoldal sablonja:
mn_mn: Загварын ар тал
pt_br: Modelo do verso
sv_se: Mall för baksidan:
tr_tr: Arka taraf şablonu
uk_ua: шаблон звороту:
zh_hans_cn: 背面模板：

source: Remove back side
cs_cz: Odstranit zadní stranu
de_de: Rückseite entfernen
es_es: Eliminar la parte posterior
fr_fr: Supprimer la face arrière
hu_hu: Hátoldal eltávolítása
mn_mn: Ар талыг авах
pt_br: Apagar o verso
sv_se: Ta bort baksidan
tr_tr: Arka tarafı kaldır
uk_ua: Видалити зворот
zh_hans_cn: 删除背面

source: Select a template for the back side
cs_cz: Výběr šablony pro zadní stranu
de_de: Wählen Sie eine Vorlage für die Rückseite
es_es: Seleccione una plantilla para la parte posterior
fr_fr: Choisissez un modèle pour la face arrière
hu_hu: Válasszon egy hátoldali sablont
mn_mn: Ар талд зориулан загвар сонгох
pt_br: Selecionar um modelo para o verso
sv_se: Välj en mall för baksidan
tr_tr: Arka taraf için bir şablon seç
uk_ua: Вибрати шаблон для звороту
zh_hans_cn: 为背面选择模板

source: Change back side
cs_cz: Změna zadní strany
de_de: Rückseite ändern
es_es: Cambiar parte posterior
fr_fr: Changer la face arrière
hu_hu: A hátoldal megváltoztatása
mn_mn: Ар талыг солих
pt_br: Mudar o verso
sv_se: Byt baksida
tr_tr: Arka tarafı değiştir
uk_ua: Змінити зворот
zh_hans_cn: 修改背面

source: Remove element
cs_cz: Smazat prvek
de_de: Element entfernen
es_es: Eliminar elemento
fr_fr: Supprimer l'élément
hu_hu: Elem eltávolítása
mn_mn: Элементийг авах
pt_br: Apagar elemento
sv_se: Ta bort element
tr_tr: Öğeyi kaldır
uk_ua: Видалити елемент
zh_hans_cn: 删除元素

source: Font dimensions
cs_cz: Rozměry písma
de_de: Schriftgröße
es_es: Dimensiones de la tipografía
fr_fr: Dimensions de la police
hu_hu: Betűméret
mn_mn: Фонтын хэмжээнүүд
pt_br: Dimensões da Fonte
sv_se: Fontens dimensioner
tr_tr: Yazı tipi boyutları
uk_ua: Розміри шрифту
zh_hans_cn: 字体尺寸

source: Normal Fonts
cs_cz: Normální písma
de_de: Normale Schriftarten
es_es: Tipografía normal
fr_fr: Polices normales
hu_hu: Normál betűtípusok
mn_mn: Ердийн фонтууд
pt_br: Fontes Normais
sv_se: Normala teckensnitt
tr_tr: Normal Yazı Tipleri
uk_ua: Звичайні шрифти
zh_hans_cn: 普通字体

source: Special Character Fonts
cs_cz: Písma se zvláštními znaky
de_de: Sonderzeichen-Schriftarten
es_es: Fuentes de caracteres especiales
fr_fr: Polices à caractères spéciaux
hu_hu: Különleges karakter betűtípusok
mn_mn: Тусгай Тэмдэгттэй Фонтууд
pt_br: Fontes com Caracteres especiais
sv_se: Typsnitt för specialtecken
tr_tr: Özel Karakterli Yazı Tipleri
uk_ua: Шрифти спецсимволів
zh_hans_cn: 特殊字符字体

source: Text color
cs_cz: Barva písma
de_de: Textfarbe
es_es: Color del texto
fr_fr: Couleur du texte
hu_hu: Szöveg színe
mn_mn: Текстийн өнгө
pt_br: Cor do texto
sv_se: Textfärg
tr_tr: Metin rengi
uk_ua: Колір тексту
zh_hans_cn: 文字颜色

source: Text background color
cs_cz: Barva pozadí textu
de_de: Hintergrundfarbe des Texts
es_es: Color de fondo del texto
fr_fr: Couleur d'arrière plan du texte
hu_hu: Háttér színe
pt_br: Cor de fundo do texto
sv_se: Bakgrundsfärg för text
uk_ua: Колір фону тексту
zh_hans_cn: 文字背景颜色

source: Bold
cs_cz: Tučné
de_de: Fettgedruckt
es_es: Negrita
fr_fr: Gras
hu_hu: Félkövér
mn_mn: Тод бүдүүн
pt_br: Negrito
sv_se: Fet stil
tr_tr: Kalın
uk_ua: Напівжирний
zh_hans_cn: 黑体

source: Italic
cs_cz: Kurzíva
de_de: Kursiv
es_es: Cursiva
fr_fr: Italique
hu_hu: Dőlt
mn_mn: Налуу
pt_br: Itálico
sv_se: Kursiv stil
tr_tr: İtalik
uk_ua: Курсив
zh_hans_cn: 斜体

source: Bold &amp; Italic
cs_cz: Tučně & kurzívou
de_de: Fett &apm; Kursiv
es_es: Negrita &amp; Cursiva
fr_fr: Gras &amp; Italique
hu_hu: Félkövér &amp; Dőlt
mn_mn: Бүдүүн & Налуу
pt_br: Negrito &amp; Itálico
sv_se: Fet &amp; kursiv
tr_tr: Kalın İtalik
uk_ua: Напівжирний &amp; курсив
zh_hans_cn: 黑体 &amp; 斜体

source: Left
cs_cz: Vlevo
de_de: Links
es_es: Izquierda
fr_fr: Gauche
hu_hu: Balra
mn_mn: Зүүн
pt_br: Esquerda
sv_se: Vänster
tr_tr: Sol
uk_ua: Ліворуч
zh_hans_cn: 左

source: Right
cs_cz: Vpravo
de_de: Rechts
es_es: Derecha
fr_fr: Droite
hu_hu: Jobbra
mn_mn: Баруун
pt_br: Direita
sv_se: Höger
tr_tr: Sağ
uk_ua: Праворуч
zh_hans_cn: 右

source: Justified
cs_cz: Do bloku
de_de: Blocksatz
es_es: Justificado
fr_fr: Cadré
hu_hu: Igazolt
mn_mn: Тэгшилсэн
pt_br: Justificado
sv_se: Rättfärdigad
tr_tr: Gerekçelendirildi
uk_ua: По ширині
zh_hans_cn: 两端对齐

source: Wrap
fr_fr: Replier

source: Resize
fr_fr: Redimensionner

source: Element dimensions
cs_cz: Rozměry prvku
de_de: Elementgröße
es_es: Dimensiones del elemento
fr_fr: Dimensions de l'élément
hu_hu: Az elem méretei
mn_mn: Элементийн хэмжээсүүд
pt_br: Dimensões do Elemento
sv_se: Elementets dimensioner
tr_tr: Öğe boyutları
uk_ua: Розміри елементу
zh_hans_cn: 元素尺寸

source: Text:
es_es: Texto:
fr_fr: Texte:
hu_hu: Szöveg:
mn_mn: Текст
pt_br: Texto:
tr_tr: Metin:
uk_ua: Текст:
zh_hans_cn: 文字：

source: Remove image
cs_cz: Smazat obrázek
de_de: Bild entfernen
es_es: Remover imagen
fr_fr: Supprimer l'image
hu_hu: Kép eltávolítása
pt_br: Remover imagem
sv_se: Ta bort bild
tr_tr: Şekli kaldır
uk_ua: Видалити зображення
zh_hans_cn: 删除图像

source: Element positioning
cs_cz: Umístnění prvku
de_de: Element Positionierung
es_es: Posicionamiento de elementos
fr_fr: Position de l'élément
hu_hu: Az elem elhelyezése
mn_mn: Элементийн байрлал
pt_br: Posicionamento do Elemento
sv_se: Positionering av element
tr_tr: Öğe konumlandırması
uk_ua: Позиціювання елементу
zh_hans_cn: 元素定位

source: Move item to the top
cs_cz: Přesunout položku nahoru
de_de: Element nach oben bewegen
es_es: Mover ítem arriba
fr_fr: Déplacer l'élément en haut
hu_hu: Elem mozgatása a tetejére
mn_mn: Зүйлийг дээш нь зөөх
pt_br: Mover item para o topo
sv_se: Flytta objektet till toppen
tr_tr: Öğeyi üste taşı
uk_ua: Перемістити елемент нагору
zh_hans_cn: 移到顶部

source: Move item to the left
cs_cz: Přesunout položku vlevo
de_de: Element nach links bewegen
es_es: Mover ítem a la izquierda
fr_fr: Déplacer l'élément à gauche
hu_hu: Elem mozgatása balra
mn_mn: Зүйлийг зүүн тийш зөөх
pt_br: Mover item para a esquerda
sv_se: Flytta objektet till vänster
tr_tr: Öğeyi sola taşı
uk_ua: Перемістити елемент ліворуч
zh_hans_cn: 移到左面

source: Center item
cs_cz: Přesunout položku vlevo do středu
de_de: Element zentrieren
es_es: Centrar ítem
fr_fr: Centrer l'élément
hu_hu: Középre igazítás
mn_mn: Зүйлийг голлуулах
pt_br: Centralizar item
sv_se: Centralt föremål
tr_tr: Öğeyi ortaya al
uk_ua: Центрувати елемент
zh_hans_cn: 居中

source: Move item to the right
cs_cz: Přesunout položku vpravo
de_de: Element nach rechts bewegen
es_es: Mover ítem a la derecha
fr_fr: Déplacer l'élément à droite
hu_hu: Elem mozgatása jobbra
mn_mn: Зүйлийг баруун тийш зөөх
pt_br: Mover item para a direita
sv_se: Flytta objektet till höger
tr_tr: Öğeyi sağa taşı
uk_ua: Перемістити елемент праворуч
zh_hans_cn: 移到右面

source: Move item to the bottom
cs_cz: Přesunout položku dolů
de_de: Element nach unten bewegen
es_es: Mover ítem al fondo
fr_fr: Déplacer l'élément en bas
hu_hu: Elem mozgatása az aljára
mn_mn: Зүйлийг доош нь зөөх
pt_br: Mover item para baixo
sv_se: Flytta objektet till botten
tr_tr: Öğeyi aşağıya taşı
uk_ua: Перемістити елементи вниз
zh_hans_cn: 移到底部

source: Move item to the back
cs_cz: Přesunout položku dozadu
de_de: Element nach hinten verschieben
es_es: Mover ítem al fondo
fr_fr: Déplacer l'item vers l'arrière
hu_hu: Elem mozgatása hátra
pt_br: Mover o item para trás
sv_se: Flytta objektet till baksidan
tr_tr: Öğeyi arkaya taşı
uk_ua: Перемістити елемент назад
zh_hans_cn: 将项目移到后面

source: Move item to the front
cs_cz: Přesunout položku dopředu
de_de: Element nach vorne verschieben
es_es: Mover ítem al frente
fr_fr: Déplacer l'item vers l'avant
hu_hu: Elem mozgatása előre
pt_br: Mover o item para frente
sv_se: Flytta objektet till framsidan
tr_tr: Öğeyi öne taşı
uk_ua: Перемістити елемент на передній план
zh_hans_cn: 将项目移到前面

source: Front side
cs_cz: Přední strana
de_de: Vorderseite
es_es: Anverso
fr_fr: Face avant
hu_hu: Előoldal
mn_mn: Нүүрэн тал
pt_br: Lado da frente
sv_se: Framsida
tr_tr: Ön taraf
uk_ua: Лицева сторона
zh_hans_cn: 正面

source: Back side
cs_cz: Zadní strana
de_de: Rückseite
es_es: Reverso
fr_fr: Face arrière
hu_hu: Hátoldal
mn_mn: Ар тал
pt_br: Verso
sv_se: Baksida
tr_tr: Arka taraf
uk_ua: Зворот
zh_hans_cn: 背面

source: Insert element:
cs_cz: Vložit prvek:
de_de: Element einfügen:
es_es: Insertar elemento:
fr_fr: Insérez un élément:
hu_hu: Elem beszúrása:
mn_mn: Элемент оруулах
pt_br: Inserir elemento:
sv_se: Infoga element:
tr_tr: Öğe ekle:
uk_ua: Вставити елемент:
zh_hans_cn: 插入元素：

source: Insert
cs_cz: Vložit
de_de: Einfügen
es_es: Insertar
fr_fr: Insérer
hu_hu: Beillesztés
mn_mn: Оруулах
pt_br: Inserir
sv_se: Infoga
tr_tr: Ekle
uk_ua: Вставка
zh_hans_cn: 插入

source: The back side is empty.
cs_cz: Zadní strana je prázdná.
de_de: Die Rückseite ist leer.
es_es: El reverso está vacío.
fr_fr: La face arrière est vide.
hu_hu: A hátoldal üres.
mn_mn: Ар тал хоосон байна.
pt_br: O verso está vazio.
sv_se: Baksidan är tom
tr_tr: Arka taraf boştur.
uk_ua: Цей зворот порожній.
zh_hans_cn: 背面是空的。

source: %(link_start)sSelect an existing template%(link_end)s to be used as the back side of this template.
de_de: %(link_start)sWählen Sie eine vorhandene Vorlage%(link_end)s, die als Rückseite dieser Vorlage genutzt werden soll.
es_es: %(link_start)sSeleccione una plantilla existente%(link_end)s para utilizarla como reverso de esta plantilla.
fr_fr: %(link_start)sSélectionnez un modèle%(link_end)s pour la face arrière de ce modèle.
hu_hu: %(link_start)sVálasszon ki egy létező sablont%(link_end)sa hátoldali sablonnak.
mn_mn: %(link_start)sОдоогийн загварыг сонгох%(link_end)sба үүнийг энэхүү загварын ар тал болгож хэрэглэнэ.
pt_br: %(link_start)sSelecionar um modelo existente%(link_end)s para ser usado como verso deste modelo.
sv_se: %(link_start)sVälj en befintlig mall%(link_end)s som ska användas som baksida på den här mallen.
uk_ua: %(link_start)sОбрати вже існуючий шаблон%(link_end)s як зворот цього шаблону.
zh_hans_cn: %(link_start)s选择已存在的模板%(link_end)s用于这个模板的背面。

source: You have been granted manager/submission privileges for an event.
cs_cz: Byly Vám schváleny práva manažera příspěvků pro jednu událost.
de_de: Ihnen wurden Manager/Einreichungsrechte für ein Event verliehen.
es_es: Le han sido concedidos privilegios de administrador / envío para un evento.
fr_fr: Vous avez reçu les privilèges d'administrateur/déposant pour un événement
hu_hu: Menedzseri/beküldési jogosultságokat kapott egy eseményhez.
mn_mn: Танд үйл явдлуудад менежэрийн/материал илгээх эрх олгогдсон байна
pt_br: Você recebeu privilégios de gerente / envio para um evento.
sv_se: Du har tilldelats manager-/submission-rättigheter för ett evenemang.
tr_tr: Etkinlik için size yönetici/sunma ayrıcalıkları tanındı.
uk_ua: Вам надали права керування/підтвердження заходу.
zh_hans_cn: 你已被授权 {} 这个事件的管理/提交权限.

source: Submission
cs_cz: Nahrávání
de_de: Manager Material Einreichung
es_es: Envío
fr_fr: Dépôt
hu_hu: Benyújtás
mn_mn: Материал илгээх
pt_br: Submissão
sv_se: Inlämning
tr_tr: Gönderim
uk_ua: Підтвердження
zh_hans_cn: 提交

source: Grants management rights for event-wide materials and minutes.
cs_cz: Přidělit správcovská práva pro materiály a zápisy celé události.
de_de: Gibt Management-Rechte für Materialien und Notizen der Veranstaltung.
es_es: Otorga derechos de administración para los materiales y las actas de todo el evento.
fr_fr: Attribuer les droits d'administration pour tous les documents et comptes-rendus
hu_hu: Menedzsment jogokat biztosít eseményekre kiterjedő anyagokhoz és jegyzőkönyvekhez.
mn_mn: Үйл явдлын хэмжээний материал болон цаг авах менежмэнтийн эрх олгоно.
pt_br: Concede direitos de gerenciamento para materiais e atas em todo o evento.
sv_se: Tilldelar hanteringsrättigheter för evenemangsomfattande material och protokoll.
tr_tr: Etkinlik geneli materyaller ve tutanaklar için yönetim hakları tanı
uk_ua: Надає права керування матеріалами та часом заходу.
zh_hans_cn: 授予事件范围内材料和会议记录的管理权限。

source: External ID Types
cs_cz: Typy externích ID
de_de: Externe ID-Typen
es_es: Tipos de ID externos
fr_fr: Types d'identifiants externes
hu_hu: Külső azonosítótípusok
mn_mn: Гадны ID-н төрлүүд
pt_br: Tipos de ID Externo
sv_se: Typer av externt ID
tr_tr: Dış Kimlik Türleri
uk_ua: Зовнішні типи ID
zh_hans_cn: 外部 ID 类型

source: Event Labels
cs_cz: Štítky událostí
de_de: Veranstaltungs-Labels
es_es: Etiquetas de eventos
fr_fr: Etiquettes d'événement
hu_hu: Esemény cimkék
mn_mn: Үйл явдлын Шошгууд
pt_br: Etiquetas de Eventos (Labels)
sv_se: Etiketter för evenemang
tr_tr: Etkinlik Etiketleri
uk_ua: Мітки заходів
zh_hans_cn: 事件标签

source: Allowed Keywords
fr_fr: Mot-clés autorisés

source: Unlisted events
cs_cz: Nezveřejněné události
de_de: Nicht gelistete Veranstaltungen
es_es: Eventos no listados
fr_fr: Événements non listés
hu_hu: Nem listázott események
pt_br: Eventos não listados
sv_se: Onoterade händelser
tr_tr: Listelenmemiş etkinlikler
uk_ua: Виключені заходи
zh_hans_cn: 未列出的事件
