Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Email address set as the sender of all notifications sent to users. If empty, then {email} is used.
cs_cz: E-mailová adresa, která bude použita jako adresa odesílatele u všech upozornění zasílaných uživatelům. Bude-li prázdná, použijeme adresu {email}.
de_de: E-Mail-Adresse, die als Absender für alle Benachrichtigungen an Nutzer verwendet wird. Falls leer, wird {email} verwendet.
es_es: Dirección de correo configurada como el remitente de todas las notificaciones enviadas a los usuarios. Si está vacío, se utiliza {email}.
fr_fr: Adresse électronique utilisée comme l'expéditeur de toutes les notifications envoyées aux utilisateurs. Si vide, {email} est utilisé.
hu_hu: A felhasználóknak küldött összes értesítés feladójaként beállított e-mail cím. Ha üres, akkor a(z) {email}-t használja.
mn_mn: Бүх мэдэгдэл илгээгчийг хэрэглэгчид рүү илгээсэн тул цахим шуудангийн хаягийг тохируулав. Хоосон байвал, {email}-г ашиглана.
pt_br: Endereço de e-mail definido como o remetente de todas as notificações enviadas aos usuários. Se estiver vazio, então {email} será usado.
sv_se: E-postadress som anges som avsändare för alla meddelanden som skickas till användare. Om den är tom används {email}.
tr_tr: Bu e-posta adresi, kullanıcılara gönderilecek tüm bildirimlerin göndericisi olarak ayarlandı. Boş bırakıldığında, {email} kullanılır.
uk_ua: Адреса електронної пошти встановлена відправником сповіщень для користувачів. Якщо поле лишається порожнім, то використовується {email} .
zh_hans_cn: 电子邮件地址设置为发送给用户的所有通知的发件人。如果为空，则使用 {email}。

source: Text included in emails sent to pending registrations (Markdown syntax).
de_de: Text in E-Mails an ausstehende Registrierungen (Markdown-Syntax).
es_es: Texto incluido en los correos enviados a las inscripciones pendientes (sintaxis Markdown).
fr_fr: Texte inclus dans les courriels envoyés aux inscrits en attente (syntaxe Markdown).
hu_hu: A függőben lévő regisztrációknak küldött e-mailekben szereplő szöveg (Markdown syntax).
pt_br: Texto incluído nos e-mails enviados para registros pendentes (sintaxe Markdown).

source: Pending Registration Preview
de_de: Text in E-Mails an ausstehende Registrierungen (Markdown-Syntax).
es_es: Vista previa de la inscripción pendiente
fr_fr: Aperçu des inscriptions en attente
hu_hu: Függőben lévő regisztráció előnézet
pt_br: Visualização de registro pendente

source: Text included in emails sent to unpaid registrations (Markdown syntax).
de_de: Text, das in E-Mails an unbezahlte Registrierungen gesendet wird (Markdown-Syntax).
es_es: Texto incluido en los correos enviados a las inscripciones impagadas (sintaxis Markdown).
fr_fr: Texte inclus dans les courriels envoyés aux inscriptions impayées (syntaxe Markdown).
hu_hu: A nem fizetett regisztrációkhoz küldött e-mailekben szereplő szöveg (Markdown syntax).
pt_br: Texto incluído nos e-mails enviados para registros não pagos (sintaxe Markdown).

source: Unpaid Registration Preview
de_de: Vorschau der unbezahlten Registrierung
es_es: Vista previa de inscripciones impagadas
fr_fr: Aperçu des inscriptions non payées
hu_hu: Fizetetlen regisztráció előnézet
pt_br: Visualização de registro não pago

source: Text included in emails sent to complete registrations (Markdown syntax).
de_de: Text in E-Mails, die zur Abschlussregistrierung gesendet werden (Markdown-Syntax).
es_es: Texto incluido en los correos enviados para completar las inscripciones (sintaxis Markdown).
fr_fr: Texte inclus dans les courriels envoyés aux inscriptions finalisées (syntaxe Markdown).
hu_hu: A regisztráció befejezéséhez küldött e-mailekben szereplő szöveg (Markdown syntax).
pt_br: Texto incluído nos e-mails enviados para concluir os registros (sintaxe Markdown).

source: Complete Registration Preview
de_de: Vorschau der vollständigen Registrierung
es_es: Vista previa de la inscripción completa
fr_fr: Aperçu des inscriptions finalisées
hu_hu: Befejezett regisztráció előnézet
pt_br: Visualização completa do registro

source: Participant list visibility
cs_cz: Viditelnost seznamu účastníků
de_de: Sichtbarkeit der Teilnehmerliste
es_es: Visibilidad de la lista de participantes
fr_fr: Visibilité de la liste des participants
hu_hu: Résztvevő lista láthatóság
pt_br: Visibilidade da lista de participantes
sv_se: Deltagarlistans synlighet
uk_ua: Видимість списку учасників
zh_hans_cn: 参会人列表可见性

source: Specify under which conditions the participant list will be visible to other participants and everyone else who can access the event
de_de: Legen Sie fest, unter welchen Bedingungen die Teilnehmerliste für andere Teilnehmer und alle anderen Personen, die Zugriff auf die Veranstaltung haben, sichtbar sein soll
es_es: Especifique en qué condiciones la lista de participantes será visible para los demás participantes y para todo aquel que pueda acceder el evento.
fr_fr: Spécifiez sous quelles conditions la liste des participants sera visible par les participants, et toutes les personnes pouvant accéder à l'événement
hu_hu: Adja meg, hogy a résztvevők listája milyen feltételek mellett lesz látható a többi résztvevő és mindenki más számára, aki hozzáférhet az eseményhez.
pt_br: Especifique em que condições a lista de participantes ficará visível para outros participantes e para todos os outros que podem acessar a lista de participantes. Evento
sv_se: Ange under vilka förutsättningar deltagarlistan ska vara synlig för andra deltagare och alla andra som har tillgång till evenemanget
zh_hans_cn: 指定参会者列表在哪些条件下对其他参会者和可以访问该事件的所有人可见

source: Retention period
cs_cz: Doba uchování
de_de: Sperrfrist
es_es: Periodo de retención
fr_fr: Période de rétention
hu_hu: Megőrzési idő
pt_br: Período de retenção
sv_se: Bevarandetid
zh_hans_cn: 保留期

source: Specify for how many weeks the registration data, including the participant list, should be stored. Retention periods for individual fields can be set in the registration form designer
de_de: Legen Sie fest, wie viele Wochen die Registrierungsdaten, einschließlich der Teilnehmerliste, gespeichert werden sollen. Rückhalteperioden für einzelne Felder können im Anmeldeformular Designer eingestellt werden
es_es: Especifique durante cuántas semanas deben almacenarse los datos de inscripción, incluida la lista de participantes. Los períodos de retención para campos individuales se pueden establecer en el diseñador de formularios de inscripción
fr_fr: Spécifiez pour combien de semaines les données d'inscription, y compri la liste des participants, doit être gardée. Des durées de rétentions pour les champs individuels peuvent être définies dans l'interface de gestion du formulaire d'inscription
hu_hu: Adja meg, hány hétig kell tárolni a regisztrációs adatokat, beleértve a résztvevők listáját is. Az egyes mezők megőrzési ideje a regisztrációs űrlap tervezőjében állítható be.
pt_br: Especifique por quantas semanas os dados de registro, incluindo a lista de participantes, devem ser armazenados. Os períodos de retenção para campos individuais podem ser definidos no designer do formulário de registro
sv_se: Ange hur många veckor registreringsdata, inklusive deltagarlistan, ska lagras. Lagringsperioder för enskilda fält kan ställas in i registreringsformulärets designer
zh_hans_cn: 指定应该存储多少个星期注册数据，包括参会人列表。可以在注册表设计器中设置单个字段的保留期

source: Participant visibility cannot be more restrictive for other participants than for the public
de_de: Die Sichtbarkeit der Teilnehmer darf für andere Teilnehmer nicht restriktiver sein als für die Öffentlichkeit
es_es: La visibilidad de los participantes no puede ser más restrictiva para otros participantes que para el público
fr_fr: La visibilité pour un participant ne peut pas être plus restrictive que pour le public
hu_hu: A résztvevők láthatósága nem lehet korlátozottabb más résztvevők számára, mint a nyilvánosság számára.
pt_br: A visibilidade do participante não pode ser mais restritiva para outros participantes do que para o público
sv_se: Deltagarnas synlighet får inte vara mer restriktiv för andra deltagare än för allmänheten
zh_hans_cn: 参会者的可见性对其他参会者的限制不能比对公众的限制更大

source: The visibility duration cannot be zero.
cs_cz: Doba viditelnosti nesmí být nula.
de_de: Die Sichtbarkeitsdauer kann nicht Null sein.
es_es: La duración de la visibilidad no puede ser cero.
fr_fr: La durée de visibilité doit être supérieure à zéro.
hu_hu: A láthatóság időtartama nem lehet nulla.
pt_br: A duração da visibilidade não pode ser zero.
sv_se: Synlighetens varaktighet kan inte vara noll.
zh_hans_cn: 可见持续时间不能为零。

source: The visibility duration cannot be longer than {} week. Leave the field empty for indefinite.
de_de: Die Sichtbarkeitsdauer kann nicht länger als {} Woche sein. Lassen Sie das Feld leer für unbegrenzt.
es_es: La duración de la visibilidad no puede ser superior a {} semanas. Deje el campo vacío para indefinido.
fr_fr: La durée de visibilité ne peut pas être plus longue que {} semaine. Laissez le champ vide pour une durée infinie.
hu_hu: A láthatóság időtartama nem lehet hosszabb {} hétnél. Határozatlan idő esetén hagyja üresen a mezőt.
pt_br: A duração da visibilidade não pode ser superior a {} semanas. Deixe o campo vazio para indefinido.

source: The retention period cannot be lower than the visibility duration.
cs_cz: Doba uchování nesmí být kratší než doba viditelnosti.
de_de: Die Sperrfrist kann nicht kürzer sein als die Sichtbarkeitsdauer.
es_es: El período de retención no puede ser inferior a la duración de la visibilidad.
fr_fr: La durée de rétention ne peut pas être inférieure à la période de visibilité.
hu_hu: A megőrzési idő nem lehet rövidebb, mint a láthatóság időtartama.
pt_br: O período de retenção não pode ser inferior à duração da visibilidade.
sv_se: Bevarandetiden kan inte vara kortare än synlighetstiden.
zh_hans_cn: 保留期不能低于可见持续时间。

source: Moment when registrations will be open
cs_cz: Okamžik otevření registrace
de_de: Zeitpunkt zu dem die Registrierung freigeschaltet wird
es_es: Momento en que las inscripciones se abrirán
fr_fr: Date d'ouverture des inscriptions
hu_hu: A regisztráció megnyitásának ideje
mn_mn: Бүртгэл нээгдэх мөч
pt_br: Momento em que as inscrições serão abertas
sv_se: Tidpunkt när registreringar kommer att vara öppna
tr_tr: Kayıtların açık olacağı an
uk_ua: Час початку реєстрації
zh_hans_cn: 注册开始的时刻

source: Moment when registrations will be closed
cs_cz: Okamžik uzavření registrace
de_de: Zeitpunkt zu dem die Registrierung geschlossen wird
es_es: Momento en que las inscripciones se cerrarán
fr_fr: Date de fermeture des inscriptions
hu_hu: A regisztráció lezárásának az ideje
mn_mn: Бүртгэл хаагдах мөч
pt_br: Momento em que as inscrições serão fechadas
sv_se: Tidpunkt när registreringarna stängs
tr_tr: Kayıtların kapalı olacağı an
uk_ua: Час закінчення реєстрації
zh_hans_cn: 注册关闭的时刻

source: Deadline until which registration information can be modified (defaults to the end date if empty)
cs_cz: Uzávěrka úpravy registračních informací (konec události je výchozí hodnota, pokud je pole nevyplněné)
de_de: Deadline bis wann Registrierungsdaten geändert werden können (standardmäßig das Enddatum wenn leer)
es_es: Fecha límite en que se puede modificar la información de incripción (por defecto hasta la fecha de finalización si está vacía)
fr_fr: Date limite de modification des inscriptions (date de fermeture des inscriptions si laissé vide)
hu_hu: A regisztrációs információ módosíthatóságának határideje (alapértelmezés szerint a befejezési dátum, ha üres)
mn_mn: Бүртгэлийн мэдээллийг шинэчилж болох эцсийн хугацаа (хоосон байвал төгсгөлийн өдөр хүртэлх нь үндсэн утга)
pt_br: Prazo final até o qual as informações de inscrições podem ser modificadas (o padrão é a data final, se estiver vazio)
sv_se: Sista dag fram till vilken registreringsinformationen kan ändras (standard är slutdatumet om det är tomt)
tr_tr: Kayıt bilgilerinin değiştirilebileceği son tarih (boş bırakılırsa varsayılan olarak bitiş tarihi alınır)
uk_ua: Кінцева дата зміни реєстраційної інформації (якщо поле порожнє, встановити кінцеву дату за умовчанням)
zh_hans_cn: 注册信息可被修改的最后期限 (如果为空，则默认为结束日期)

source: Deadline until which registration information can be modified
de_de: Frist, bis zu der die Registrierungsinformationen geändert werden können
es_es: Fecha límite hasta la que se pueden modificar los datos de inscripción
fr_fr: Date limite de modification des données d'inscription
hu_hu: A regisztrációs adatok módosításának határideje
pt_br: Prazo final até o qual as informações de registro podem ser modificadas
sv_se: Sista dag då registreringsinformation kan ändras

source: Email subject
cs_cz: Předmět emailu
de_de: E-Mail Betreff
es_es: Tema del correo
fr_fr: Sujet du courriel
hu_hu: E-mail tárgy
mn_mn: Цахим шуудангийн гарчиг
pt_br: Assunto de e-mail
sv_se: Ämne för e-post
tr_tr: E-posta konusu
uk_ua: Тема листа
zh_hans_cn: 邮件主题

source: Skip moderation
cs_cz: Přeskočit moderování
de_de: Moderation überspringen
es_es: Saltar moderación
fr_fr: Passer outre la modération
hu_hu: Moderáció kihagyása
mn_mn: Хэвийн болгохыг алгасах
pt_br: Pular moderação
sv_se: Hoppa över moderering
tr_tr: Aracılığı atla
uk_ua: Скинути зміни
zh_hans_cn: 跳过评分审核

source: If enabled, the user's registration will be approved automatically.
cs_cz: Povolit automatické schválení registrace uživatele
de_de: Wenn diese Option aktiv ist, werden Registrierungen automatisch akzeptiert.
es_es: Si está activado la inscripción del usuario será aprobada automáticamente
fr_fr: Si activé, les inscriptions seront approuvées automatiquement.
hu_hu: Ha engedélyezett, akkor a regisztrációk automatikusan elfogadásra kerülnek.
mn_mn: Идэвхжүүлсэн бол, хэрэглэгчийн бүртгэлийг автоматаар батлах болно.
pt_br: Se ativado, a inscrição do usuário será aprovada automaticamente.
sv_se: Om den är aktiverad kommer användarens registrering att godkännas automatiskt.
tr_tr: Etkinleştirilmesi halinde, kullanıcının kayıt ücreti otomatik olarak onaylanacaktır.
uk_ua: Якщо активувати це, то реєстрація користувача буде підтверджена автоматично.
zh_hans_cn: 如果启用，用户的注册将自动批准。

source: Skip access check
de_de: Zugriffsprüfung überspringen
es_es: Saltar comprobación de acceso
fr_fr: Sauter les vérifications d'accès
hu_hu: Hozzáférés-ellenőrzés kihagyása
pt_br: Ignorar verificação de acesso
sv_se: Hoppa över åtkomstkontroll
uk_ua: Пропустити перевірки доступу

source: If enabled, the user will be able to register even if the event is access-restricted.
de_de: Wenn diese Option aktiviert ist, kann sich der Benutzer auch dann registrieren, wenn der Zugriff auf das Ereignis eingeschränkt ist.
es_es: Si se activa, el usuario podrá registrarse aunque el evento sea de acceso restringido.
fr_fr: Si activé, l'utilisateur pourra s'inscrire même si l'événement a un contrôle d'accès.
hu_hu: Ha engedélyezve van, a felhasználó akkor is regisztrálhat, ha az esemény hozzáférési korlátozás alá esik.
pt_br: Se ativado, o usuário poderá se registrar mesmo que o site Evento tenha restrição de acesso.
sv_se: Om den är aktiverad kan användaren registrera sig även om evenemanget är begränsat.

source: The first name of the user you are inviting.
cs_cz: Křestní jméno zvaného uživatele
de_de: Der Vorname des einzuladenden Nutzers
es_es: El nombre del usuario al que está invitando.
fr_fr: Le prénom de la personne que vous invitez.
hu_hu: A meghívott utóneve.
mn_mn: Таны урьж буй хэрэглэгчийн нэр.
pt_br: O primeiro nome do usuário que você está convidando.
sv_se: Förnamnet på den användare som du bjuder in.
tr_tr: Davet ettiğiniz kişinin adı
uk_ua: Ім'я запрошеного користувача.
zh_hans_cn: 您邀请的用户的名。

source: The last name of the user you are inviting.
cs_cz: Příjmení zvaného uživatele
de_de: Der Nachname des einzuladenden Nutzers
es_es: Apellidos de la persona que está invitando.
fr_fr: Le nom de famille de la personne que vous invitez.
hu_hu: A meghívott családi neve.
mn_mn: Таны урьж буй хэрэглэгчийн овог
pt_br: O sobrenome do usuário que você está convidando.
sv_se: Efternamnet på den användare som du bjuder in.
tr_tr: Davet ettiğiniz kişinin soyadı
uk_ua: Прізвище запрошеного користувача.
zh_hans_cn: 您邀请的用户的姓。

source: The invitation will be sent to this address.
cs_cz: Pozvánka se odešle na tuto adresu
de_de: Die Einladung wird an diese Adresse versendet.
es_es: Se enviará la invitación a esta dirección.
fr_fr: L'invitation sera envoyée à cette adresse.
hu_hu: A meghívó a következő e-mail címre lesz elküldve.
mn_mn: Энэхүү хаяг руу урилга илгээх болно.
pt_br: O convite será enviado para este endereço
sv_se: Inbjudan kommer att skickas till denna adress.
tr_tr: Davet bu adrese gönderilecektir.
uk_ua: Запрошення буде надіслано на цю адресу.
zh_hans_cn: 邀请函将送到此地址。

source: The affiliation of the user you are inviting.
cs_cz: Afiliace uživatele, kterého zvete.
de_de: Die Zugehörigkeit des einzuladenden Nutzers.
es_es: La afiliación del usuario al que está invitando.
fr_fr: L'affiliation de la personne que vous invitez.
hu_hu: A meghívott felhasználó tagsága.
mn_mn: Таны урьж буй хэрэглэгчийн харьяалал
pt_br: A afiliação do usuário que você está convidando.
sv_se: Tillhörigheten för den användare du bjuder in.
tr_tr: Davet ettiğiniz kullanıcının kurumu
uk_ua: Організація запрошеного користувача.
zh_hans_cn: 您邀请的用户的工作单位。

source: There is already an invitation with this email address.
cs_cz: Na tento email byla pozvánka již odeslána.
de_de: Es gibt bereits eine Einladung an diese E-Mail-Adresse.
es_es: Ya hay una invitación con esa dirección de correo.
fr_fr: Il existe déjà une invitation avec cette adresse électronique.
hu_hu: Már van meghívó ezzel az e-mail címmel.
mn_mn: Энэхүү цахим шуудангийн хаягтай холбоотой урилга үүссэн байна.
pt_br: Já existe um convite com este endereço de email.
sv_se: Det finns redan en inbjudan med den här e-postadressen.
tr_tr: Bu e-posta adresinde zaten bir davet mevcuttur.
uk_ua: На цю адресу вже було надіслане запрошення.
zh_hans_cn: 已存在具有此电子邮件地址的邀请。

source: Users
cs_cz: Uživatelé
de_de: Benutzer
es_es: Usuarios
fr_fr: Utilisateurs
hu_hu: Felhasználók
mn_mn: Хэрэглэгчид
pt_br: Usuários
sv_se: Användare
tr_tr: Kullanıcılar
uk_ua: Користувачі
zh_hans_cn: 用户

source: Select the users to invite.
cs_cz: Vyberte, které uživatele chcete pozvat.
de_de: Einzuladende Nutzer auswählen.
es_es: Seleccionar los usuarios a quienes invitar.
fr_fr: Sélectionnez les utilisateurs à inviter.
hu_hu: Válassza ki a meghívandó felhasználókat.
mn_mn: Урихын тулд хэрэглэгч сонгох.
pt_br: Selecione os usuários para convidar.
sv_se: Välj de användare som ska bjudas in.
tr_tr: Davet edeceğiniz kullanıcıları seçin
uk_ua: Вибрати користувачів для запрошення
zh_hans_cn: 选择邀请用户。

source: There are already invitations for the following email addresses: {emails}
cs_cz: Na tyto emaily byly pozvánky již odeslány: {emails}
de_de: Es gibt bereits Einladungen mit folgenden E-Mail-Adresse: {emails}
es_es: Ya hay invitaciones a las siguientes direcciones de correo: {emails}
fr_fr: Il existe déjà des invitations pour les adresses électroniques suivantes: {emails}
hu_hu: A következő e-mail címekre már vannak meghívók: {emails}
mn_mn: Энэхүү цахим шуудангийн хаягтай холбоотой урилга үүссэн байна: {emails}
pt_br: Já existem convites para os seguintes endereços de e-mail: {emails}
sv_se: Det finns redan inbjudningar till följande e-postadresser: {emails}
uk_ua: На ці адреси вже були надіслані запрошення: {emails}
zh_hans_cn: 已存在具有下列电子邮件地址的邀请：{emails}

source: There are already registrations with the following email addresses: {emails}
cs_cz: Registrace s těmito emailovými adresami již existují: {emails}
de_de: Es gibt bereits Registrierungen mit folgenden E-Mail-Adressen: {emails}
es_es: Hay ya inscripciones con las siguientes direcciones de correo: {emails}
fr_fr: Il existe déjà des inscriptions pour les adresses électroniques suivantes: {emails}
hu_hu: Már regisztráltak a következő e-mail címekkel: {emails}
mn_mn: Энэхүү цахим шуудангийн хаягтай холбоотой бүртгэл үүссэн байна: {emails}
pt_br: Já existem registros com os seguintes endereços de e-mail: {emails}
sv_se: Det finns redan registreringar med följande e-postadresser: {emails}
tr_tr: Aşağıdaki e-posta adreslerinde {emails} zaten kayıtlar mevcuttur.
uk_ua: Ці адреси вже зареєстровані: {emails}
zh_hans_cn: 已存在具有下列电子邮件地址的注册：{emails}

source: Source File
cs_cz: Zdrojový soubor
de_de: Quelldatei
es_es: Archivo fuente
fr_fr: Fichier source
hu_hu: Forrás fájl
mn_mn: Эх файл
pt_br: Arquivo Fonte
sv_se: Källfil
tr_tr: Kaynak Dosya
uk_ua: Джерело
zh_hans_cn: 源文件

source: You need to upload a CSV file.
cs_cz: Musíte nahrát soubor CSV.
de_de: Sie müssen eine CSV-Datei hochladen.
es_es: Necesita subir un archivo CSV.
fr_fr: Vous devez télédéposer un fichier CSV.
hu_hu: Egy CSV-fájlt kell feltöltenie.
pt_br: Você precisa subir um arquivo CSV.
sv_se: Du måste ladda upp en CSV-fil.
tr_tr: CSV dosyası yüklemeniz gerekiyor.
uk_ua: Вам потрібно завантажити CSV-файл файл.
zh_hans_cn: 您需要上传 CSV 文件。

source: CSV field delimiter
de_de: CSV-Feldtrennzeichen
es_es: Delimitador de campo CSV
fr_fr: Champ délimiteur du CSV
hu_hu: CSV mezőhatároló
pt_br: Delimitador de campo CSV

source: Skip existing invitations
cs_cz: Přeskočit existující pozvánky
de_de: Vorhandene Einladungen überspringen
es_es: Omitir invitaciones existentes
fr_fr: Sauter les invitations existantes
hu_hu: Meglévő meghívók kihagyása
pt_br: Pular convites existentes
sv_se: Hoppa över befintliga inbjudningar
zh_hans_cn: 跳过现有邀请

source: If enabled, users with existing invitations will be ignored.
cs_cz: Pokud je povoleno, uživatelé s existující pozvánkou budou ignorováni.
de_de: Wenn diese Option aktiviert ist, werden Benutzer mit bestehenden Einladungen ignoriert.
es_es: Si está habilitado, los usuarios con invitaciones existentes serán ignorados.
fr_fr: Si activé, les utilisateurs avec des invitations existantes seront ignorés.
hu_hu: Ha engedélyezve van, a meglévő meghívókkal rendelkező felhasználók figyelmen kívül maradnak.
pt_br: Se habilitado, usuários com convites existentes serão ignorados.
sv_se: Om den är aktiverad ignoreras användare med befintliga inbjudningar.
zh_hans_cn: 如果启用，具有现有邀请的用户将被忽略。

source: Beware, addresses in this field will receive one mail per registrant.
cs_cz: Dávejte si pozor na to, že adresy v tomto poli mohou sestávat pouze z jedné adresy na jednu přihlášenou osobu.
de_de: Bitte beachten Sie, dass Adressen in diesem Feld eine E-Mail pro Teilnehmer erhalten.
es_es: Tenga cuidado, las direcciones en este campo recibirán un correo por inscrito.
fr_fr: Attention, les adresses dans ce champ recevront un courriel par inscription.
hu_hu: Vigyázat, az ebben a mezőben szereplő címek regisztrálónként egy levelet kapnak.
mn_mn: Энэхүү талбарын хаягууд нь бүртгүүлэгч бүрээс нэг шуудан хүлээн авдаг болохыг анхаарах
pt_br: Cuidado, os endereços neste campo receberão um e-mail por registrante.
sv_se: Observera att adresser i detta fält kommer att få ett utskick per registrerad.
tr_tr: Bu alandaki adreslerin kaydettiren başına bir posta alacağını unutmayın.
uk_ua: Увага, на адреси, зазначені в цих полях, буде надіслано по одному листу.
zh_hans_cn: 注意，此字段中的地址将为每个注册者接收一封邮件。

source: Send copy to me
cs_cz: Poslat mi kopii
de_de: Kopie an mich senden
es_es: Enviarme una copia
fr_fr: M'envoyer une copie
hu_hu: Kérek másolatot
mn_mn: Хувийг над руу илгээх
pt_br: Envie uma cópia para mim
sv_se: Skicka kopia till mig
tr_tr: Bana kopyasını gönder
uk_ua: Надіслати мені копію
zh_hans_cn: 发送拷贝给我

source: Attach ticket
cs_cz: Přiložit vstupenku
de_de: Ticket anhängen
es_es: Adjuntar tique
fr_fr: Attacher un billet
hu_hu: Jegy csatolása
mn_mn: Тасалбар хавсаргах
pt_br: Anexar ingresso
sv_se: Bifoga biljett
tr_tr: Bilet ekle
uk_ua: Прикріпити квиток
zh_hans_cn: 附加票单
