Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You are logging in with a secondary email address. Please note that any email notifications will always be sent to your primary email address ({email}). Go to <a href="{url}">"My profile"</a> to manage your emails.
fr_fr: Vous vous connectez avec une adresse électronique secondaire. Veuillez noter que les notification par courriel seront envoyées à votre adresse primaire ({email}). Veuillez aller sur <a href="{url}">Mon profil</a> pour gérer vos adresses électroniques.

source: Forgot my password
cs_cz: Zapomněl jsem heslo
de_de: Passwort vergessen
es_es: Olvidé mi contraseña
fr_fr: J'ai oublié mon mot de passe
hu_hu: Elfelejtett jelszó
mn_mn: Нууц үгээ мартсан
pt_br: Esqueci minha senha
sv_se: Glömt mitt lösenord
tr_tr: Parolamı Unuttum
uk_ua: Не пам'ятаю свій пароль
zh_hans_cn: 忘记密码

source: The password you used to login is no longer secure:
cs_cz: Heslo které jste použili k přihlášení již není zabezpečené.
de_de: Ihr genutztes Passwort ist nicht mehr sicher:
es_es: La contraseña que usó para iniciar sesión ya no es segura:
fr_fr: Le mot de passe que vous utilisez pour vous connecter n'est plus sûr:
hu_hu: Az Ön által használt jelszó már nem biztonságos:
mn_mn: Таны нэвтрэхэд ашигласан нууц үг аюулгүй байхаа больжээ:
pt_br: A senha que você usou para fazer login não é mais segura:
sv_se: Det lösenord som du använde för att logga in är inte längre säkert:
tr_tr: Giriş yapmak için kullandığınız şifre artık güvenli değil:
uk_ua: Пароль, який ви використовували для входу, більше не надійний:
zh_hans_cn: 您用于登录的密码不再安全：

source: You need to change your password in order to keep using Indico.
cs_cz: Chcete-li používat Indico i nadále musíte si změnit heslo.
de_de: Um Indico weiter nutzen zu können, muss das Passwort geändert werden.
es_es: Debe cambiar su contraseña para seguir usando Indico.
fr_fr: Vous devez changer votre mot de passe pour pouvoir continuer à utiliser Indico.
hu_hu: Meg kell változtatnia a jelszavát az Indico további használatához.
mn_mn: Та Indico-г үргэлжлүүлэн ашиглахын тулд нууц үгээ өөрчлөх хэрэгтэй.
pt_br: Você precisa alterar sua senha para continuar usando o Indico.
sv_se: Du måste ändra ditt lösenord för att kunna fortsätta använda Indico.
tr_tr: Indico'yu kullanmaya devam edebilmek için şifrenizi değiştirmeniz gerekiyor.
uk_ua: Вам потрібно змінити пароль, щоб продовжувати користуватися Indico.
zh_hans_cn: 您需要更改密码才能继续使用Indio。

source: Local Account
cs_cz: Místní účet
de_de: Lokales Konto
es_es: Cuenta local
fr_fr: Compte local
hu_hu: Helyi felhasználói fiók
mn_mn: Дотоодын бүртгэл
pt_br: Conta local
sv_se: Lokalt konto
tr_tr: Yerel Hesap
uk_ua: Локальний аккаунт
zh_hans_cn: 本地账户

source: You don't have a local account yet.
cs_cz: Zatím nemáte místní účet.
de_de: Sie haben noch kein lokales Konto
es_es: Todavía no tiene una cuenta local.
fr_fr: Vous n'avez pas encore de compte local
hu_hu: Még ne rendelkezik helyi felhasználói fiókkal.
mn_mn: Та дотоодын бүртгэл үүсгэж амжаагүй байна.
pt_br: Você não tem uma conta local ainda.
sv_se: Du har inget lokalt konto ännu.
tr_tr: Henüz bir hesabınız bulunmamaktadır.
uk_ua: У вас ще немає локального акаунта.
zh_hans_cn: 您还没有本地账号。

source: Create one
cs_cz: Vytvořit jednu
de_de: Erstelle eins
es_es: Crear una
fr_fr: En créer un
hu_hu: Létrehozni egyet
mn_mn: Бүртгэл үүсгэх
pt_br: Criar uma
sv_se: Skapa en
tr_tr: Oluştur
uk_ua: Створити
zh_hans_cn: 创建一个

source: Create account
cs_cz: Vytvořit účet
de_de: Account erstellen
es_es: Crear cuenta
fr_fr: Créer un compte
hu_hu: Felhasználói fiók létrehozása
mn_mn: Бүртгэл үүсгэх
pt_br: Criar conta
sv_se: Skapa konto
tr_tr: Hesap Oluştur
uk_ua: Створити акаунт
zh_hans_cn: 创建账号

source: Modify credentials
cs_cz: Nastavit heslo
de_de: Zugangsdaten verändern
es_es: Modificar credenciales
fr_fr: Modifier les données de connexion
hu_hu: Hitelesítő adatok módosítása
mn_mn: Мэдээллийг өөрчлөх
pt_br: Modificar credenciais
sv_se: Ändra autentiseringsuppgifter
tr_tr: Kimlik bilgilerini değiştir
uk_ua: Змінити облікові дані
zh_hans_cn: 修改密码

source: You have another local account that has been used in the past.
cs_cz: V minulosti byl vámi použit jiný lokální účtet.
de_de: Sie haben ein lokales Konto, welches in der Vergangenheit genutzt wurde
es_es: Tiene otra cuenta local que ha sido utilizada en el pasado.
fr_fr: Vous avez un autre compte local qui a été utilisé par le passé.
hu_hu: Van egy másik helyi fiókja, amelyet már korábban is használtak.
mn_mn: Танд өнгөрсөн үед ашигласан байсан өөр нэг дотоодын бүртгэл байна.
pt_br: Você tem outra conta local que foi usada no passado.
sv_se: Du har ett annat lokalt konto som har använts tidigare.
tr_tr: Geçmişte kullanılan yerel hesabınız var.
uk_ua: У вас є інший локальний акаунт, який ви вже використовували.
zh_hans_cn: 您有%(count)s 个以前使用过的其它本地账号。

source: Last login:
cs_cz: Poslední přihlášení:
de_de: Letzter Login:
es_es: Último inicio de sesión:
fr_fr: Dernière connexion:
hu_hu: Utolsó bejelentkezés:
mn_mn: Сүүлийн нэвтрэлт:
pt_br: Último login:
sv_se: Senaste inloggning:
tr_tr: Son Giriş:
uk_ua: Останній логін:
zh_hans_cn: 上次登录：

source: Remove account
cs_cz: Smazat účet
de_de: Account löschen
es_es: Borrar cuenta
fr_fr: supprimer le compte
hu_hu: Fiók törlése
mn_mn: Бүртгэлийг устгах
pt_br: Remover conta
sv_se: Ta bort konto
tr_tr: Kullanıcıyı Sil
uk_ua: Видалити акаунт
zh_hans_cn: 删除账号

source: Do you really want to remove this account?
cs_cz: Opravdu chcete odstranit tento účet?
de_de: Wollen Sie wirklich dieses Konto entfernen?
es_es: ¿Desea borrar esta cuenta?
fr_fr: Voulez-vous vraiment supprimer ce compte?
hu_hu: Valóban el akarja távolítani ezt a fiókot?
mn_mn: Та энэ акаунтыг устгахыг үнэхээр хүсч байна уу?
pt_br: Você quer realmente remover esta conta?
sv_se: Vill du verkligen ta bort det här kontot?
tr_tr: Kullanıcıyı silmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете видалити акаунт?
zh_hans_cn: 您确定要删除这个账号吗？

source: External Accounts
cs_cz: Externí účty
de_de: Externe Konten
es_es: Cuentas externas
fr_fr: Comptes externes
hu_hu: Külső fiókok
mn_mn: Гадны бүртгэл
pt_br: Conta externa
sv_se: Externa konton
tr_tr: Dış Hesaplar
uk_ua: Зовнішні акаунти
zh_hans_cn: 外部账号

source: External accounts linked with your Indico profile.
cs_cz: Externí účty propojené s vaším Indico profilem.
de_de: Externe Konten, die mit Ihrem Indico-Profil verknüpft sind.
es_es: Otras cuentas vinculadas a su perfil Indico.
fr_fr: Comptes externes liés à votre profil Indico.
hu_hu: Az Indico-profilodhoz kapcsolódó külső fiókok.
mn_mn: Таны Indico мэдээлэлтэй холбогдсон гадны бүртгэл.
pt_br: Conta externa linkada com seu perfil Indico.
sv_se: Externa konton som är kopplade till din Indico-profil.
tr_tr: Indico profilinize bağlı dış hesaplar
uk_ua: Зовнішні акаунти, прив'язані до вашого профілю Indico.
zh_hans_cn: 与您的 Indico 个人信息关联的外部帐户。

source: The account used to log in cannot be unlinked
cs_cz: Účet používaný k přihlašovaní nelze odpojit
de_de: Die Verknüfung zu dem Konto, welcher zum Login genutzt wurde, kann nicht aufgehoben werden
es_es: La cuenta utilizada para iniciar sesión no puede ser desvinculada
fr_fr: Le compte utilisé pour la connexion ne peut pas être délié
hu_hu: A bejelentkezéshez használt fiókot nem lehet lekapcsolni
mn_mn: Нэвтрэн ороход ашиглах бүртгэлийг салгах боломжгүй байна.
pt_br: A conta usada para entrar não pode ser desvinculada.
sv_se: Det konto som används för att logga in kan inte kopplas bort
tr_tr: Oturum açmak için kullanılan hesabın bağlantısı kesilemiyor
uk_ua: Акаунт, що використовується для входу, не можливо від'єднати
zh_hans_cn: 用于登录的帐户不能取消关联

source: Unlink
cs_cz: Odpojit
de_de: Verbindung lösen
es_es: Desvincular
fr_fr: Délier
hu_hu: Leválasztás
mn_mn: Салгах
pt_br: Desvincular
sv_se: Koppla bort länk
tr_tr: Bağlantıyı kes
uk_ua: Від'єднати
zh_hans_cn: 取消关联

source: Unlink account
cs_cz: Odpojit účet
de_de: Account-Verbindung lösen
es_es: Desvincular cuenta
fr_fr: Délier le compte
hu_hu: A fiók leválasztása
mn_mn: Бүртгэлийг салгах
pt_br: Desvincular conta
sv_se: Koppla bort konto
tr_tr: Hesabın bağlantısını kes
uk_ua: Від'єднати акаунт
zh_hans_cn: 未关联账号

source: Do you really want to unlink this account?
cs_cz: Opravdu chcete tento účet odpojit?
de_de: Möchten Sie die Verknüpfung zu diesem Konto wirklich auflösen?
es_es: ¿Desea desvincular esta cuenta?
fr_fr: Voulez-vous vraiment délier ce compte?
hu_hu: Tényleg le szeretné választani ezt a fiókot?
mn_mn: Та энэ акаунтыг салгахыг үнэхээр хүсч байна уу?
pt_br: Você quer realmente desvincular esta conta?
sv_se: Vill du verkligen ta bort kopplingen till det här kontot?
tr_tr: Gerçekten bu hesabın bağlantısını kesmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете від'єднати цей акаунт?
zh_hans_cn: 您真的要取消关联此账号吗？

source: You have no external accounts connected
cs_cz: Nemáte propojené žádné externí účty
de_de: Sie haben keine externen verknüpften Konten
es_es: No tiene cuentas externas conectadas
fr_fr: Vous n'avez aucun compte externe connecté
hu_hu: Nincs csatlakoztatva külső fiók
mn_mn: Танд холбосон гадны бүртгэл байхгүй байна
pt_br: Você não tem contas externas conectadas
sv_se: Du har inga externa konton anslutna
tr_tr: Bağlanmış hiçbir dış hesabınız yok
uk_ua: Ви не маєте під'єднаних зовнішніх акаунтів
zh_hans_cn: 您没有连接外部帐户

source: Set your Indico password
es_es: Establecer contraseña de Indico
fr_fr: Définissez votre mot de passe Indico
hu_hu: Indico jelszó beállítása
tr_tr: Indico parolanızını ayarlayın.

source: You're setting username and password for your Indico account <strong>%(name)s</strong> (%(email)s).
es_es: Está configurando el nombre de usuario y la contraseña de su cuenta de Indico <strong>%(name)s</strong> (%(email)s).
fr_fr: Vous définissez nom d'utilisateur et mot de passe pour votre compte Indico <strong>%(name)s</strong> (%(email)s).
hu_hu: Felhasználónevet és jelszót állít be <strong>%(name)s</strong>(%(email)s) Indico fiókjához.
tr_tr: Indico hesabınız için kullanıcı adı ve parola oluşturuyorsunuz<strong>%(name)s</strong>(%(email)s)

source: You're setting a password for your Indico account <strong>%(name)s</strong> (%(email)s).
fr_fr: Vous définissez un mot de passe pour votre compte Indico <strong>%(name)s</strong> (%(email)s).

source: New authentication method
cs_cz: Nová ověřovací metoda
de_de: Neue Method zur Authentifizierung
es_es: Nuevo método de autentificación
fr_fr: Nouvelle méthode de connexion
hu_hu: Új hitelesítési módszer
mn_mn: Гэрчилгээжүүлэх шинэ арга
pt_br: Novo método de autenticação
sv_se: Ny autentiseringsmetod
tr_tr: Yeni kimlik doğrulama yöntemi
uk_ua: Новий метод аутентифікації
zh_hans_cn: 新的身份验证方法

source: You logged in using <strong>%(provider)s</strong> for the first time.
cs_cz: Přihlásili jste se poprvé pomocí <strong>%(provider)s</strong>
de_de: Sie haben sich mit <strong>%(provider)s</strong>zum ersten Mal eingeloggt.
es_es: Ha iniciado sesión utilizando <strong>%(provider)s</strong> por primera vez.
fr_fr: vous vous êtes connecté en utilisant <strong>%(provider)s</strong> pour la première fois.
hu_hu: Első alkalommal jelentkezett be a <strong>%(provider)s</strong> segítségével.
mn_mn: Та анх удаа <strong>%(provider)s</strong>-г ашиглан нэвтрэн орсон байна.
pt_br: Você entrou usando <strong>%(provider)s</strong> pela primeira vez.
sv_se: Du loggade in med <strong>%(provider)s</strong> för första gången.
tr_tr: <strong>%(provider)s</strong> kullanarak ilk kez oturum açtınız.
uk_ua: Ви вперше увійшли, використовуючи <strong>%(provider)s</strong>.
zh_hans_cn: 您是第一次使用 <strong>%(provider)s</strong>登录。

source: We have found an existing Indico profile <strong>%(name)s</strong> which will be linked with this account once you have verified that <strong>%(emails)s</strong> is actually your email address.
cs_cz: Našli jsme v Indicu již existující profil <strong>%(name)s</strong>, který bude propojený s tímto účtem, jakmile potvrdíte, že <strong>%(emails)s</strong> jsou vážně vaše e-mailové adresy.
de_de: Wir haben ein vorhandenen Indico-Profil <strong>%(name)s</strong> gefunden, welches mit diesem Konto verknüpft wird, sobald Sie verfiziert haben dass <strong>%(emails)s</strong> gerade Ihre E-Mail-Adresse ist.
es_es: Hemos encontrado un perfil Indico <strong>%(name)s</strong> existente que será enlazado a su cuenta una vez que haya verificado que <strong>%(emails)s</strong> es su dirección de correo actual.
fr_fr: Nous avons trouvé un profil Indico existant <strong>%(name)s</strong> qui sera lié avec ce compte une fois que vous avez vérifié que <strong>%(emails)s</strong> est bien votre adresse.
hu_hu: Találtunk egy meglévő Indico profilt<strong>%(name)s</strong>, amelyet összekapcsolunk ezzel a fiókkal, miután ellenőriztük, hogy<strong>%(emails)s</strong> valóban az Ön e-mail címe.
mn_mn: Та <strong>%(emails)s</strong>-г өөрийн цахим шуудангийн хаяг гэж бодитоор баталгаажуулах үед энэхүү бүртгэлтэй холбогдох <strong>%(name)s</strong>хүчинтэй Indico мэдээллийг бид олж авлаа.
pt_br: Nós encontramos um perfil Indico existente <strong>%(name)s</strong> que será linkado à esta conta uma vez que você verifique que este e-mail: <strong>%(emails)s</strong> é seu.
sv_se: Vi har hittat en befintlig Indico-profil <strong>%(name)s</strong> som kommer att kopplas till detta konto när du har verifierat att <strong>%(emails)s</strong> faktiskt är din e-postadress.
tr_tr: <strong>%(emails)s</strong> gerçekten sizin e-posta adresiniz olduğunu doğruladıktan sonra bu hesaba bağlanacak mevcut bir Indico profili <strong>%(name)s</strong> bulduk.
uk_ua: Існуючий профіль Indico <strong>%(name)s</strong> буде прив'язаний до підтвердженого вами акаунту, де <strong>%(emails)s</strong> є адресою електронної пошти.
zh_hans_cn: 我们已经找到一个存在的 Indico 个人信息 <strong>%(name)s</strong>，一旦您验证 <strong> %(emails)s </strong> 是您的电子邮件地址，它将与此帐户关联。

source: We have found an existing Indico profile <strong>%(name)s</strong> which will be linked with this account once you click the button below.
cs_cz: Nalezen existující Indico profil <strong>%(name)s</strong>, který bude přiřazen tomuto účtu. K souhlasu prosím stiskněte tlačítko pod textem.
de_de: Wir haben ein vorhandenes Indico-Profil <strong>%(name)s</strong>gefunden, welches mit Ihrem Konto verknüpft wird, wenn Sie die Schaltfläche unten drücken.
es_es: Hemos encontrado un perfil Indico <strong>%(name)s</strong> existente que será enlazado a su cuenta una vez que pulse en el botón inferior.
fr_fr: Nous avons trouvé un profil Indico existant <strong>%(name)s</strong> qui sera lié avec ce compte une fois que vous avez cliqué sur le bouton ci-dessous.
hu_hu: Találtunk egy meglévő Indico profilt<strong>%(name)s</strong>, amelyet összekapcsolunk ezzel a fiókkal, ha az alábbi gombra kattint.
mn_mn: Та доорх товч дээр дарах үед энэхүү бүртгэлтэй холбогдох <strong>%(name)s</strong>хүчинтэй Indico мэдээллийг бид олж авлаа.
pt_br: Nós encontramos um perfil Indico existente <strong>%(name)s</strong> que será linkado a sua conta uma vez que você clique no botão abaixo.
sv_se: Vi har hittat en befintlig Indico-profil <strong>%(name)s</strong> som kommer att kopplas till detta konto när du klickar på knappen nedan.
tr_tr: Aşağıdaki düğmeye bastıktan sonra bu hesaba bağlanacak mevcut bir Indico profili <strong>%(name)s</strong>bulduk.
uk_ua: Існуючий профіль Indico <strong>%(name)s</strong> буде прив'язаний до вибраного вами акаунту.
zh_hans_cn: 我们已经找到一个存在的 Indico 个人信息 <strong> %(name)s</strong>，一旦您点击下面的按钮，它将与此帐户关联。

source: Add this account and log in
cs_cz: Přidat tento účet a přihlásit se
de_de: Konto hinzufügen und einloggen
es_es: Añadir esta cuenta e iniciar sesión
fr_fr: Ajouter ce compte et se connecter
hu_hu: Adja hozzá ezt a fiókot és jelentkezzen be
mn_mn: Энэ дансыг нэмж оруулаад нэвтэрнэ үү
pt_br: Adicionar esta conta e efetuar a entrada (login)
sv_se: Lägg till detta konto och logga in
tr_tr: Bu hesabı ekle ve oturum aç
uk_ua: Додайте цей акаунт та увійдіть
zh_hans_cn: 添加这个账号并登录

source: Send me a verification email
cs_cz: Poslat ověřovací email
de_de: Senden Sie mir eine Bestätigungs-E-Mail
es_es: Enviarme un correo de verificación
fr_fr: Envoyez moi un courriel de vérification
hu_hu: Ellenőrző E-mail küldése
mn_mn: Надад баталгаажуулах имэйл илгээнэ үү
pt_br: Envie-me um e-mail de verificação
sv_se: Skicka ett verifieringsmejl till mig
tr_tr: Bana bir doğrulama e-postası gönder
uk_ua: Надішліть мені лист-підтвердження
zh_hans_cn: 发给我验证邮件

source: Too many failed login attempts. Please wait %(delay)s.
cs_cz: Příliš mnoho neúspěšných pokusů o přihlášení. Prosím počkejte %(delay)s.
de_de: Zu viele fehlgeschlagene Login-Versuche. Bitte warten Sie %(delay)s.
es_es: Demasiados intentos fallidos de inicio de sesión. Por favor, espere %(delay)s.
fr_fr: Trop d'essais de connexion infructueux. Veuillez attendre %(delay)s.
hu_hu: Túl sokszor próbált sikertelenül bejelentkezni. Kérem várjon%(delay)s időt.
mn_mn: Нэвтрэх хэт олон бүтэлгүй оролдлого хийжээ. %(delay)s хүлээнэ үү.
pt_br: Muitas tentativas de login com falha. Por favor, aguarde %(delay)s.
sv_se: För många misslyckade inloggningsförsök. Vänligen vänta %(delay)s.
tr_tr: Çok fazla başarısız oturum açma girişimi. Lütfen %(delay)s bekle.
uk_ua: Забагато невдалих спроб входу. Будь ласка, почекайте %(delay)sсекунд.
zh_hans_cn: 登录失败尝试次数过多。请等待 %(delay)s 秒 。

source: Login with %(name)s
cs_cz: Přihlášení pomocí %(name)s
de_de: Login mit %(name)s
es_es: Iniciar sesión con %(name)s
fr_fr: Se connecter avec %(name)s
hu_hu: Bejelentkezés %(name)s-val
mn_mn: %(name)s-р нэвтрэх
pt_br: Entrar com %(name)s
sv_se: Logga in med %(name)s
tr_tr: %(name)s ile giriş yap
uk_ua: Увійти з %(name)s
zh_hans_cn: 用 %(name)s 账号登录

source: or change authentication provider
cs_cz: nebo změnit poskytovatele ověření
de_de: oder Authentifizierungsart ändern
es_es: o cambiar proveedor de autentificación
fr_fr: ou changer de fournisseur de connexion
hu_hu: vagy változtassa meg a hitelesítési szolgáltatót
mn_mn: эсвэл баталгаажуулалт олгогчийг өөрчлөх
pt_br: ou mude o provedor de autenticação
sv_se: eller ändra autentiseringsleverantör
tr_tr: veya kimlik doğrulama sağlayıcısını değiştir
uk_ua: або змінити спосіб аутентифікації
zh_hans_cn: 或更改身份验证提供者

source: If you do not have an Indico account yet, you can <a href="%(url)s">create one here</a>.
cs_cz: Pokud ještě nemáte Indico účet, můžete si ho vytvořit <a href="%(url)s">zde</a>.
de_de: Wenn Sie noch kein Indico-Konto haben, können Sie es <a href="%(url)s">hier erstellen</a>
es_es: Si todavía no tiene una cuenta Indico, puede <a href="%(url)s">crear una aquí</a>.
fr_fr: Si vous n'avez pas encore de compte, vous pouvez en <a href="%(url)s">créer un ici</a>.
hu_hu: Ha még nem rendelkezik Indico-fiókkal, itt <a href="%(url)s">létrehozhatja azt</a>.
mn_mn: Танд Indico бүртгэл хараахан байхгүй бол, та <a href="%(url)s">бүртгэлээ энд үүсгэж</a>болно.
pt_br: Se você não tem uma conta Indico ainda, você pode <a href="%(url)s">create one here</a>.
sv_se: Om du inte har ett Indico-konto ännu kan du <a href="%(url)s">skapa ett här</a>.
tr_tr: Henüz bir Indico hesabınız yoksa <a href="%(url)s">buradan oluşturabilirsiniz</a>.
uk_ua: Якщо у вас немає акаунта Indico, ви можете <a href="%(url)s">створити його тут</a>.
zh_hans_cn: 如果您还没有 Indico 账号，可以<a href="%(url)s">在这里创建</a>。

source: or connect with
cs_cz: nebo se připojit s
de_de: oder verbinden mit
es_es: o conectar con
fr_fr: ou se connecter avec
hu_hu: vagy lépjen be
mn_mn: эсвэл холбогдох
pt_br: ou conecte com
sv_se: eller kontakta
tr_tr: veya bağlan
uk_ua: або приєднати до
zh_hans_cn: 或连接到

source: If you do not have an account yet, you can <a href="%(url)s" target="_blank" rel="noopener noreferrer">create one here</a>.
cs_cz: Nemáte-li účet, můžete si ho <a href="%(url)s" target="_blank" rel="noopener noreferrer">vytvořit zde</a>.
de_de: Falls Sie noch kein Konto besitzen können Sie es <a href="%(url)s" target="_blank" rel="noopener noreferrer">hier erstellen</a>.
es_es: Si aún no tiene una cuenta, puede <a href="%(url)s" target="_blank" rel="noopener noreferrer">crearla aquí</a>.
fr_fr: Si vous n'avez pas encore de compte, vous pouvez en <a href="%(url)s" target="_blank" rel="noopener noreferrer">créer un ici</a>.
hu_hu: Amennyiben még nincsen fiókja, <a href="%(url)s" target="_blank" rel="noopener noreferrer">itt tud egyet létrehozni</a>.
mn_mn: Танд бүртгэл хараахан байхгүй бол, та <a href="%(url)s" target="_blank" rel="noopener noreferrer">энд бүртгэл үүсгэж</a> болно.
pt_br: Se você ainda não tem uma conta, pode <a href="%(url)s" target="_blank" rel="noopener noreferrer">criar uma aqui</a>.
sv_se: Om du inte har något konto ännu kan du <a href="%(url)s" target="_blank" rel="noopener noreferrer">skapa ett här</a>.
tr_tr: Henüz bir hesabınız yoksa <a href="%(url)s" target="_blank" rel="noopener noreferrer"> buradan </a> oluşturabilirsiniz.
uk_ua: Якщо у вас ще немає акаунта, ви можете <a href="%(url)s" target="_blank" rel="noopener noreferrer">створити його тут</a>.
zh_hans_cn: 如果您还没有帐号，可以<a href="%(url)s" target="_blank" rel="noopener noreferrer">在这里创建一个帐号</a>。

source: Back
cs_cz: Zpět
de_de: Zurück
es_es: Atrás
fr_fr: Retour
hu_hu: Vissza
mn_mn: Буцах
pt_br: Voltar
sv_se: Tillbaka
tr_tr: Geri
uk_ua: Назад
zh_hans_cn: 返回

source: Create a new Indico profile
cs_cz: Vytvořit nový účet v Indicu
de_de: Neues Indico Profil erstellen
es_es: Crear un nuevo perfil Indico
fr_fr: Créer un nouveau profil Indico
hu_hu: Új Indico profil létrehozása
mn_mn: Индикогийн шинэ профайл үүсгэх
pt_br: Criar um novo perfil Indico
sv_se: Skapa en ny Indico-profil
tr_tr: Yeni bir Indico profili oluştur
uk_ua: Створити новий профіль Indico
zh_hans_cn: 创建新的 Indico 个人信息

source: To create a new Indico profile you first need to verify your email address.
cs_cz: Pro vytvoření nového profilu v Indico je nejprve třeba ověřit Vaši e-mailovou adresu.
de_de: Um ein neues Indico-Profil zu erstellen, müssen Sie erst Ihre E-Mail-Adresse bestätigen.
es_es: Para crear un nuevo perfil Indico, primero debe verificar su cuenta de correo.
fr_fr: Pour créer un nouveau profil Indico vous devez d'abord vérifier votre adresse électronique.
hu_hu: Új profil létrehozásához először ellenőrizni kell az E-mail címét.
mn_mn: Indico-н шинэ бүртгэл үүсгэхийн тулд юун түрүүнд та цахим шуудангийн хаягаа баталгаажуулах ёстой.
pt_br: Para criar um novo perfil Indico, primeiro você precisa verificar seu endereço de e-mail.
sv_se: För att skapa en ny Indico-profil måste du först verifiera din e-postadress.
tr_tr: Yeni bir Indico profili oluşturmak için öncelikle e-posta adresinizi doğrulamanız gerekmektedir.
uk_ua: Для створення нового профілю Indico, підтвердіть вашу електронну пошту.
zh_hans_cn: 创建新的个人信息您首先需要验证您的电子邮件地址。

source: Reset your Indico password
cs_cz: Změnit Indico heslo
de_de: Ihr Indico-Kennwort zurücksetzen
es_es: Restaurar su contraseña Indico
fr_fr: Réinitialiser votre mot de passe Indico
hu_hu: Indico jelszó visszaállítása
mn_mn: Индикогийн нууц үгээ шинэчлэх
pt_br: Resetar sua senha do Indico
sv_se: Återställ ditt lösenord för Indico
tr_tr: Indico parolanızı sıfırlayın
uk_ua: Скинути пароль від вашого профілю в Indico
zh_hans_cn: 重置您的 Indico 账号密码
