Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Create survey
cs_cz: Vytvořit průzkum
de_de: Umfrage erstellen
es_es: Crear encuesta
fr_fr: Créer une enquête
hu_hu: Felmérés létrehozása
mn_mn: Судалгаа үүсгэх
pt_br: Criar pesquisa
sv_se: Skapa enkät
tr_tr: Anket oluştur
uk_ua: Створити анкету
zh_hans_cn: 创建调查

source: Questionnaire for "%(title)s"
cs_cz: Dotazník pro "%(title)s"
de_de: Fragenkatalog für %(title)s
es_es: Cuestionario para "%(title)s"
fr_fr: Questionnaire pour "%(title)s"
hu_hu: Kérdőív "%(title)s"-hoz
mn_mn: "%(title)s"-д зориулсан асуулга
pt_br: Questionário para "%(title)s"
sv_se: Frågeformulär för "%(title)s"
tr_tr: "%(title)s" soru listei
uk_ua: Анкетний бланк для "%(title)s"
zh_hans_cn: 关于 “%(title)s” 的调查问卷

source: Download a file containing all the questions of this survey. The file can later be imported into another survey.
cs_cz: Stáhnout soubor se všemi otázkami tohoto průzkumu. Tento soubor bude možné později importovat do jiného průzkumu.
de_de: Datei herunterladen, die alle Fragen der Umfrage enthält. Die Datei kann später in eine andere Umfrage importiert werden.
es_es: Descargar un archivo con todas las preguntas de esta encuesta. El archivo se podrá importar más tarde en otra encuesta.
fr_fr: Télécharger un fichier contenant toutes les questions de cette enquête. Le fichier peut ensuite être importé dans une autre enquête.
hu_hu: Töltse le a kérdőív összes kérdését tartalmazó fájlt. A fájl később importálható egy másik kérdőívbe.
mn_mn: Энэхүү судалгааны бүх асуултыг багтаасан файлыг татна. Файлыг дараа нь өөр судалгаа руу импортолж болно.
pt_br: Faça o download de um arquivo que contenha todas as perguntas desta pesquisa. O arquivo pode ser posteriormente importado para outra pesquisa.
sv_se: Ladda ner en fil som innehåller alla frågor i denna undersökning. Filen kan senare importeras till en annan undersökning.
tr_tr: Bu anketin tüm sorularını içeren bir dosyayı indirin. Dosya daha sonra başka bir ankete aktarılabilir.
uk_ua: Завантажити файл з усіма питаннями анкети. Цей файл не можна буде імпортувати до іншої анкети.
zh_hans_cn: 下载包含此调查所有问题的文件。该文件稍后可以导入到另一个调查中。

source: Import questions
cs_cz: Importovat otázky
de_de: Fragen importieren
es_es: Importar preguntas
fr_fr: importer des questions
hu_hu: Kérdések importálása
mn_mn: Асуултыг импортлох
pt_br: Importar perguntas
sv_se: Frågor om import
tr_tr: Soruları içe aktar
uk_ua: Імпортувати питання
zh_hans_cn: 导入问题

source: The questionnaire consists of one or more sections.
cs_cz: Dotazník sestává z jedné nebo více sekcí.
de_de: Der Fragenkatalog besteht aus einem oder mehreren Abschnitten.
es_es: El cuestionario contiene una o más secciones.
fr_fr: Le questionnaire consiste en une ou plusieurs sections.
hu_hu: A kérdőív egy vagy több szakaszból áll.
mn_mn: Асуулга нэг ба түүнээс дээш хэсгээс бүрэлдэнэ.
pt_br: O questionário consiste em uma ou mais seções.
sv_se: Frågeformuläret består av ett eller flera avsnitt.
tr_tr: Soru listesi bir veya daha fazla bölümden oluşmaktadır.
uk_ua: Цей анкетний бланк містить одну чи більше секцій.
zh_hans_cn: 问卷由一个或多个段组成。

source: Results for "%(title)s"
de_de: Ergebnisse für “%(title)s”
es_es: Resultados para "%(title)s"
fr_fr: Résultats pour "%(title)s"
hu_hu: Találatok "%(title)s"-ra
mn_mn: "%(title)s"-д зориулсан үр дүнгүүд
pt_br: Resultados para "%(title)s"
sv_se: Resultat för "%(title)s"
tr_tr: "%(title)s" sonuçları
uk_ua: Результати для "%(title)s"
zh_hans_cn: “%(title)s”的结果

source: One person responded to this survey
cs_cz: Počet účastníků tohoto průzkumu: 1
de_de: Eine Person hat diese Umfrage ausgefüllt
es_es: Una persona respondió a esta encuesta
fr_fr: Une personne a répondu à cette enquête
hu_hu: Egy személy válaszolt erre a kérőívre
mn_mn: Нэг хүн энэхүү судалгаанд хариу өглөө
pt_br: Uma pessoa respondeu a esta pesquisa
sv_se: En person svarade på denna undersökning
tr_tr: bu ankete yanıt verdi
uk_ua: Одна особа відповіла на це опитування
zh_hans_cn: %(count)s 人对此调查作出了答复

source: Answered:
cs_cz: Počet odpovědí:
de_de: Beantwortet:
es_es: Contestada:
fr_fr: Répondu:
hu_hu: Megválaszolt:
mn_mn: Хариулсан:
pt_br: Respondidas
sv_se: Svarade:
tr_tr: Soruldu:
uk_ua: Відповідь:
zh_hans_cn: 回答：

source: No answer has been recorded for this question.
cs_cz: Pro tuhle otázku není uložena žádná odpověď.
de_de: Für diese Frage wurde keine Antwort gespeichert.
es_es: No se ha registrado ninguna respuesta para esta pregunta.
fr_fr: Aucune réponse n'a été enregistrée pour cette question.
hu_hu: Erre a kérdésre nem rögzítettek választ.
mn_mn: Энэхүү асуултад ямар ч хариулт бичигдээгүй байна.
pt_br: Nenhuma resposta foi gravada para esta questão.
sv_se: Inget svar har registrerats för denna fråga.
tr_tr: Bu soru için hiçbir cevap kayıt altına alınmadı:
uk_ua: На це питання відповідей не знайдено.
zh_hans_cn: 尚未记录此问题的答案。

source: Average:
cs_cz: Průměr:
de_de: Durchschnitt:
es_es: Promedio:
fr_fr: Moyenne:
hu_hu: Átlag:
mn_mn: Дундаж:
pt_br: Média:
sv_se: Genomsnittlig:
tr_tr: Ortalama:
uk_ua: В середньому:
zh_hans_cn: 平均：

source: Min:
es_es: Mín:
fr_fr: Minimum:
mn_mn: Хамгийн бага:
tr_tr: Asgari:
uk_ua: Мінімум:
zh_hans_cn: 最小：

source: Max:
es_es: Máx:
fr_fr: Maximum:
mn_mn: Хамгийн их:
tr_tr: Azami:
uk_ua: Максимум:
zh_hans_cn: 最大：

source: Answers
cs_cz: Odpovědi
de_de: Antworten
es_es: Respuestas
fr_fr: Réponses
hu_hu: Válaszok
mn_mn: Хариултууд
pt_br: Respostas
sv_se: Svar på frågor
tr_tr: Cevaplar
uk_ua: Відповіді
zh_hans_cn: 回答

source: # of times chosen
cs_cz: Vybráno #krát
de_de: # gewählt
es_es: # de veces seleccionado
fr_fr: # de fois choisie
hu_hu: A kiválasztások száma
mn_mn: Сонгосон удаагийн #
pt_br: # de tempos escolhidos
sv_se: # Antal valda gånger
tr_tr: Seçilen zamanların sayısı
uk_ua: кількість обраних разів
zh_hans_cn: # 选择的时间

source: Submission #%(id)s
cs_cz: Příspěvek #%(id)s
de_de: Antwort #%(id)s
es_es: Envío #%(id)s
fr_fr: Réponse #%(id)s
hu_hu: Beküldés: #%(id)s
mn_mn: Хүргэлтийн #%(id)s
pt_br: Submissão #%(id)s
sv_se: Inlämning #%(id)s
tr_tr: %(id)sgönderi numarası
uk_ua: Подача №%(id)s
zh_hans_cn: 提交 #%(id)s

source: Submitter: %(submitter_name)s (%(submitter_email)s)
cs_cz: Navrhovatel/ka: %(submitter_name)s(%(submitter_email)s)
de_de: Einreichende Person: %(submitter_name)s (%(submitter_email)s)
es_es: Remitente: %(submitter_name)s (%(submitter_email)s)
fr_fr: Déposant: %(submitter_name)s (%(submitter_email)s)
hu_hu: Beküldő: %(submitter_name)s (%(submitter_email)s)
mn_mn: Хүргүүлэгч: %(submitter_name)s(%(submitter_email)s)
pt_br: Submissor: %(submitter_name)s (%(submitter_email)s)
sv_se: Inlämnare: %(submitter_name)s (%(submitter_email)s)
tr_tr: Gönderici: %(submitter_name)s (%(submitter_email)s)
uk_ua: Подавач: %(submitter_name)s (%(submitter_email)s)
zh_hans_cn: 提交人：%(submitter_name)s (%(submitter_email)s)

source: Submitter: <em>Anonymous</em>
cs_cz: Navrhovatel/ka: <em>Anonymní</em>
de_de: Einreichende Person: <em>Anonym</em>
es_es: Remitente: <em>Anónimo</em>
fr_fr: Déposant: <em>Anonyme</em>
hu_hu: Beküldő: <em>Névtelen</em>
mn_mn: Хүргүүлэгч: <em>Нэр тодорхойгүй</em>
pt_br: Submissor: <em>Anônimo</em>
sv_se: Inlämnare: <em>Anonym</em>
tr_tr: Gönderici: <em>Adsız</em>
uk_ua: Подавач: <em>Анонімний</em>
zh_hans_cn: 提交人: <em>Anonymous</em>

source: Date of submission: %(submission_dt)s
cs_cz: Datum zaslání příspěvku: %(submission_dt)s
de_de: Abgesendet am %(submission_dt)s
es_es: Fecha de envío: %(submission_dt)s
fr_fr: Date de dépôt: %(submission_dt)s
hu_hu: Beküldés dátuma: %(submission_dt)s
mn_mn: Хүргэлтийн огноо: %(submission_dt)s
pt_br: Data da submissão: %(submission_dt)s
sv_se: Datum för inlämnande: %(submission_dt)s
tr_tr: Gönderi tarihi: %(submission_dt)s
uk_ua: Дата подачі: %(submission_dt)s
zh_hans_cn: 提交日期：%(submission_dt)s

source: Survey is live
cs_cz: Průzkum běží
de_de: Umfrage läuft
es_es: Encuesta en funcionamiento
fr_fr: L'enquête est ouverte
hu_hu: A felmérés élő
mn_mn: Судалгааг шууд дамжуулж байна
pt_br: A pesquisa é ao vivo
sv_se: Undersökningen är live
tr_tr: Anket aktif
uk_ua: Анкетування проводиться
zh_hans_cn: 调查正在进行

source: Close now or schedule the deadline
cs_cz: Uzavřít nebo naplánovat uzávěrku
de_de: Jetzt schließen oder Frist festlegen
es_es: Cierre ahora o programe la fecha límite
fr_fr: Fermer maintenant ou programmer la date limite
hu_hu: Zárja le most vagy ütemezzen határidőt
mn_mn: Одоо хаах, эсвэл дуусах хугацааг төлөвлөх
pt_br: Fechar agora ou agendar o prazo
sv_se: Stäng nu eller planera deadline
tr_tr: Şimdi kapat veya son tarihi zamanla
uk_ua: Закрити зараз чи призначити кінцеву дату
zh_hans_cn: 现在关闭或安排截止日期

source: Scheduled to close on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
cs_cz: Uzavření naplánováno na <strong>%(date)s</strong> v <strong>%(time)s</strong>(%(tz)s)
de_de: Schließung geplant am <strong>%(date)s</strong> um <strong>%(time)s</strong>(%(tz)s)
es_es: Programada para cerrarse el <strong>%(date)s</strong> a las <strong>%(time)s</strong> (%(tz)s)
fr_fr: Programmé pour être fermé le <strong>%(date)s</strong> à <strong>%(time)s</strong> (%(tz)s)
hu_hu: A lezárás időzítése: <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
mn_mn: <strong>%(time)s</strong>дээрх <strong>%(date)s</strong>-д хаахаар төлөвлөсөн (%(tz)s)
pt_br: Agendado para fechar em <strong>%(date)s</strong> às <strong>%(time)s</strong> (%(tz)s)
sv_se: Planerat att stänga den <strong>%(date)s</strong> på <strong>%(time)s</strong> (%(tz)s)
tr_tr: <strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde (%(tz)s) kapanması zamanlandı
uk_ua: Закінчення призначене на <strong>%(date)s</strong> о <strong>%(time)s</strong> (%(tz)s)
zh_hans_cn: 计划关闭于 <strong>%(date)s</strong> <strong> %(time)s </strong> (%(tz)s)

source: Schedule survey
cs_cz: Naplánovat průzkum
de_de: Umfrage planen
es_es: Programar encuesta
fr_fr: Programmer l'enquête
hu_hu: Kérdőív ütemezése
mn_mn: Судалгааг төлөвлөх
pt_br: Agendar pesquisa
sv_se: Schemalagd undersökning
tr_tr: Anketi zamanla
uk_ua: Призначити анкетування
zh_hans_cn: 计划调查

source: Survey finished
cs_cz: Průzkum skončil.
de_de: Umfrage beendet
es_es: Encuesta finalizada
fr_fr: Enquête terminée
hu_hu: Felmérés lezárva
mn_mn: Судалгаа дууссан
pt_br: Pesquisa concluída
sv_se: Undersökningen avslutad
tr_tr: Anket tamamlandı
uk_ua: Анкетування завершено
zh_hans_cn: 调查已结束

source: The survey finished already. Do you want to open it again for submissions?
de_de: Die Umfrage ist bereits abgeschlossen. Soll sie wieder geöffnet werden?
es_es: La encuesta finalizó ya. ¿Desea abrirla de nuevo para recibir más envíos?
fr_fr: L'enquête est déjà close. Voulez-vous la rouvrir?
hu_hu: A kérdőív már befejeződött. Szeretné újra megnyitni a beküldők számára?
mn_mn: Судалгаа аль хэдийнэ дууссан. Та хүргүүлэхэд зориулж дахин үүнийг нээхийг хүсэж байна уу?
pt_br: A pesquisa já terminou. Você deseja abri-la novamente para envios?
sv_se: Undersökningen är redan avslutad. Vill du öppna den igen för inlämningar?
tr_tr: Anket neredeyse bitti. Gönderiler için tekrar açmak ister misiniz?
uk_ua: Анкетування вже завершено. Хочете знову розпочати його?
zh_hans_cn: 调查已经结束了。是否要再次打开以提交？

source: This will result in resending the survey start notification.
de_de: Hierdurch werden die Umfragestart-Benachrichtigungen erneut versendet.
es_es: Esto supondrá el reenvío de la notificación de inicio de la encuesta.
fr_fr: Ceci aura pour conséquence le renvoi de la notification d'ouverture de l'enquête.
hu_hu: Ez a kérdőív indításáról szóló értesítés újraküldését eredményezi.
mn_mn: Энэ нь судалгаа эхлэх мэдэгдлийг дахин илгээх үр дүнд хүргэнэ.
pt_br: Isso irá resultar em reenviar a notificação de início de pesquisa.
sv_se: Detta kommer att resultera i att startmeddelandet för undersökningen skickas på nytt.
tr_tr: Bu işlem anket başlangıç bildiriminin yeniden gönderilmesine neden olacaktır.
uk_ua: Після цього буде надіслано сповіщення про початок анкетування.
zh_hans_cn: 这将导致重新发送调查开始通知。

source: Submission limit reached
de_de: Antwortlimit erreicht
es_es: Se alcanzó el límite de envío
fr_fr: Limite du nombre de dépôts atteinte
hu_hu: Elérte a benyújtási limitet
mn_mn: Хүргэлтийн хязгаарт хүрсэн
pt_br: Limite de submissões alcançado
sv_se: Gränsen för inlämning nådd
tr_tr: Gönderi sınırına ulaşıldı
uk_ua: Досягнуто порогу подач
zh_hans_cn: 已达到提交限制

source: The limit of %(count)s submission has been reached.
cs_cz: Dosaženo limitu příspěvků (%(count)s).
de_de: Das Limit von %(count)s Antwort wurde erreicht.
es_es: Se ha alcanzado el límite de %(count)s envío.
fr_fr: La limite de %(count)s dépôt a été atteinte.
hu_hu: A beérkezett kitöltések száma elérte a korlátot (%(count)s).
mn_mn: %(count)s материал хүргэлтийн хязгаарт хүрлээ.
pt_br: Limite de %(count)s submissão foi alcançado.
sv_se: Gränsen för %(count)s inlämning har nåtts.
tr_tr: Gönderi %(count)s sınırına ulaşıldı
uk_ua: Досягнуто ліміт у %(count)s подач матеріалів
zh_hans_cn: 已达到%(count)s 个提交的限制。

source: Survey not ready
cs_cz: Průzkum není připravený ke spuštění
de_de: Umfrage nicht bereit
es_es: La encuesta no está lista
fr_fr: L'enquête n'est pas prête
hu_hu: A felmérés még nincs kész
mn_mn: Судалгаа бэлэн бус
pt_br: Pesquisa não está pronta
sv_se: Undersökningen inte klar
tr_tr: Anket hazır değil
uk_ua: Анкета ще не готова
zh_hans_cn: 调查未就绪

source: The questionnaire is not set up yet
cs_cz: Dotazník zatím není nastaven
de_de: Der Fragenkatalog ist noch nicht eingerichtet
es_es: El cuestionario aún no está configurado
fr_fr: Les questionnaire n'est pas encore défini
hu_hu: A kérdőív még nem készült el
mn_mn: Асуулгыг хараахан тохируулаагүй байна
pt_br: O questionário ainda não foi configurado
sv_se: Frågeformuläret har inte ställts in ännu
tr_tr: Soru listesi henüz ayarlanmadı
uk_ua: Анкетний бланк ще не закінчений
zh_hans_cn: 调查问卷还没有设置

source: Prepare questionnaire
cs_cz: Připravit dotazník
de_de: Fragenkatalog vorbereiten
es_es: Preparar cuestionario
fr_fr: Préparer le questionnaire
hu_hu: Kérdőív előkészítése
mn_mn: Асуулгыг бэлтгэх
pt_br: Prepare o questionário
sv_se: Förbereda frågeformulär
tr_tr: Soru listesi hazırla
uk_ua: Підготувати анкетний бланк
zh_hans_cn: 准备调查问卷

source: Survey ready to go live
cs_cz: Průzkum je připraven
de_de: Umfrage bereit livegeschaltet zu werden
es_es: Encuesta lista para entrar en funcionamiento
fr_fr: L'enquête est prête à être ouverte
hu_hu: A felmérés élesíthető
mn_mn: Шууд дамжуулахад бэлэн судалгаа
pt_br: Pesquisa pronta para ir para o ar
sv_se: Undersökningen redo att gå live
tr_tr: Anket hayata geçirilmeye hazır
uk_ua: Анкетування готове до початку
zh_hans_cn: 调查准备就绪

source: Open now or schedule opening for later
cs_cz: Otevřít hned nebo naplánovat otevření
de_de: Jetzt öffnen oder für später planen
es_es: Abrir ahora o programar la apertura para más tarde
fr_fr: Ouvrir maintenant ou programmer l'ouverture pour plus tard
hu_hu: Nyissa meg most vagy ütemezze a nyitást későbbre
mn_mn: Одоо нээх, эсвэл дараа нээхээр төлөвлөх
pt_br: Abra agora ou agende a abertura para mais tarde
sv_se: Öppna nu eller schemalägg öppning till senare
tr_tr: Şimdi başlayın veya açılışı daha sonraya zamanlayın
uk_ua: Почати зараз чи призначити початок
zh_hans_cn: 立即开放或安排稍后开放

source: Scheduled to open on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
cs_cz: Otevření naplánováno na <strong>%(date)s</strong> v <strong>%(time)s</strong>(%(tz)s)
de_de: Öffnung geplant am <strong>%(date)s</strong> um <strong>%(time)s</strong> (%(tz)s).
es_es: Programada para abrirse el <strong>%(date)s</strong> a las <strong>%(time)s</strong> (%(tz)s)
fr_fr: Programmé pour ouvrir le <strong>%(date)s</strong> à <strong>%(time)s</strong> (%(tz)s)
hu_hu: Ütemezés szerint megnyílik <strong>%(date)s</strong>-án <strong>%(time)s</strong>-kor (%(tz)s)
mn_mn: <strong>%(time)s</strong>дээрх <strong>%(date)s</strong>-д нээхээр төлөвлөсөн (%(tz)s)
pt_br: Agendada para abrir em <strong>%(date)s</strong> às <strong>%(time)s</strong> (%(tz)s)
sv_se: Planerad att öppna den <strong>%(date)s</strong> på <strong>%(time)s</strong> (%(tz)s)
tr_tr: <strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde (%(tz)s) açılması zamanlandı
uk_ua: Початок призначений на <strong>%(date)s</strong> о <strong>%(time)s</strong> (%(tz)s)
zh_hans_cn: 计划开始于<strong>%(date)s</strong>在 <strong>%(time)s </strong> (%(tz)s)

source: Confirm opening survey
cs_cz: Potvrdit otevření průzkumu
de_de: Öffnung der Umfrage bestätigen
es_es: Confirmar apertura de la encuesta
fr_fr: Confirmer l'ouverture de l'enquête
hu_hu: Erősítse meg a felmérés megnyitását
mn_mn: Судалгаа нээхээ баталгаажуулах
pt_br: Confirme abertura da pesquisa
sv_se: Bekräfta öppningsundersökningen
tr_tr: Anket açmayı onayla
uk_ua: Підтвердити початок анкетування
zh_hans_cn: 确认开始调查

source: Email notifications will be sent. Do you want to open the survey?
cs_cz: Zašleme upozornění emailem. Chcete otevřít průzkum?
de_de: E-Mail-Benachrichtungen werden versendet. Soll die Umfrage geöffnet werden?
es_es: Se enviarán notificaciones por correo. ¿Desea abrir la encuesta?
fr_fr: Les courriels de notification seront envoyés. Voulez-vous vraiment ouvrir cette enquête?
hu_hu: E-mail értesítéseket küldünk. Szeretné megnyitni a kérdőívet?
mn_mn: Цахим шуудангийн мэдэгдлийг илгээх болно. Та судалгааг нээхийг хүсэж байна уу?
pt_br: Notificações por e-mail serão enviadas. Você quer abrir a pesquisa?
sv_se: E-postmeddelanden kommer att skickas. Vill du öppna enkäten?
tr_tr: E-posta bildirimleri gönderilecektir. Anketi açmak ister misiniz?
uk_ua: Будуть надіслані сповіщення на пошту. Ви хочете розпочати анкетування?
zh_hans_cn: 电子邮件通知将送出。您要打开调查吗？

source: Open now
cs_cz: Otevřít nyní
de_de: Jetzt öffnen
es_es: Abrir ahora
fr_fr: Ouvrir maintenant
hu_hu: Megynitás most
mn_mn: Одоо нээх
pt_br: Abra agora
sv_se: Öppna nu
tr_tr: Şimdi aç
uk_ua: Розпочати зараз
zh_hans_cn: 立即打开

source: Go to the Indico Home Page
cs_cz: Jít na domovskou stránku Indica
de_de: Auf die Indico-Homepage wechseln
es_es: Ir a la página inicial de Indico
fr_fr: Vers la page d´accueil d´Indico
hu_hu: Lépjen az Indico kezdőlapjára
mn_mn: Indico нүүр хуудас руу орох
pt_br: Vá para a página inicial do Indico
sv_se: Gå till Indiskos startsida
tr_tr: Indico Ana Sayfasına git
uk_ua: Повернутись до домашньої сторінки Indico
zh_hans_cn: 转到Indico首页

source: Oldest event
cs_cz: Nejstarší událost
de_de: Älteste Veranstaltung
es_es: El evento más antiguo
fr_fr: Événement le plus ancien
hu_hu: A legrégebbi esemény
mn_mn: Хамгийн хуучин үйл явдал
pt_br: Evento mais antigo
sv_se: Äldsta händelsen
tr_tr: En eski etkinlikler
uk_ua: Найдавніший захід
zh_hans_cn: 最早事件

source: Older event
cs_cz: Starší událost
de_de: Ältere Veranstaltung
es_es: Evento más antiguo
fr_fr: Événement précédent
hu_hu: Régebbi esemény
mn_mn: Хуучивтар үйл явдал
pt_br: Evento antigo
sv_se: Äldre evenemang
tr_tr: Eski etkinlik
uk_ua: Попередній захід
zh_hans_cn: 较早事件

source: Up to category
cs_cz: Do nadřazené kategorie
de_de: Nach oben zur Kategorie
es_es: Subir categoría
fr_fr: Catégorie contenant l´événement
hu_hu: Fel a kategóriáig
mn_mn: Ангилалд нийцэх
pt_br: Até categoria
sv_se: Upp till kategori
tr_tr: Kategoriye çık
uk_ua: До категорії
zh_hans_cn: 回到上一级类别

source: Newer event
cs_cz: Novější událost
de_de: Neuere Veranstaltung
es_es: Evento más nuevo
fr_fr: Événement suivant
hu_hu: Újabb esemény
mn_mn: Шинэвтэр үйл явдал
pt_br: Evento mais recente
sv_se: Nyare evenemang
tr_tr: Yeni etkinlik
uk_ua: Наступний захід
zh_hans_cn: 较新事件

source: Newest event
cs_cz: Nejnovější událost
de_de: Neueste Veranstaltung
es_es: El evento más nuevo
fr_fr: Dernier événement de la catégorie
hu_hu: A legújabb esemény
mn_mn: Хамгийн шинэ үйл явдал
pt_br: Evento mais novo
sv_se: Nyaste evenemanget
tr_tr: En yeni etkinlik
uk_ua: Найновіший захід
zh_hans_cn: 最新事件

source: Change theme
cs_cz: Změnit téma
de_de: Theme wechseln
es_es: Cambiar tema
fr_fr: Changer le thême
hu_hu: Téma módosítása
mn_mn: Сэдвийг өөрчлөх
pt_br: Mudar tema
sv_se: Ändra tema
tr_tr: Temayı değiştir
uk_ua: Змінити тему
zh_hans_cn: 更改主题

source: Filtering is enabled
cs_cz: Je povoleno filtrování
de_de: Filterung aktiv
es_es: El filtrado está activado
fr_fr: Le filtrage est activé
hu_hu: A szűrés engedélyezve van
mn_mn: Шүүлтүүрийг идэвхжүүлэх
pt_br: A filtragem está ativada
sv_se: Filtreringen är aktiverad
tr_tr: Süzgeçleme etkinleştirildi
uk_ua: Фільтрування дозволене
zh_hans_cn: 已启用筛选

source: Add a filter
cs_cz: Přidat filtr
de_de: Filter hinzufügen
es_es: Añadir un filtro
fr_fr: Ajouter un filtre
hu_hu: Szűrő hozzáadása
mn_mn: Шүүлтүүр нэмэх
pt_br: Adicione um filtro
sv_se: Lägg till ett filter
tr_tr: Bir süzgeç ekle
uk_ua: Додати фільтр
zh_hans_cn: 添加筛选

source: Focus on:
cs_cz: Zaměřit na:
de_de: Fokus auf:
es_es: Centrarse en:
fr_fr: Focaliser sur:
hu_hu: Fókusz ezen:
mn_mn: Төвлөрөх:
pt_br: Focar em:
sv_se: Fokusera på:
tr_tr: Şuna odaklan:
uk_ua: Увага на:
zh_hans_cn: 聚焦在：

source: All sessions
cs_cz: Všechny sekce
de_de: Alle Sitzungen
es_es: Todas las sesiones
fr_fr: Toutes les sessions
hu_hu: Minden szekció
mn_mn: Бүх хурлууд
pt_br: Todas as sessões
sv_se: Alla sessioner
tr_tr: Tüm oturumlar
uk_ua: Всі засідання
zh_hans_cn: 所有分会

source: Hide Contributions
cs_cz: Skrýt příspěvky
de_de: Beiträge verstecken
es_es: Ocultar contribuciones
fr_fr: Cacher les contributions
hu_hu: Felszólalások elrejtése
mn_mn: Хувь нэмрийг нуух
pt_br: Ocultar contribuições
sv_se: Dölj bidrag
tr_tr: Katkıları Gizle
uk_ua: Сховати Доповіді
zh_hans_cn: 隐藏报告

source: Printable version
cs_cz: Verze pro tisk
de_de: Druckversion
es_es: Versión imprimible
fr_fr: Version Imprimable
hu_hu: Nyomtatható változat
mn_mn: Хэвлэх хувилбар
pt_br: Versão para imprimir
sv_se: Utskriftsvänlig version
tr_tr: Yazdırılabilir sürüm
uk_ua: Версія для друку
zh_hans_cn: 可打印版本

source: Download material
cs_cz: Stáhnout materiály
de_de: Material herunterladen
es_es: Descargar material
fr_fr: Télécharger les documents
hu_hu: Anyag letöltése
mn_mn: Баримт бичгийг татах
pt_br: Download do material
sv_se: Ladda ner material
tr_tr: Materyali indir
uk_ua: Завантажити матеріали
zh_hans_cn: 下载材料

source: Switch to the management area of this event
cs_cz: Přepnout do oblasti správy této události
de_de: Zum Bearbeitungsbereich dieser Veranstaltung wechseln
es_es: Ir al área de gestión de este evento
fr_fr: Gérer l´événement
hu_hu: Váltson az esemény kezelési területére
mn_mn: Энэхүү үйл явдлын удирдлагын талбар руу солих
pt_br: Mudar para a área de gerenciamento deste evento
sv_se: Byt till ledningsområdet för detta evenemang
tr_tr: Bu etkinliğin yönetim alanına geçin
uk_ua: Перейти до керування заходом
zh_hans_cn: 切换到此事件的管理区域

source: Back to Conference View
de_de: Zurück zur Konferenzansicht
es_es: Volver a la vista de Congreso
fr_fr: Retour à l'affichage de la conférence
hu_hu: Vissza a Konferencia nézethez
mn_mn: Хурлын харагдац руу буцах
pt_br: Voltar para a exibição de conferência
sv_se: Tillbaka till konferensvyn
tr_tr: Konferans Görünümüne Geri Dön
uk_ua: Назад до огляду конференції
zh_hans_cn: 返回会议视图

source: Add new question
cs_cz: Přidat novou otázku
de_de: Neue Frage hinzufügen
es_es: Añadir nueva pregunta
fr_fr: Ajouter une nouvelle question
hu_hu: Új kérdés hozzáadása
mn_mn: Шинэ асуулт нэмэх
pt_br: Adicionar nova pergunta
sv_se: Lägg till ny fråga
tr_tr: Yeni soru ekle
uk_ua: Додати нове питання
zh_hans_cn: 添加新问题

source: Add custom reviewing question
cs_cz: Přidat vlastní recenzní otázku
de_de: Eigene Begutachtungsfrage hinzufügen
es_es: Añadir una pregunta de revisión personalizada
fr_fr: Ajouter une question d'évaluation personnalisée
hu_hu: Egyéni felülvizsgálati kérdés hozzáadása
mn_mn: Тохируулан хянах асуултыг нэмэх
pt_br: Adicione uma pergunta de revisão personalizada
sv_se: Lägg till anpassad granskningsfråga
tr_tr: Özel gözden geçirme sorusu ekle
uk_ua: Додати власне питання щодо рецензування
zh_hans_cn: 添加自定义审核问题
