Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: This template is used as the back side of %(link_start)sanother template%(link_end)s. The back side of that template <strong>will be removed</strong> if the dimensions of this template change.
it_it: Questo template è utilizzato come retro di %(link_start)s un altro template%(link_end)s. <strong>Il retro di quel template verrà rimosso</strong> se le dimensioni di questo template dovessero cambiare.
pl_pl: Ten szablon jest używany jako rewers %(link_start)sinnego szablonu%(link_end)s. Rewers tamtego szablonu <strong>zostanie usunięty</strong>, jeżeli zmienią się wymiary tego szablonu.

source: If you change the dimensions of this template, its %(link_start)sback side template%(link_end)s <strong>will be removed</strong> because it has different dimensions.
it_it: Se modifichi le dimensioni di questo template, il suo %(link_start)sretro%(link_end)s <strong>verrà rimosso</strong>poichè le dimensioni saranno differenti.
pl_pl: Jeżeli zmienisz wymiary tego szablonu, to jego %(link_start)sszablon rewersu%(link_end)s <strong>zostanie usunięty</strong>, ponieważ ma on inne wymiary.

source: Template dimensions
it_it: Dimensioni del template
pl_pl: Rozmiary szablonu

source: Width:
it_it: Larghezza:
pl_pl: Szerokość:

source: Change orientation
it_it: Cambia orientamento
pl_pl: Zmień orientację

source: Height:
it_it: Altezza:
pl_pl: Wysokość:

source: Custom size
it_it: Dimensioni personalizzate
pl_pl: Dostosowany rozmiar

source: Landscape orientation
it_it: Landscape
pl_pl: Orientacja pozioma

source: Business card
it_it: Biglietto da visita
pl_pl: Wizytówka

source: Portrait orientation
it_it: Portrait
pl_pl: Orientacja pionowa

source: Snap to grid
it_it: Aggancia alla griglia
pl_pl: Snap to grid (przyciąganie obiektów do siatki).

source: Template background
it_it: Sfondo del template
pl_pl: Tło szablonu

source: Choose a file
it_it: Scegli un file
pl_pl: Wybierz plik

source: Upload file
it_it: Carica file
pl_pl: Załaduj plik

source: Remove background
it_it: Rimuovi sfondo
pl_pl: Usuń tło

source: Stretch
it_it: Allunga
pl_pl: Rozciągnij

source: Center
it_it: Centra
pl_pl: Przesuń do środka

source: Back side template:
it_it: Retro del template:
pl_pl: Szablon rewersu:

source: Remove back side
it_it: Rimuovi retro
pl_pl: Usuń rewers

source: Select a template for the back side
it_it: Seleziona un template per il retro
pl_pl: Wybierz szablon dla rewersu

source: Change back side
it_it: Cambia il retro
pl_pl: Zmień rewers

source: Remove element
it_it: Elimina elemento
pl_pl: Usuń element

source: Font dimensions
it_it: Dimensioni del carattere
pl_pl: Rozmiary czcionki

source: Normal Fonts
it_it: Caratteri normali
pl_pl: Zwykłe czcionki

source: Special Character Fonts
it_it: Caratteri speciali
pl_pl: Znaki specjalne

source: Text color
it_it: Colore del testo
pl_pl: Kolor tekstu

source: Text background color
it_it: Colore di sfondo
pl_pl: Kolor tła tekstu

source: Normal
it_it: Normale
pl_pl: Normalny

source: Bold
it_it: Grassetto
pl_pl: wytłuszczenie

source: Italic
it_it: Corsivo
pl_pl: kursywa

source: Bold &amp; Italic
it_it: Grassetto corsivo
pl_pl: wytłuszczenie &amp; kursywa

source: Left
it_it: Sinistra
pl_pl: w lewo

source: Right
it_it: Destra
pl_pl: w prawo

source: Justified
it_it: Giustificato
pl_pl: wyjustowany

source: Element dimensions
it_it: Dimensioni dell'elemento
pl_pl: Rozmiary elementu

source: Text:
it_it: Testo:
pl_pl: Tekst:

source: Remove image
it_it: Rimuovi immagine
pl_pl: Usuń obraz

source: Element positioning
it_it: Posizione dell'elemento
pl_pl: Pozycja elementu

source: Move item to the top
it_it: Sposta in cima
pl_pl: Przesuń na górę

source: Move item to the left
it_it: Sposta a sinistra
pl_pl: Przesuń w lewo

source: Center item
it_it: Centra
pl_pl: Przesuń na środek

source: Move item to the right
it_it: Sposta a destra
pl_pl: Przesuń w prawo

source: Move item to the bottom
it_it: Sposta in fondo
pl_pl: Przesuń na dół

source: Move item to the back
it_it: Spostare l'elemento sul retro
pl_pl: Przesuń do tyłu

source: Move item to the front
it_it: Spostare l'elemento in primo piano
pl_pl: Przesuń do przodu

source: Front side
it_it: Fronte
pl_pl: Strona przednia

source: Back side
it_it: Retro
pl_pl: Tylna strona

source: Insert element:
it_it: Inserisci elemento:
pl_pl: Wstaw element

source: Insert
it_it: Inserisci
pl_pl: Wstaw

source: The back side is empty.
it_it: Il retro è vuoto.
pl_pl: Rewers jest pusty.

source: %(link_start)sSelect an existing template%(link_end)s to be used as the back side of this template.
it_it: %(link_start)sSeleziona un template esistente%(link_end)s da utilizzare come retro di questo template.
pl_pl: %(link_start)sWybierz spośród istniejących szablonów%(link_end)s do użycia jako rewersu tego szablonu.

source: You have been granted manager/submission privileges for an event.
it_it: Hai ricevuto i diritti di manager/subentrato per un evento.
pl_pl: Otrzymałeś przywileje zarządzania/zgłaszania dla jednego wydarzenia.

source: Submission
it_it: Invio
pl_pl: Zgłoszenie

source: Grants management rights for event-wide materials and minutes.
it_it: Concede i diritti di gestione per i materiali e i verbali dell'evento.
pl_pl: Przyznaje prawa zarządzania materiałami i minutami związanymi z wydarzeniem.

source: External ID Types
it_it: Tipi di ID esterno
pl_pl: Typy zewnętrznych ID

source: Event Labels
it_it: Etichette di evento
pl_pl: Etykiety wydarzenia

source: Unlisted events
it_it: Eventi non elencati
pl_pl: Wydarzenia niewymienione na liście

source: Create lecture
it_it: Crea corso
pl_pl: Utwórz wykład

source: Create meeting
it_it: Crea meeting
pl_pl: Utwórz spotkanie

source: Create conference
it_it: Crea conferenza
pl_pl: Utwórz konferencję

source: Overview
it_it: Sintesi
pl_pl: Przegląd

source: My Conference
it_it: La mia conferenza
pl_pl: Moja konferencja

source: Privacy Information
it_it: Informazioni sulla privacy
pl_pl: Informacje o prywatności

source: Venue/Room
it_it: Sede/Stanza
pl_pl: Miejsce/pokój

source: The target event already has a venue/room
it_it: L'evento target ha una sede/stanza
pl_pl: Wydarzenie docelowe ma już miejsce/ salę

source: Persons
it_it: Persone
pl_pl: Osoby

source: The target event already has persons
it_it: L'evento target ha già delle persone
pl_pl: Wydarzenie docelowe ma już uczestników

source: Speakers
it_it: Relatori
pl_pl: Mówcy

source: Chairpersons
it_it: Moderatori/Chair
pl_pl: Przewodniczący

source: The target event already has speakers
it_it: L'evento target ha già degli relatori
pl_pl: Wydarzenie docelowe ma już prelegentów

source: The target event already has chairpersons
it_it: L'evento scelto ha già dei moderatori/chair
pl_pl: Wydarzenie docelowe ma już przewodniczących

source: ACLs and protection settings
it_it: Liste Controllo Accessi (ACL) e altre impostazioni di sicurezza
pl_pl: ACL i ustawienia protekcji

source: The target event already has an access key
it_it: L'evento target ha già una chiave di accesso
pl_pl: Wydarzenie docelowe ma już klucz dostępu

source: The target event already has a custom ACL
it_it: L'evento di destinazione ha già una Lista Controllo Accessi (ACL) personalizzata
pl_pl: Wydarzenie docelowe ma już niestandardową listę ACL

source: Add to event series
it_it: Aggiungi alla seire di eventi
pl_pl: Dodaj do serii wydarzeń

source: Privacy settings
it_it: Impostazioni sulla privacy
pl_pl: Ustawienia prywatności

source: Importing data is not supported
it_it: L'importazione di dati non è supportata
pl_pl: Importowanie danych nie jest obsługiwane

source: Value
it_it: Valore
pl_pl: Wartość

source: There is already a person with the email {email}
it_it: Esiste già una persona con l'email {email}
pl_pl: Istnieje już osoba z adresem e-mail {email}

source: Submitter
it_it: Proponente
pl_pl: Wysyłający

source: There are no chairpersons
it_it: Non ci sono moderatori/chair
pl_pl: Brak przewodniczących

source: There are no speakers
it_it: Non ci sono relatori
pl_pl: Nie ma mówców

source: Person with email '{}' is duplicated
it_it: La persona con email '{}' è già esistente (duplicato)
pl_pl: Osoba z e-mail '{}' występuje dwukrotnie

source: Category default
it_it: Categoria default
pl_pl: Domyślna kategoria

source: The name of the external ID type
it_it: Il nome del tipo di ID esterno
pl_pl: Nazwa typu zewnętrznego ID

source: URL template
it_it: Modello URL
pl_pl: Szablon URL

source: The URL template must contain the '{value}' placeholder.
it_it: Il modello di URL deve contenere '{value}' come segnaposto.
pl_pl: Szablon URL musi zawierać symbol zastępczy '{value}'.

source: Scheme
it_it: Schema
pl_pl: Schemat

source: The scheme/protocol of the external ID type
it_it: Lo schema/protocollo del tipo di ID esterno
pl_pl: Schemat/protokół zewnętrznego typu ID

source: This name is already in use.
it_it: Nome già in uso.
pl_pl: Ta nazwa jest już wykorzystana

source: The URL template must contain the placeholder '{value}'.
it_it: Il modello di URL deve contenere il segnaposto '{value}'.
pl_pl: Szablon URL musi zawierać symbol zastępczy '{value}'.

source: Event does not happen
it_it: L'evento non si terrà

source: Enable this to indicate that an event with this label does not happen (e.g. cancelled or postponed). This will prevent event reminders from being sent.
it_it: Attiva questa opzione per indicare che un evento con questa etichetta non si terrà (ad esempio, annullato o rinviato). In questo modo si eviterà l'invio di promemoria dell'evento.

source: This title is already in use.
it_it: Titolo già in uso.
pl_pl: Ten tytuł jest już wykorzystany

source: Keywords
it_it: Parole chiave
pl_pl: Słowa kluczowe

source: Listing
it_it: Elencare
pl_pl: Lista

source: List in a category
it_it: Elencare in una categoria
pl_pl: Lista w kategorii

source: Keep unlisted
it_it: Mantenere non elencato
pl_pl: Pozostać niewymienionym

source: Event title
it_it: Titolo dell'evento
pl_pl: Tytuł wydarzenia

source: Location
it_it: Posizione
pl_pl: Lokalizacja

source: You are not allowed to create events in this category.
it_it: Non hai il permesso di creare eventi in questa categoria
pl_pl: Nie jesteś uprawniony do tworzenia wydarzeń w tej kategorii

source: Start
it_it: Inizio
pl_pl: Rozpoczęcie

source: End
it_it: Fine
pl_pl: Zakończenie

source: Dates
it_it: Date
pl_pl: Daty

source: Theme
it_it: Tema
pl_pl: Temat

source: Restrict creation
it_it: Limitare la creazione
pl_pl: Ogranicz tworzenie

source: Restrict creation of unlisted events to the authorized users below.
it_it: Limitare la creazione di eventi non elencati agli utenti autorizzati di seguito.
pl_pl: Ogranicz tworzenie niewymienionych wydarzeń do niżej wymienionych uprawnionych użytkowników.

source: Authorized users
it_it: Utenti autorizzati
pl_pl: Upoważnieni użytkownicy

source: These users may create unlisted events.
it_it: Questi utenti possono creare eventi non elencati
pl_pl: Ci użytkownicy mogą stworzyć wydarzenia niewymienione na liście.

source: The title of the event
it_it: Titolo dell'evento
pl_pl: Tytuł wydarzenia

source: Link to the event
it_it: Link all'evento
pl_pl: Link do wydarzenia

source: Custom link text instead of the full URL
it_it: Testo del link personalizzato in sostituzione della URL completa

source: Exclude from score
it_it: Escludere dal punteggio
pl_pl: Wyklucz z wyniku

source: Rating
it_it: Valutaizone
pl_pl: Ocena

source: This event has been locked so no modifications are possible.
it_it: Questo evento è stato bloccato e non è possibile fare delle modifiche
pl_pl: To wydarzenie zamknięto, a więc żadne zmiany nie są możliwe.

source: The theme '{}' is not valid for this event.
it_it: Il tema '{}' non è valido per questo evento.
pl_pl: Temat '{}' nie jest właściwy dla tego wydarzenia.

source: The theme '{}' does not exist.
it_it: Il tema '{}' non esiste
pl_pl: Temat '{}' nie istnieje.

source: Your action requires modification of event boundaries, but you are not authorized to manage the event.
it_it: La tua azione richiede modifiche dei confini dell'evento, ma non sei autorizzato a gestire l'evento.
pl_pl: Twoje działanie wymaga modyfikacji granic wydarzenia, a nie masz uprawnień do zarządzania tym wydarzeniem.

source: Your action requires modification of session block boundaries, but you are not authorized to manage the session block.
it_it: La tua azione richiede modifiche di blocco di sessione, ma non sei autorizzato a gestire il blocco di sessione
pl_pl: Twoje działanie wymaga modyfikacji granic bloku sesji, a nie masz uprawnień do zarządzania tym blokiem sesji.

source: Registrants cannot have management permissions: {}
it_it: I registranti non possono avere permessi di gestione: {}
pl_pl: Uczestnicy nie mogą mieć uprawnień do zarządzania: {}

source: Invalid event URL
it_it: URL dell'evento non valido
pl_pl: Błędny URL wydarzenia

source: Events from other Indico instances cannot be imported
it_it: Non è possibile importare eventi da altre istanze di Indico.

source: This event does not exist
it_it: Questo evento non esiste
pl_pl: To wydarzenie nie istnieje

source: Call for Abstracts
it_it: Call for abstract
pl_pl: Zaproszenie do przesyłania abstraktów

source: Gives event managers the opportunity to open a "Call for Abstracts" and use the abstract reviewing workflow.
it_it: Autorizza i manager degli eventi ad aprire una "Call for Abstract" e usare il workflow di revisione degli abstract.
pl_pl: Pozwala zarządzającym wydarzeniem otworzyć "Zaproszenie do przesyłania abstraktów" i użyć mechanizmu recenzowania streszczeń.

source: Review for all tracks
it_it: Revisione per tutte le traccie
pl_pl: Recenzowanie dla wszystkich tematów

source: Grants abstract reviewing rights to all tracks of the event.
it_it: Concede i diritti di revisione degli abstract di tutte le tracce dell'evento.
pl_pl: Przydziela prawo recenzowania dla wszystkich tematów wydarzenia.

source: Review
it_it: Revisione
pl_pl: Recenzja

source: Grants track reviewer rights in a track.
it_it: Attribuisci i diritti di revisore di una track.
pl_pl: Przydziela prawo recenzowania w temacie.

source: Abstracts
it_it: Abstract
pl_pl: Streszczenia

source: Grants abstract management rights on an event.
it_it: Concede i diritti di gestione degli abstract di un evento.

source: Reviewer
it_it: Revisore
pl_pl: Recenzent

source: Grants abstract reviewing rights on an event.
it_it: Concede i diritti di revisione degli abstract di un evento.
pl_pl: Przydziela prawa recenzowania streszczeń dla wydarzenia.

source: Reviewing Area
it_it: Area di revisione
pl_pl: Przestrzeń recenzenta

source: Call for Abstracts (settings, email templates, review questions)
it_it: Call for Abstract (impostazioni, modelli di email templates, domande per la revisione)
pl_pl: Zaproszenie do przesyłania abstraktów (ustawienia, szablony e-mail, pytania od recenzentów)

source: The target event already has review questions
it_it: L'evento target ha già delle domande di recensione
pl_pl: Wydarzenie docelowe ma już pytania od recenzentów

source: The target event already has email templates
it_it: L'evento target ha già modelli di email
pl_pl: Wydarzenie docelowe ma już szablony wiadomości e-mail

source: Rules may not be empty
it_it: Le norme non possono essere vuote
pl_pl: Reguły nie mogą być puste

source: Author
it_it: Autore
pl_pl: Autor

source: Authors
it_it: Autori
pl_pl: Autorzy

source: Co-authors
it_it: Coautore
pl_pl: Współautorzy

source: Speaker
it_it: Relatore
pl_pl: Mówca

source: There are no authors
it_it: Non ci sono autori
pl_pl: Brak autorów

source: {} has no role
it_it: {} non ha ruolo
pl_pl: {} nie ma roli

source: You must add at least one author
it_it: Devi aggiungere almeno un autore
pl_pl: Musisz dodać przynajmniej jednego autora

source: You must add at least one speaker
it_it: Devi aggiungere almeno un oratore
pl_pl: Musisz dodać przynajmniej jednego mówcę

source: Enter abstract title or #id
it_it: Inserire il titolo dell'abstract o il #id
pl_pl: Wprowadź tytuł streszczenia lub #id

source: This abstract cannot be selected.
it_it: Questo abstract non può essere selezionato
pl_pl: Tego streszczenia nie można wybrać.

source: Active
it_it: Attivo
pl_pl: Aktywny

source: Whether the content field is available.
it_it: Se il campo del contenuto è disponibile.
pl_pl: Czy pole treści jest dostępne.

source: Required
it_it: Obbligatorio
pl_pl: Wymagane

source: Whether the user has to fill the content field.
it_it: Se l'utente deve riempire il campo del contenuto.
pl_pl: Czy użytkownik ma obowiązek wypełnienia pola treści.

source: Max length
it_it: Lunghezza massima
pl_pl: Maksymalna długość

source: Max words
it_it: Max parole
pl_pl: Maksymalna liczba słów

source: Additional text
it_it: Testo aggiuntivo
pl_pl: Dodatkowy tekst

source: Additional text at end
it_it: Testo aggiuntivo alla fine
pl_pl: Dodatkowy tekst na końcu

source: Sort by
it_it: Ordina per
pl_pl: Sortować według

source: Corresponding author
it_it: Autore corrispondente
pl_pl: Odpowiadający autor:

source: Show abstract IDs
it_it: Mostra ID dell'abstract
pl_pl: Pokaż identyfikatory abstraktów

source: Show abstract IDs in the table of contents.
it_it: mostra ID dell'abstract nell'indice.
pl_pl: Pokaż identyfikatory streszczeń w spisie treści.

source: Minimum lines per abstract
it_it: Numero minimo di righe per abstract
pl_pl: Minimalna liczba linii na abstrakt

source: Minimum lines to reserve per abstract.
it_it: Numero minimo di righe da riservare per ogni abstract
pl_pl: Minimalna liczba linii zarezerwowanych na abstrakt.

source: Link formatting
it_it: Formato dei link
pl_pl: Formatowanie linków

source: Multiple tracks
it_it: Più tracce
pl_pl: Wielokrotne ścieżki tematyczne

source: Allow the selection of multiple tracks
it_it: Permetti la selezione di più tracce
pl_pl: Pozwól na wybór ścieżek wielokrotnych

source: Require tracks
it_it: Inserire tracce
pl_pl: Wymagaj ścieżek

source: Make the track selection mandatory
it_it: Rendi la selezione della track obbligatoria
pl_pl: Uczyń wybór ścieżki obowiązkowy

source: Require contrib. type
it_it: Inserire il tipo di contributo
pl_pl: Wymagaj typu kontrybucji

source: Make the selection of a contribution type mandatory
it_it: Rendi la selezione del tipo di contributo obbligatoria
pl_pl: Uczyń wybór typu wkładu obowiązkowym.

source: Allow attachments
it_it: Consenti allegati
pl_pl: Pozwól na załączniki.

source: Allow files to be attached to the abstract
it_it: Consenti allegati all'abstract
pl_pl: Pozwól na dołączanie plików do streszczenia.

source: Copy attachments
it_it: Copia allegati
pl_pl: Skopiuj załączniki

source: Copy attachments to the contribution when accepting an abstract
it_it: Copiare gli allegati nel contributo quando si accetta un abstract
pl_pl: Skopiuj załączniki do kontrybucji podczas akceptowania abstraktu

source: Allow speakers
it_it: Consenti relatori
pl_pl: Włącz mówców

source: Allow the selection of the abstract speakers
it_it: Consenti la scelta dei relatori dell'abstract
pl_pl: Włącz wybór mówców abstraktów

source: Require a speaker
it_it: Inserire un relatore
pl_pl: Wymagaj wskazania mówcy

source: Make the selection of at least one author as speaker mandatory
it_it: Rendi obbligatoria la selezione di almeno un autore in qualità di relatore
pl_pl: Wymagaj wyboru przynajmniej jednego z autorów jako mówcy

source: Allow editing
it_it: Permetti la modifica
pl_pl: Pozwól na edycję

source: Specify who will be able to edit the abstract
it_it: Specifica chi sarà autorizzato a modificare l'abstract
pl_pl: Określa, kto będzie mógł redagować ten abstrakt

source: Contribution submitters
it_it: Proponenti del contributo
pl_pl: Składający kontrybucję

source: Specify who will get contribution submission rights once an abstract has been accepted
it_it: Specificare chi otterrà i diritti di invio dei contributi una volta che l'abstract sarà stato accettato
pl_pl: Określ, kto otrzyma prawo złożenia kontrybucji po zaakceptowaniu abstraktu

source: Authorized submitters
it_it: Proponenti autorizzati
pl_pl: Upoważnieni wysyłający

source: These users may always submit abstracts, even outside the regular submission period.
it_it: Questi utenti possono sempre presentare abstract, anche al di fuori del periodo di presentazione previsto.
pl_pl: Ci użytkownicy mogą zawsze dostarczyć abstrakty, nawet poza oficjalnym okresem.

source: Instructions
it_it: Istruzioni
pl_pl: Wskazówki

source: These instructions will be displayed right before the submission form
it_it: Le istruzioni verranno mostrate subito prima del modulo di candidatura.
pl_pl: Te instrukcje ukażą się bezpośrednio przed formularzem złożenia.

source: The event has no contribution types defined.
it_it: Questo evento non ha tipi di contributi definiti.
pl_pl: To wydarzenie nie ma określonego typu udziału.

source: Scale (from)
it_it: Scala (da)
pl_pl: Skala (od)

source: Scale (to)
it_it: Scala (a)
pl_pl: Skala (do)

source: Allow track conveners to judge
it_it: Permetti ai coordinatori di track di valutare
pl_pl: Pozwól konwenerom ścieżki zatwierdzać

source: Enabling this allows track conveners to make a judgment such as accepting or rejecting an abstract.
it_it: Abilitando questa opzione i coordinatori della track potranno esprimere una valutazione, ad esempio accettando o rifiutando un abstract.
pl_pl: Włączenie tego pozwala konwenerom tematów podejmować decyzje o przyjęciu lub odrzuceniu abstraktu.

source: Allow conveners to change tracks
it_it: Permetti ai responsabili di cambiare track
pl_pl: Zezwalaj uczestnikom na zmianę ścieżek

source: Enabling this allows track conveners to update the track an abstract is part of.
it_it: Abilitando questa opzione i coordinatori della track potranno aggiornare la track di cui fa parte un abstract.
pl_pl: Włączenie tej funkcji umożliwia organizatorom ścieżek aktualizowanie ścieżki, do których należy streszczenie.

source: Force track selection on judgment
it_it: Forza la selezione della track in base alla valutazione

source: Enabling this makes the track selection mandatory when accepting an abstract. This does not affect bulk judgment by managers.
it_it: Abilitando questa opzione la selezione di una traccia al momento dell'accettazione di un abstract sarà obbligatoria . Questo non influisce sulla valutazione in massa da parte dei manager.

source: Allow comments
it_it: Consenti commenti
pl_pl: Pozwól na komentowanie

source: Enabling this allows judges, conveners and reviewers to leave comments on abstracts.
it_it: Abilitando questa opzione, valutatori, responsabili e revisori possono lasciare commenti sugli abstract.
pl_pl: Włączenie tego umożliwia zatwierdzającym, konwenerom i recenzentom komentowanie abstraktów.

source: Allow contributors in comments
it_it: Consenti i contributi nei commenti
pl_pl: Pozwól kontrybutorom na komentowanie

source: Enabling this allows submitters, authors, and speakers to also participate in the comments.
it_it: Abilitando questa opzione, anche gli autori e i relatori possono partecipare ai commenti.
pl_pl: Włączenie tego umożliwia komentowanie wysyłającym, autorom i mówcom.

source: Send email notifications when new comments are posted.
it_it: Invia notifiche via e-mail quando vengono pubblicati nuovi commenti.
pl_pl: Wysyłaj powiadomienia e-mail o dodaniu nowych komentarzy.

source: Reviewing Instructions
it_it: Istruzioni per la revisione
pl_pl: Instrukcje recenzowania

source: These instructions will be displayed right before the reviewing form.
it_it: Queste istruzioni verranno mostrate subito prima del modulo di revisione.
pl_pl: Te wskazówki ukażą się przed formularzem recenzyjnym.

source: Judgment Instructions
it_it: Istruzioni per la valutazione
pl_pl: Instrukcje zatwierdzania
