Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Contact/Support
it_it: Contatto/Supporto
pl_pl: Kontakt/ Wsparcie

source: Event protection
it_it: Protezione dell'evento
pl_pl: Ochrona wydarzenia

source: Session coordinator rights
it_it: Diritti del coordinatore della sessione
pl_pl: Prawa koordynatora sesji

source: Basic rights
it_it: Diritti di base
pl_pl: Podstawowe prawa

source: Restricted session timetable management (add contributions, create breaks)
it_it: Gestione del programma della sessione ristretta (aggiungere contributi, creare pause)
pl_pl: Ograniczone zarządzanie harmonogramem sesji (dodawanie kontrybucji, tworzenie przerw)

source: View contribution list (no modifications)
it_it: Visualizza l'elenco del contributo (nessuna modifica)
pl_pl: Pokaż listę kontrybucji (bez modyfikacji)

source: View session main data (no modifications)
it_it: Visualizza i dati principali della sessione (senza modifiche)
pl_pl: Pokaż główne dane sesji (bez modyfikacji)

source: Subcontribution rights
it_it: Diritti di subcontribuzione
pl_pl: Prawa subskrybentów

source: 1. Select event
it_it: 1. Selezionare l'evento
pl_pl: 1. Wybierz wydarzenie

source: Which event should be imported?
it_it: Quale evento deve essere importato?
pl_pl: Które wydarzenie należy zaimportować?

source: You will import data from the following event:
it_it: I dati verranno importati dal seguente evento:
pl_pl: Zaimportujesz dane z następującego wydarzenia:

source: What should be imported?
it_it: Cosa si deve importare?
pl_pl: Co należy zaimportować?

source: Please note that if you lock this event, you will not be able to change it anymore. Only the creator of the event or a category manager will be able to unlock it.
it_it: Si prega di notare che se si blocca questo evento, non sarà più possibile modificarlo. Solo il creatore dell'evento o un manager di categoria potrà sbloccarlo.
pl_pl: Jeżeli zamkniesz to wydarzenie, to nie będziesz mógł go zmienić. Tylko twórca tego wydarzenia lub administrator kategorii będzie mógł je otworzyć.

source: You are about to lock this event!
it_it: Stai per bloccare questo evento!
pl_pl: Zamykasz to wydarzenie!

source: The following objects have custom protection settings.<br> Clicking their title will open the protection settings for that specific object.
it_it: I seguenti oggetti hanno impostazioni di protezione personalizzate.<br> Cliccando sul loro titolo si apriranno le impostazioni di protezione per quell'oggetto specifico.
pl_pl: Następujące obiekty mają dopasowane ustawienia ochrony.<br> Kliknięcie tytułu pokaże ustawienia wskazanego obiektu.

source: Privacy dashboard
it_it: Cruscotto della privacy

source: Data controller
it_it: Titolare del trattamento dati
pl_pl: Administrator danych

source: Privacy notice
it_it: Nota sulla privacy
pl_pl: Informacja o ochronie prywatności

source: Registration forms
it_it: Modulo di registrazione
pl_pl: Formularze rejestracji

source: Program codes
it_it: Codici del programma
pl_pl: Kody programu

source: You can automatically assign program codes in your event to have more meaningful ways of referencing e.g. certain contributions outside Indico.
it_it: È possibile assegnare automaticamente dei codici programma all'evento per avere un modo più significativo di fare riferimento, ad esempio, determinati contributi al di fuori di Indico.
pl_pl: Możesz automatycznie przypisywać kody programów do wydarzenia, aby móc łatwiej odwoływać się np. do niektórych wkładów spoza Indico.

source: Program code templates
it_it: Modelli di codice del programma
pl_pl: Szablony kodu programu

source: Edit program code templates
it_it: Modifica i modelli di codice del programma
pl_pl: Edytuj szablony kodu programu

source: Assign program codes to sessions
it_it: Assegnare i codici programma alle sessioni
pl_pl: Przypisz kody programów do sesji

source: No template defined
it_it: Nessun modello definito
pl_pl: Nie określono szablonów

source: Assign program codes to session blocks
it_it: Assegnare i codici di programma ai blocchi di sessione
pl_pl: Przypisz kody programu do bloku sesji

source: Assign program codes to contributions
it_it: Assegna un codice del programma ai contributi
pl_pl: Przypisz kody programu do kontrybucji

source: Assign program codes to subcontributions
it_it: Assegnare i codici programma alle sottocontribuzioni
pl_pl: Przypisz kody programów do podkontrybucji

source: Awaiting moderation
it_it: In attesa di moderazione
pl_pl: Oczekujące na moderację

source: There is a pending request to move this event to <a href="%(url)s">%(category)s</a>.
it_it: C'è una richiesta in sospeso per spostare questo evento a <a href="%(url)s">%(category)s</a>.
pl_pl: Istnieje oczekująca prośba o przeniesienie tego wydarzenia <a href="%(url)s">%(category)s</a>.

source: Book the event location
it_it: Prenotare la location dell'evento
pl_pl: Zarezerwuj lokalizację wydarzenia

source: There is no active booking linked to this event.
it_it: Non ci sono prenotazioni attive legate a questo evento.
pl_pl: Brak powiązanych rezerwacji z tym wydarzeniem

source: Book the room
it_it: Prenotare la stanza
pl_pl: Zarezerwuj pokój

source: This event is currently unlisted
it_it: Questo è un evento attualmente non elencato
pl_pl: To wydarzenie jest niewymienione na liście

source: Unlisted events are not shown in any category and only explicitly authorized users can see them.<br> <strong>Please note:</strong> If you want to preserve events long-term, you should consider publishing them to a category.
it_it: Gli eventi non elencati non vengono visualizzati in nessuna categoria e solo gli utenti esplicitamente autorizzati possono vederli.<br><strong> Si prega di notare:</strong> se si desidera conservare gli eventi a lungo termine, si dovrebbe considerare la possibilità di pubblicarli in una categoria.
pl_pl: Niewymienione wydarzenia nie są wyświetlane w żadnej kategorii i mogą je zobaczyć tylko upoważnieni użytkownicy.<br> <strong>Uwaga:</strong> Jeśli chcesz zachować wydarzenia na dłużej, powinieneś rozważyć opublikowanie ich w kategorii.

source: Lecture
it_it: Corso
pl_pl: Wykład

source: Conference
it_it: Conferenza
pl_pl: Konferencja

source: Minutes
it_it: Note
pl_pl: Minuty

source: The target event already has minutes
it_it: L'evento target ha già dei minuti
pl_pl: Wydarzenie docelowe ma już minuty

source: There are minutes attached to this event.
it_it: Ci sono verbali allegati a questo evento.
pl_pl: Do tego wydarzenia przyłączone są minuty.

source: Show them
it_it: Mostrali
pl_pl: Pokaż je

source: Permanent link
it_it: Link permanente
pl_pl: Trwały link

source: Peer Reviewing
it_it: Revisione tra pari
pl_pl: Recenzowanie

source: Paper Peer Reviewing
it_it: Peer review dei paper
pl_pl: Recenzowanie artykułów

source: Gives event managers the opportunity to let contribution authors submit papers and use the paper peer reviewing workflow.
it_it: Offre ai manager dell'evento la possibilità di consentire agli autori di contributi di presentare paper e di utilizzare il flusso di lavoro di peer review dei paper.
pl_pl: Umożliwia zarządcom wydarzeń zezwolenie autorom kontrybucji na składanie artykułów i korzystanie z cyklu recenzowania artykułów.

source: Paper Manager
it_it: Manager dei contributi
pl_pl: Administrator artykułów

source: Grants management rights for paper peer reviewing on an event.
it_it: Concede i diritti di gestione per la revisione ta pari di un evento.
pl_pl: Przyznaje prawa zarządzania recenzowaniem artykułu podczas wydarzenia.

source: Grants paper judgment rights for assigned papers.
it_it: Assegna i diritti per valutare i paper assegnati.
pl_pl: Przyznaje prawa zatwierdzania przydzielonych artykułów.

source: Content reviewer
it_it: Revisore dei contenuti
pl_pl: Redaktor treści

source: Grants content reviewing rights for assigned papers.
it_it: Assegna i diritti per effettuare la revisione dei paper assegnati.
pl_pl: Przydziel prawa redakcji treści dla przydzielonych artykułów.

source: Layout reviewer
it_it: Modello per il revisore
pl_pl: Redaktor szaty graficznej

source: Grants layout reviewing rights for assigned papers.
it_it: Assegna i diritti per effettuare la revisione del layout dei contributi assegnati.
pl_pl: Przyznaje uprawnienia redagowania szaty graficznej dla wskazanych artykułów.

source: Judging Area
it_it: Area di giudizio
pl_pl: Obszar zatwierdzania

source: Paper managers
it_it: Manager dei contributi
pl_pl: Administratorzy artykułów

source: List of users allowed to manage the call for papers
it_it: Elenco degli utenti autorizzati a gestire la Call for papers
pl_pl: Lista użytkowników upoważnionych do zarządzania zaproszeniami do przesyłania artykułów

source: Judges
it_it: Giudici
pl_pl: Zatwierdzający

source: List of users allowed to judge papers
it_it: Elenco degli utenti autorizzati a valutare i contributi
pl_pl: Lista użytkowników upoważnionych do zatwierdzania artykułów

source: Content reviewers
it_it: Revisori dei contenuti
pl_pl: Redaktorzy treści

source: List of users allowed to review the content of the assigned papers
it_it: Elenco degli utenti augtorizzati a effettuare la revisione del contenuto dei paper assegnati
pl_pl: Lista użytkowników upoważnionych do redakcji treści przydzielonych artykułów

source: Layout reviewers
it_it: Modello per i revisori
pl_pl: Redaktorzy szaty graficznej

source: List of users allowed to review the layout of the assigned papers
it_it: Elenco degli utenti augtorizzati a effettuare la revisione del layout dei paper assegnati
pl_pl: Lista użytkowników, którzy mogą recenzować układ graficzny przydzielonych artykułów

source: The moment users can start submitting papers
it_it: Quando gli utenti possono iniziare a inviare i contributi
pl_pl: Rozpoczęcie składania artykułów.

source: The moment the submission process ends
it_it: Quando termina la possibilità di inviare candidature
pl_pl: Zakończenie składania artykułów.

source: Keep papers hidden
it_it: Nascondi i paper
pl_pl: Ukryj dokumenty

source: Keep papers hidden from participants even after they've been accepted.
it_it: Nascondi i paper ai partecipanti anche dopo che sono stati accettati.

source: These users may always submit papers, even outside the regular submission period.
it_it: Questi utenti possono sempre presentare candidature, anche al di fuori del periodo di presentazione previsto.

source: Email notifications
it_it: Email di notifica
pl_pl: Powiadomienia e-mail

source: Deadline
it_it: Scadenza
pl_pl: Ostateczny termin

source: Enforce deadline
it_it: Far rispettare la scadenza
pl_pl: Narzuć ostateczny termin

source: Not yet submitted
it_it: Ancora non inviato
pl_pl: Jeszcze nie złożony

source: Unassigned
it_it: Non assegnato
pl_pl: Nieprzydzielony

source: Layout Reviewer
it_it: Modello per il revisore
pl_pl: Redaktor szaty graficznej

source: Content Reviewer
it_it: Recensione di contenuto
pl_pl: Redaktor treści

source: Reviewing is currently not possible
it_it: La revisione non è attualmente possibile
pl_pl: Recenzowanie nie jest obecnie możliwe

source: The Call for Papers is closed. Please contact the event organizer for further assistance.
it_it: Il Call for Papers è chiuso. Si prega di contattare l'organizzatore dell'evento per ulteriore assistenza.

source: The members of the teams were updated successfully
it_it: I membri dei team sono stati aggiornati con successo
pl_pl: Uaktualniono członków zespołów

source: Users have been removed from 1 contribution
it_it: Gli utenti sono stati rimossi da 1 contributo
pl_pl: Użytkowników usunięto z 1 kontrybucji

source: Team competences were updated successfully
it_it: Le competenze del team sono state aggiornate con successo
pl_pl: Zmieniono kompetencje zespołu

source: Call for papers has been rescheduled
it_it: La call for paper è stata prorogata
pl_pl: Zmieniono termin Zaproszeń do przesyłania artykułów

source: Call for papers has been scheduled
it_it: La call for papers è stata programmata
pl_pl: Zaproszenie do przesyłania artykułów zostało zaplanowane

source: Call for papers is now open
it_it: La Call for Papers è ora aperta.
pl_pl: Zaproszenie do przesyłania artykułów jest teraz otwarte

source: Call for papers is now closed
it_it: La Call for Papers è ora chiusa.
pl_pl: Zaproszenie do przesyłania artykułów jest teraz zamknięte

source: The reviewing settings were saved successfully
it_it: Le impostazioni di revisione sono state salvate con successo
pl_pl: Zapamiętano ustawienia recenzji

source: Content reviewing deadline has been set.
it_it: È stata impostata la scadenza per la revisione del contenuto
pl_pl: Ustalono ostateczny termin redakcji treści.

source: Layout reviewing deadline has been set.
it_it: La scadenza per la revisione del layout è stata fissata
pl_pl: Ustalono ostateczny termin redakcji układu graficznego.

source: Judging deadline has been set.
it_it: La scadenza per giudicare è stata fissata. \
pl_pl: Ustanowiono ostateczny termin zatwierdzania

source: One paper has been judged.
it_it: Un paper è stato valutato.
pl_pl: Zatwierdzono jeden artykuł.

source: One contribution has been skipped since it has no paper submitted yet or it is in a final state.
it_it: Un contributo è stato saltato perché non è ancora stato presentato o è in fase di completamento.
pl_pl: Pominięto jedną kontrybucję, ponieważ nie zgłoszono dla niej artykułu lub jest w stanie końcowym.

source: Paper reviewing roles have been assigned.
it_it: I ruoli di revisione dei contributi sono stati assegnati.
pl_pl: Przydzielono role recenzentów artykułu.

source: Paper reviewing roles have been unassigned.
it_it: I ruoli di revisione dei paper sono stati rimossi.
pl_pl: Nie przydzielono ról recenzentów artykułu.

source: Paper template "{}" added.
it_it: Template per i paper "{}" aggiunto.
pl_pl: Dodano szablon artykułu "{}".

source: Paper template "{}" updated.
it_it: Template per i paper "{}" aggiornato.
pl_pl: Uaktualniono szablon artykułu "{}" .

source: Paper template "{}" deleted.
it_it: Template per i contributi "{}" cancellato.
pl_pl: Usunięto szablon artykułu "{}" .

source: To be corrected
it_it: Da correggere
pl_pl: Do poprawy

source: Visible to reviewers and judges
it_it: Visibile a revisori e valutatori
pl_pl: Widoczne dla recenzentów i zatwierdzających

source: Visible to contributors, reviewers, and judges
it_it: Visibile ad autori, revisori e valutatori
pl_pl: Widoczne dla kontrybutorów, recenzentów i zatwierdzających

source: Peer reviewing
it_it: Revisione tra pari
pl_pl: Recenzowanie

source: Go to timeline
it_it: Vai alla timeline
pl_pl: Przejdź do harmonogramu

source: Submission is open
it_it: Invio file consentito
pl_pl: Zgłoszenia są otwarte

source: You can submit files for editing
it_it: È possibile inviare i file per la modifica
pl_pl: Możesz złożyć pliki do redagowania

source: The call for papers is open
it_it: La Call for Papers è aperta.
pl_pl: Zaproszenie do przesyłania artykułów jest otwarte

source: You can submit a paper.
it_it: Puoi inviare un paper.
pl_pl: Możesz złożyć artykuł.

source: Submit paper for &quot;%(title)s&quot;
it_it: Invia contributo per &quot;%(title)s&quot;
pl_pl: Złóż artykuł dla &quot;%(title)s&quot;

source: Submit paper
it_it: Invia paper
pl_pl: Złóż artykuł

source: Your paper is under review
it_it: Il tuo paper è in fase di revisione
pl_pl: Twój artykuł jest recenzowany

source: Please wait until the reviewers come back to you
it_it: Si prega di attendere fino a quando i recensori torneranno da voi.
pl_pl: Proszę czekaj na kontakt od recenzentów

source: Your paper was rejected
it_it: Il tuo contributo è stato rifiutato.
pl_pl: Twój artykuł został odrzucony

source: You can check the review history in the timeline
it_it: Puoi controllare la cronologia della revisione nella timeline
pl_pl: Możesz sprawdzić historię recenzji w harmonogramie

source: Your paper needs to be corrected
it_it: Il tuo contributo necessita di correzioni
pl_pl: Twój artykuł wymaga poprawy

source: Please check the review and submit a revised version
it_it: Si prega di controllare la revisione e di inviare una versione rivista
pl_pl: Proszę zaznajomić się z recenzją i dostarczyć poprawiona wersję

source: Proceedings
it_it: Atti/Proceedings
pl_pl: Obrady

source: The filtering criteria do not match with any of the existing papers. Try to clear the filters.
it_it: Nessuno dei paper esistenti rispetta i filtri impostati. Prova a cancellare i filtri.
pl_pl: Żaden artykuł nie wypełnia kryteriów filtrowania. Spróbuj wyczyścić filtry.

source: There are no papers yet.
it_it: Non sono ancora presenti contributi.
pl_pl: Jeszcze nie ma artykułów.

source: Revision
it_it: Revisione
pl_pl: Korekta

source: Paper not yet submitted
it_it: Contributo non ancora inviato
pl_pl: Artykułu jeszcze nie dostarczono

source: Not submitted
it_it: NON inviato
pl_pl: Nie przesłano

source: Assign judges to selected contributions
it_it: Assegna una valutazione ai contributi selezionati
pl_pl: Przydziel sędziów do wybranych wkładów

source: Assign content reviewers to selected contributions
it_it: Assegna i revisori dei contenuti ai contributi selezionati
pl_pl: Przydziel recenzentów treści do wybranych wkładów

source: Assign layout reviewers to selected contributions
it_it: Assegna un modello per i revisori ai contributi selezionati
pl_pl: Przydziel recenzentów układu graficznego do wybranych wkładów

source: Unassign
it_it: Rimuovi l'assegnazione
pl_pl: Odłącz

source: Unassign judges from selected contributions
it_it: Rimuovi l'assegnazione dei valutatori dai contributi selezionati
pl_pl: Odłącz judges od wybranych wkładów

source: Unassign content reviewers from selected contributions
it_it: Rimuovi l'assegnazione del modello per i revisori dai contributi selezionati
pl_pl: Odłącz recenzentów treści od wybranych wkładów

source: Unassign layout reviewers from selected contributions
it_it: Rimuovi il modello per i revisori dai contributi selezionati.
pl_pl: Odłącz recenzentów układu graficznego od wybranych wkładów.

source: Accept selected papers
it_it: Accetta i contributi selezionati
pl_pl: Zatwierdź wybrane artykuły

source: Reject selected papers
it_it: Rifiuta i paper selezionati
pl_pl: Odrzuć wybrane artykuły

source: Mark to be corrected selected papers
it_it: Segna i contributi selezionati come da rivedere
pl_pl: Zaznacz wybrane artykuły do poprawy

source: Download papers
it_it: Scarica i contributi
pl_pl: Pobierz artykuły

source: Export as JSON
it_it: Esporta in JSON
pl_pl: Eksportuj jako JSON

source: Competences
it_it: Competenze
pl_pl: Kompetencje

source: Overlapping affiliation
it_it: Sovrapposizione di affiliazioni
pl_pl: Nakładająca się afiliacja

source: There are no judges yet.
it_it: Non ci sono ancora giudici.
pl_pl: Jeszcze nie ma sędziów.

source: There are no content reviewers yet.
it_it: Non ci sono ancora recensori di contenuti.
pl_pl: Jeszcze nie ma redaktorów treści.

source: There are no layout reviewers yet.
it_it: Non sono ancora presenti modelli per i revisori.
pl_pl: Jeszcze nie ma recenzentów układu graficznego.

source: There are no judges assigned to the selected contributions.
it_it: Non ci sono giudici assegnati ai contributi selezionati.
pl_pl: Nie przydzielono sędziów do wybranych wkładów.

source: There are no content reviewers assigned to the selected contributions.
it_it: Non ci sono revisori dei contenuti assegnati ai contributi selezionati.
pl_pl: Nie przydzielono recenzentów treści do wybranych wkładów.

source: There are no layout reviewers assigned to the selected contributions.
it_it: Non ci sono revisori di layout assegnati ai contributi selezionati.
pl_pl: Nie przydzielono recenzentów układu graficznego do wybranych wkładów.

source: Customize paper assignment list
it_it: Personalizza l'elenco dei paper assegnati
pl_pl: Dostosuj listę przypisania artykułów

source: Change the configuration of the paper assignment list by enabling/disabling the columns listed below, or by applying filtering (%(filter_icon)s) options.
it_it: Modifica la configurazione dell'elenco dell'assegnazione dei contributi abilitando/disabilitando le colonne elencate di seguito o applicando i filtri (%(filter_icon)s).
pl_pl: Zmień konfigurację listy przypisania artykułów włączając/wyłączając poniższe kolumny lub stosując opcje filtrowania (%(filter_icon)s).

source: General paper assignment info
it_it: Informazioni generali sull'assegnazione dei contributi
pl_pl: Ogólne informacje o przydziale artykułu

source: You have been authorized to submit papers
it_it: Sei stato autorizzato a inviare contributi

source: The call for papers is closed.
it_it: La call for paper è chiusa.
pl_pl: Zaproszenie do przesyłania artykułów jest zamknięte.

source: You can submit your paper for %(contrib_title)s
it_it: Puoi inviare il tuo contributo per %(contrib_title)s
pl_pl: Możesz zgłosić swój artykuł dla %(contrib_title)s

source: You can submit a paper
it_it: Puoi inviare un contributo
pl_pl: Możesz złożyć artykuł.

source: Submit new paper
it_it: Invia un nuovo contributo
pl_pl: Dostarcz nowy artykuł

source: Select contribution
it_it: Seleziona contributo
pl_pl: Wybierz wkład

source: Submitted for reviewing
it_it: Invia per la revisione
pl_pl: Przesłano do sprawdzenia

source: You have submitted a content review
it_it: Hai inviato un contenuto alla revisione
pl_pl: Przesłałeś redakcję treści

source: Your content review is pending
it_it: Revisione del contenuto in corso
pl_pl: Twoja treść oczekuje na sprawdzenie

source: You have submitted a layout review
it_it: Hai inviato un layout alla revisione
pl_pl: Przesłałeś recenzję układu

source: Your layout review is pending
it_it: Revisione del layout in corso
pl_pl: Twój przegląd układu jest w toku

source: Paper templates
it_it: Template per il contributo
pl_pl: Szablony artykułów

source: My papers
it_it: I miei contributi
pl_pl: Moje artykuły

source: You haven't submitted any paper.
it_it: Non hai inviato alcun contributo.
pl_pl: Nie dostarczyłeś żadnego artykułu

source: The judging area shows the papers for which you are a judge. It allows you to assign reviewers and judge papers.
it_it: L'area di valutazione mostra i paper per cui sei un valutatore. Potrai fare revisioni o valutare i contributi.
pl_pl: Obszar zatwierdzania pokazuje artykuły, dla których jesteś zatwierdzającym. Możesz przydzielać recenzentów i zatwierdzać artykuły.

source: Paper judges use this area to judge papers assigned to them.<br> As a manager you can see all papers in the %(link_start)smanagement area%(link_end)s.
it_it: I giudici degli articoli utilizzano quest'area per giudicare gli articoli loro assegnati. <br>Come manager puoi vedere tutti gli articoli nell'%(link_start)sarea di gestione%(link_end)s.
pl_pl: Zatwierdzający artykuły używają tego obszaru do zatwierdzania przydzielonych im artykułów.<br> Jako administrator możesz zobaczyć wszystkie artykuły w%(link_start)sobszarze administacyjnym%(link_end)s.

source: Judging deadline
it_it: Scadenza del giudizio
pl_pl: Termin sędziowania

source: Paper judging ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
it_it: Giudizio sull'articolo termina il <strong>%(date)s</strong> alle <strong>%(time)s</strong>.
pl_pl: Zatwierdzanie artykułu kończy się <strong>%(date)s</strong> o <strong>%(time)s</strong>.

source: The reviewing area shows the papers for which you are a reviewer.
it_it: L'area di revisione mostra i articoli per i quali siete revisore.
pl_pl: Obszar recenzowania pokazuje artykuły, których jesteś recenzentem.
