Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: The target event already has a videoconference
it_it: L'evento target ha già una videoconferenza
pl_pl: Wydarzenie docelowe ma już wideokonferencję

source: There is already a videoconference attached to '{link_object_title}'.
it_it: Esiste già una videoconferenza collegata a '{link_object_title}'.
pl_pl: Istnieje już wideokonferencja dołączona do '{link_object_title}'.

source: This {plugin_name} room is already attached to the event.
it_it: Questa stanza {plugin_name} è già collegata all'evento.
pl_pl: To {plugin_name} pomieszczenie już przydzielono dla tego wydarzenia.

source: You are not allowed to create {plugin_name} rooms for this event.
it_it: Non sei autorizzato a creare stanze {plugin_name} per questo evento.
pl_pl: Nie jesteś upoważniony do tworzenia {plugin_name} pomieszczeń dla tego wydarzenia.

source: {plugin_name} room '{room.name}' created
it_it: stanza {plugin_name} con nome '{room.name}' creata
pl_pl: Utworzono {plugin_name} pomieszczenie '{room.name}'

source: You are not allowed to modify {} rooms for this event.
it_it: Non sei consentito a modificare {} stanze per questo evento.
pl_pl: Nie wolno Ci zmieniać {} pomieszczeń dla tego wydarzenia.

source: {plugin_name} room '{room.name}' updated
it_it: stanza {plugin_name} con nome '{room.name}' aggiornata
pl_pl: {plugin_name} pomieszczenie '{room.name}' uaktualniono

source: You are not allowed to refresh {plugin_name} rooms for this event.
it_it: Non è possibile aggiornare le stanze di {plugin_name} per questo evento.
pl_pl: Nie jesteś upoważniony do odświeżania {plugin_name} pomieszczeń dla tego wydarzenia.

source: {plugin_name} room '{room.name}' refreshed
it_it: stanza {plugin_name} con nome '{room.name}' aggiornata
pl_pl: {plugin_name} pomieszczenie '{room.name}' odświeżono

source: You are not allowed to remove {} rooms from this event.
it_it: Non sei consentito rimuovere {} stanze da questo evento.
pl_pl: Nie wolno Ci usuwać pomieszczeń {} z tego wydarzenia.

source: {plugin_name} room '{room.name}' removed
it_it: stanza {plugin_name} con nome '{room.name}' eliminata
pl_pl: Usunięto {plugin_name} pomieszczenie '{room.name}'

source: You are not allowed to attach {plugin_name} rooms to this event.
it_it: Non è consentito collegare stanze {plugin_name} a questo evento.
pl_pl: Nie wolno Ci przydzielać pomieszczeń {plugin_name} dla tego wydarzenia.

source: You are not authorized to attach the room '{0}'
it_it: Non siete autorizzati a collegare la stanza "{0}".
pl_pl: Nie masz uprawnień do dołączenia do pokoju '{0}'

source: The room has been attached to the event.
it_it: La sala è stata allegata all'evento.
pl_pl: Pomieszczenie przydzielono dla wydarzenia.

source: Service managers
it_it: Manager di servizio
pl_pl: Menadżerowie usług

source: ACL
it_it: Lista Controllo Accessi (ACL)

source: Users and Groups authorized to create videoconferences
it_it: Utenti e gruppi autorizzati a creare videoconferenze
pl_pl: Użytkownicy i grupy uprawnione do tworzenia wideokonferencji

source: Notification email addresses
it_it: Indirizzo email per le notifiche
pl_pl: Adresy powiadomień e-mail

source: Notifications about videoconferences are sent to these email addresses (one per line).
it_it: Le notifiche delle videoconferenze vengono inviate a questi indirizzi email (uno per riga).
pl_pl: Powiadomienia o wideokonferencjach są wysyłane na te adresy e-mail (po jednym w wierszu).

source: Link to
it_it: Link a
pl_pl: Link do

source: Show room
it_it: Mostrare stanza
pl_pl: Pokój wystawowy

source: Display this room on the event page
it_it: Visualizzare questa stanza nella pagina dell'evento
pl_pl: Wyświetl to pomieszczenie na stronie wydarzenia

source: Please select a contribution
it_it: Si prega di selezionare un contributo
pl_pl: Proszę wybrać kontrybucję

source: Please select a session block
it_it: Si prega di selezionare un blocco di sessione
pl_pl: Proszę wybrać blok sesji

source: Room to link
it_it: Stanza da collegare
pl_pl: Pomieszczenie do linkowania

source: Please start writing the name of the room you would like to attach. Indico will suggest existing rooms. Only rooms created through Indico can be attached.
it_it: Si prega di iniziare a scrivere il nome della stanza che si desidera allegare. Indico suggerirà le stanze esistenti. È possibile allegare solo le stanze create tramite Indico.
pl_pl: Proszę zacząć wpisywać nazwę potrzebnego pomieszczenia. Indico zasugeruje istniejące pomieszczenia. Tylko pokoje utworzone przez Indico mogą być dołączane.

source: The name of the room.
it_it: Nome della stanza
pl_pl: Nazwa pokoju.

source: There is already a room with this name
it_it: Esiste già una stanza con questo nome
pl_pl: Już istnieje pomieszczenie o tej nazwie

source: Sort direction
it_it: Ordinamento
pl_pl: Sposób sortowania

source: Ascending
it_it: Ascendente
pl_pl: Rosnąco

source: Descending
it_it: Discendente
pl_pl: Malejąco

source: Start Date
it_it: Data di Inizio
pl_pl: Data rozpoczęcia

source: End Date
it_it: Data di termine
pl_pl: Data zakończenia

source: Days in the past
it_it: Giorni passati
pl_pl: Dni w przeszłości

source: Days in the future
it_it: Prossimi giorni
pl_pl: Dni w przyszłości

source: {} (event)
it_it: {} (evento)
pl_pl: {} (wydarzenie)

source: {} (contribution)
it_it: {} (contributo)
pl_pl: {} (wkład)

source: {} (session block)
it_it: {} (blocco di sessione)
pl_pl: {} (blok sesji)

source: There is a videoconference for this event.
it_it: Per questo evento è prevista una videoconferenza.
pl_pl: Dla tego wydarzenia przeprowadzona jest wideokonferencja.

source: There are no bookings associated with this event.
it_it: Non ci sono prenotazioni per questo evento
pl_pl: Nie ma rezerwacji związanych z tym wydarzeniem.

source: More info
it_it: Ulteriori informazioni
pl_pl: Więcj informacji

source: Current videoconferences
it_it: Videoconferenze correnti
pl_pl: Aktualne wideokonferencje

source: Check videoconference status
it_it: Controllare lo stato della videoconferenza
pl_pl: Sprawdź status wideokonferencji

source: Edit room
it_it: Modifica stanza
pl_pl: Uaktualnij pomiesczenie

source: Detach
it_it: Staccare
pl_pl: Odłącz

source: No videoconferences have been added yet.
it_it: Non sono ancora state aggiunte videoconferenze.
pl_pl: Nie dodano jeszcze wideokonferencji.

source: Create %(plugin_name)s room
it_it: Creare %(plugin_name)sstanza
pl_pl: Utwórz pomieszczenie %(plugin_name)s

source: Create videoconference
it_it: Creare videoconferenza
pl_pl: Stwórz wideokonfrencję

source: Create new room
it_it: Creare nuova stanza
pl_pl: Utwórz nowe pomieszczenie

source: Attach %(plugin_name)s room
it_it: Allega %(plugin_name)sstanza
pl_pl: Przydziel %(plugin_name)s pomieszczenie

source: Attach videoconference
it_it: Allega la videoconferenza
pl_pl: Dołącz wideokonferencję

source: Add existing room
it_it: Aggiungi stanza esistente
pl_pl: Dodaj istniejące pomieszczenie

source: There are no Videoconference plugins available.
it_it: Non sono disponibili plugin per la videoconferenza.
pl_pl: Nie ma wtyczek do wideokonferencji.

source: The following video services are available. Click on one to attach a new room:
it_it: Sono disponibili i seguenti servizi video. Cliccare su uno di essi per allegare una nuova stanza:
pl_pl: Dostępne są następujące usługi wideo. Kliknij, aby przyłączyć nowe pomieszczenie:

source: The following video services are available. Click on one to create a new room:
it_it: Sono disponibili i seguenti servizi video. Cliccare su uno di essi per creare una nuova stanza:
pl_pl: Dostępne są następujące usługi wideo. Kliknij, aby utworzyć nowe pomieszczenie:

source: Attach
it_it: Allega
pl_pl: Dołącz

source: %(action)s %(plugin_name)s room
it_it: %(action)s %(plugin_name)s stanza
pl_pl: %(action)s %(plugin_name)s pomieszczenie

source: Videoconferences
it_it: Videoconferenze
pl_pl: Wideokonferencje

source: No location
it_it: Nessuna sede
pl_pl: Brak lokalizacji

source: New videoconference created:
it_it: Nuova videoconferenza creata:
pl_pl: Utworzono nową wideokonferencję:

source: A videoconferencing room has just been created for the event "%(link)s%(title)s%(endlink)s".
it_it: Una stanza di videoconferenza è appena creata per l'evento "%(link)s%(title)s%(endlink)s".
pl_pl: Utworzono pokój na wideokonferencję "%(link)s%(title)s%(endlink)s".

source: You can manage it from:
it_it: Si può gestire da:
pl_pl: Możesz nimi zarządzać z poziomu:

source: Room information
it_it: Informazioni sulla stanza
pl_pl: Informacje o pokoju

source: Linked to:
it_it: Collegato a:
pl_pl: Połączony z:

source: Videoconference deleted:
it_it: Videoconferenza cancellata:
pl_pl: Wideokonferencja usunięta:

source: The videoconferencing room "%(room)s" has been deleted by %(name)s.
it_it: La stanza di videoconferenza "%(room)s" è stata cancellata da %(name)s.
pl_pl: Pokój wideokonferencyjny "%(room)s" został usunięty przez %(name)s.

source: {0} second
it_it: {0} secondo
pl_pl: {0} sekunda

source: {0} minute
it_it: {0} minuto
pl_pl: {0} minuta

source: {0} hour
it_it: {0} ora
pl_pl: {0} godzina

source: {0} day
it_it: {0} giorno
pl_pl: {0} dzień

source: {0}h
it_it: {0}O

source: {0}d
it_it: {0}g

source: yesterday
it_it: ieri
pl_pl: wczoraj

source: today
it_it: oggi
pl_pl: dzisiaj

source: tomorrow
it_it: domani
pl_pl: jutro

source: 'Yesterday'
it_it: 'Ieri'
pl_pl: 'Wczoraj'

source: 'Today'
it_it: 'Oggi'
pl_pl: 'Dzisiaj'

source: 'Tomorrow'
it_it: 'Domani'
pl_pl: 'Jutro'

source: 'Last' EEEE
it_it: Ultimo" EEEE
pl_pl: 'Ostatnie' EEEE

source: 'Yesterday' 'at' {time_fmt}
it_it: 'Ieri' 'alle' {time_fmt}
pl_pl: 'Wczoraj' 'o' {time_fmt}

source: 'Today' 'at' {time_fmt}
it_it: 'Oggi' 'alle' {time_fmt}
pl_pl: 'Dzisiaj' 'o' {time_fmt}

source: 'Tomorrow' 'at' {time_fmt}
it_it: 'Domani' 'alle' {time_fmt}
pl_pl: 'Jutro' 'o' {time_fmt}

source: 'Last' EEEE 'at' {time_fmt}
it_it: 'Ultimo' EEEE 'alle' {time_fmt}
pl_pl: 'Ostatnie' EEEE 'o' {time_fmt}

source: EEEE 'at' {time_fmt}
it_it: EEEE 'alle' {time_fmt}
pl_pl: EEEE 'o' {time_fmt}

source: {date_fmt} 'at' {time_fmt}
it_it: {date_fmt} 'alle' {time_fmt}
pl_pl: {date_fmt} 'o' {time_fmt}

source: Invalid placeholder format
it_it: Formato del segnaposto non valido
pl_pl: Nieprawidłowy format zastępczy

source: Invalid file extension
it_it: Estensione file non valida
pl_pl: Błędne rozszerzenie.

source: This field has more than {} words
it_it: Questo campo ha più di {} parole
pl_pl: To pole ma ponad {} słów

source: Passwords must be at least 8 characters long.
it_it: Le password devono essere lunghe almeno 8 caratteri.
pl_pl: Hasła muszą zawierać co najmniej 8 znaków.

source: Passwords may not contain the word "indico" or variations.
it_it: Le password non possono contenere la parola "indico" o varianti.
pl_pl: Hasła nie mogą zawierać słowa "indico" ani jego odmian.

source: Passwords may not contain your username.
it_it: Le password non possono contenere il nome utente.
pl_pl: Hasła nie mogą zawierać Twojej nazwy użytkownika.

source: This password has been seen in previous data breaches.
it_it: Questa password è stata vista in precedenti violazioni di dati.
pl_pl: To hasło było już widziane w poprzednich naruszeniach danych.

source: Row {}: malformed CSV data
it_it: Riga {}: dati CSV malformati
pl_pl: Wiersz {}: nieprawidłowe dane CSV

source: {} member has been imported.
it_it: {} membro è stato importato.
pl_pl: Zaimportowano {} członka.

source: There is no user with this email address: {}
it_it: Non c'è nessun utente con questo indirizzo email: {}
pl_pl: Nie ma użytkownika z tym adresem email: {}

source: This text has been automatically converted from HTML to Markdown. Please double-check that it's properly displayed.
it_it: Questo testo è stato convertito automaticamente da HTML a Markdown. Si prega di ricontrollare che sia visualizzato correttamente.
pl_pl: Ten tekst został automatycznie skonwertowany z HTML do Markdown. Proszę sprawdzić, czy prawidłowo się wyświetla.

source: My unlisted events
it_it: I miei eventi non elencati
pl_pl: Moje wydarzenia niewymienione na liście

source: It looks like there was a problem with your current session. Please use your browser's back button, reload the page and try again.
it_it: Sembra che ci sia un problema con la sessione corrente. Per favore, torna indietro con il tuo browser, ricarica la pagina e riprova.
pl_pl: Wystąpił problem z obecną sesją. Użyj przycisku wstecz w przeglądarce, przeładuj stronę i spróbuj ponownie.

source: The specified item could not be found.
it_it: L'elemento specificato non è stato trovato.
pl_pl: Tej pozycji nie można znaleźć.

source: The persistent link you used is invalid.
it_it: Il link persistente utilizzato non è valido.
pl_pl: Użyty trwały link jest nieprawidłowy.

source: Your profile has been merged into <strong>{}</strong>. Please log in using that profile.
it_it: Il tuo profilo è stato unito a <strong>{}</strong> . Accedi utilizzando quel profilo.
pl_pl: Twój profil został dołączony do <strong>{}</strong>. Proszę się zalogować aby używać tamtego profilu.

source: Your profile has been deleted.
it_it: Il suo profilo è stato cancellato.
pl_pl: Usunięto Twój profil.

source: Your profile has been blocked.
it_it: Il suo profilo è stato bloccato.
pl_pl: Twój profil został zablokowany.

source: Whether the user has to fill out the field
it_it: Se l'utente deve compilare il campo
pl_pl: Czy użytkownik musi wypełnić to pole

source: Display type
it_it: Tipo di visualizzazione
pl_pl: Sposób wyświetlania

source: Widget that will be used to render the available options
it_it: Widget che verrà utilizzato per rendere le opzioni disponibili
pl_pl: Widżet, który będzie używany do prezentacji dostępnych opcji

source: Radio buttons
it_it: Pulsanti radio
pl_pl: Przyciski opcji

source: Drop-down list
it_it: Menu a tendina
pl_pl: Lista rozwijana

source: Alignment
it_it: Allineamento
pl_pl: Wyrównanie

source: The arrangement of the options
it_it: La disposizione delle opzioni
pl_pl: Układ opcji

source: Vertical
it_it: Verticale
pl_pl: Pionowy

source: Horizontal
it_it: Orizzontale
pl_pl: Poziomy

source: Options
it_it: Opzioni
pl_pl: Opcje

source: option
it_it: Opzione
pl_pl: opcja

source: Specify the options the user can choose from
it_it: Specificare le opzioni che l'utente può scegliere
pl_pl: Określ opcje do wyboru dla użytkownika

source: Single Choice
it_it: Scelta unica
pl_pl: Wybór jednokrotny

source: Specify the answers the user can select
it_it: Specificare le risposte che l'utente può selezionare
pl_pl: Wybierz odpowiedzi do wyboru przez użytkownika

source: Minimum choices
it_it: Scelte minime
pl_pl: Minimalny wybór

source: The minimum amount of options the user has to choose.
it_it: La quantità minima di opzioni che l'utente può scegliere.
pl_pl: Minimalna liczba możliwości wyboru.

source: Maximum choices
it_it: Scelte massime
pl_pl: Maksymalny wybór

source: The maximum amount of options the user may choose.
it_it: Il numero massimo di opzioni che l'utente può scegliere.
pl_pl: Maksymalna liczba możliwości wyboru.

source: Maximum choices must be greater than minimum choices.
it_it: Le scelte massime devono essere migliori di quelle minime.
pl_pl: Maksymalna liczba wyborów musi być większa od minimalnej.

source: Minimum choices must be fewer than the total number of options.
it_it: Le scelte minime devono essere inferiori al numero totale di opzioni.
pl_pl: Minimalna liczba wyborów musi być mniejsza niż liczba wszystkich opcji.

source: Maximum choices must be fewer or equal than the total number of options.
it_it: Le scelte massime devono essere inferiori o uguali al numero totale di opzioni.
pl_pl: Maksymalna liczba wyborów musi być mniejsza lub równa liczbie wszystkich opcji.

source: Select multiple
it_it: Selezionare più volte
pl_pl: Wybierz kilka

source: Please select at least %(min)d option.
it_it: Selezionare almeno %(min)d opzione.
pl_pl: Wybierz przynajmniej %(min)d opcję.

source: Please select no more than %(max)d option.
it_it: Selezionare non più di %(max)d opzione.
pl_pl: Wybierz nie więcej niż %(max)d opcję.

source: Please select between %(min)d and %(max)d options.
it_it: Selezionare tra %(min)d e %(max)d opzioni.
pl_pl: Proszę wybrać między %(min)d, a %(max)d .

source: Multiline
it_it: Multilinea
pl_pl: Wieloliniowy

source: If the field should be rendered as a textarea instead of a single-line text field.
it_it: Se il campo deve essere reso come una textarea invece che come un campo di testo a riga singola.
pl_pl: Jeżeli pole ma być wyświetlone jako tekstowe, a nie jako jeden wiersz.

source: Min value
it_it: Valore minimo
pl_pl: Wartość minimalna

source: Max value
it_it: Valore massimo.
pl_pl: Wartość maksymalna

source: The min value must be less than the max value.
it_it: Il valore minimo deve essere inferiore al valore massimo.
pl_pl: Wartośc minimalna musi być mniejsza od maksymalnej.

source: Number
it_it: Numero
pl_pl: Liczba

source: Yes/No
it_it: Sì/No
pl_pl: Tak/Nie

source: Login failed: {error}
it_it: Login fallito: {error}
pl_pl: Logowanie nieudane: {error}

source: Please log in to access this page.
it_it: Per cortesia effettuare il login per accedere a questa pagina.
pl_pl: Proszę się zalogować, aby uzyskać dostęp do tej strony.

source: Required argument missing: {}
it_it: Manca l'argomento richiesto : {}
pl_pl: Brak wymaganego parametru: {}

source: Invalid or expired token
it_it: Token non valido o scaduto
pl_pl: Nieprawidłowy lub przeterminowany żeton.

source: Something went wrong
it_it: Qualcosa non ha funzionato
pl_pl: Coś poszło nie tak

source: There was a database error while processing your request.
it_it: Si è verificato un errore di database durante l'elaborazione della richiesta.
pl_pl: Podczas przetwarzania Twojego żądania wystąpił błąd w bazie danych.

source: It looks like there was a problem with your current session. Please submit the form again.
it_it: Sembra che si sia verificato un problema con la sessione in corso. Si prega di inviare nuovamente il modulo.
pl_pl: Możliwe że wystąpił problem z Twoją aktualną sesją. Proszę zatwierdzić formularz ponownie.

source: Invalid CSRF token
it_it: Token CSRF non valido
pl_pl: Nieprawidłowy żeton CSRF

source: This field is mutually exclusive with another field: {}
it_it: Questo campo è mutuamente esclusivo con altri campi: {}
pl_pl: To pole wyklucza się wzajemnie z innym polem: {}

source: The passwords do not match.
it_it: Le password non coincidono
pl_pl: Hasła nie są zgodne

source: Invalid email address list
it_it: Elenco di indirizzi email non valido
pl_pl: Lista nieprawidłowych adresów e-mail

source: '{}' can't be in the past
it_it: '{}' non può essere nel passato
pl_pl: '{}' nie może być w przeszłości

source: '{}' can't be before {}
it_it: '{}' non può essere prima di {}
pl_pl: '{}' nie może być przed {}

source: '{}' can't be in the future
it_it: '{}' non può essere in futuro
pl_pl: '{}' nie może być w przyszłości

source: '{}' can't be after {}
it_it: '{}' non può essere dopo {}
pl_pl: '{}' nie może być po {}

source: '{}' can't be in the past ({})
it_it: '{}' non può essere nel passato ({})
pl_pl: '{}' nie może być później niż ({})

source: '{}' can't be before {} ({})
it_it: '{}' non può essere prima di {} ({})
pl_pl: '{}' nie może być przed {} ({})

source: '{}' can't be in the future ({})
it_it: '{}' non può essere nel futuro ({})
pl_pl: '{}' nie może nastąpić po ({})

source: '{}' can't be after {} ({})
it_it: '{}' non può essere dopo {} ({})
pl_pl: '{}' nie może wystąpić po {} ({})

source: {} can't be before {}
it_it: {} non può essere prima di {}
pl_pl: {} nie może wystąpić przed {}

source: {} can't be after {}
it_it: {} non può essere dopo {}
pl_pl: {} nie może wystąpić po {}

source: {} can't be equal to {}
it_it: {} non può essere uguale a {}
pl_pl: {} nie może być równe {}

source: Duration cannot exceed {}
it_it: La durata non può superare {}
pl_pl: Czas trwania nie może przekroczyć {}

source: Must be between {earliest} and {latest}.
it_it: Deve essere compreso tra {earliest} e {latest}.
pl_pl: Musi być pomiędzy {earliest}, a {latest}.

source: Must be later than {earliest}.
it_it: Deve essere successivo a {earliest}.
pl_pl: Musi być później niż {earliest}.

source: Must be earlier than {latest}.
it_it: Deve essere precedente a {latest}.
pl_pl: Musi być wcześniej niż {latest}.

source: Field must contain at least {min} word.
it_it: Il campo deve contenere almeno {min} parola.
pl_pl: Pole musi zawierać przynajmniej {min} słowo.

source: Field cannot contain more than {max} word.
it_it: Il campo non può contenere più di {max} parola.
pl_pl: Pole nie może zawierać więcej niż {max} słowo

source: Field must contain between {min} and {max} words.
it_it: Il campo deve contenere tra {min} e {max} parole.
pl_pl: Pole musi zawierać od {min} do {max} słów.

source: Invalid colors selected
it_it: Colori selezionati non validi
pl_pl: Wybrano błędne kolory

source: Invalid color selected
it_it: Colore selezionato non valido
pl_pl: Wybrano błędny kolor

source: Please choose a valid unit.
it_it: Si prega di scegliere un'unità valida.
pl_pl: Proszę wybrać właściwą jednostkę.

source: Please choose a different unit or keep the previous value.
it_it: Si prega di scegliere un'unità diversa o mantenere il valore precedente.
pl_pl: Proszę wybrać inną jednostkę lub zachować poprzednią wartość.

source: Date must be specified
it_it: La data deve essere specificata
pl_pl: Należy określić datę

source: Time must be specified
it_it: L'ora deve essere specificata
pl_pl: Należy określić czas

source: first
it_it: primo
pl_pl: pierwszy

source: second
it_it: secondo
pl_pl: drugi

source: third
it_it: terzo
pl_pl: trzeci

source: fourth
it_it: quarto
pl_pl: czwarty

source: last
it_it: ultimo
pl_pl: ostatni

source: Not a valid choice
it_it: Una scelta non valida
pl_pl: Niepoprawny wybór

source: You can use Markdown or basic HTML formatting tags.
it_it: È possibile utilizzare Markdown o i tag di formattazione HTML di base.
pl_pl: Możesz używać znaczników Markdown lub podstawowego HTML.

source: URL is required
it_it: URL è richiesto
pl_pl: URL jest wymagany

source: Titles are required when more than one link is specified
it_it: I titoli sono richiesti quando viene specificato più di un link.
pl_pl: Tytuły są wymagane, gdy podano więcej niż jeden link

source: Users with <strong>modification access</strong> to this resource and any parent resources <strong>will also have access</strong>
it_it: Gli utenti con <strong>accesso in modifica</strong> a questa risorsa e a qualsiasi risorsa madre <strong>avranno accesso anche</strong> a
pl_pl: Użytkownicy z <strong>dostępem modyfikującym</strong> do tego zasobu i każdego zasobu rodzicielskiego <strong>będą także mieć dostęp</strong>

source: Copy URL to clipboard
it_it: Copia URL negli appunti
pl_pl: Skopiuj URL do schowka

source: Click to show/hide the password
it_it: Cliccare per mostrare/nascondere la password
pl_pl: Kliknij, aby pokazać/ukryć hasło

source: This object is publicly accessible since it is set as public.
it_it: Questo oggetto è accessibile pubblicamente, poiché è impostato come pubblico.
pl_pl: Ten obiekt jest publicznie dostępny, gdyż jest określony jako publiczny.

source: This object is <strong>only</strong> accessible by the <strong>users specified</strong> above and the <strong>managers</strong> of <strong>parent resources</strong>.
it_it: Questo oggetto è accessibile <strong>solo</strong> agli <strong>utenti specificati</strong> sopra e ai <strong>manager</strong> delle <strong>risorse superiori</strong>.
pl_pl: Ten obiekt jest <strong>wyłącznie</strong> dostępny dla <strong>użytkowników określonych </strong>powyżej i <strong>zarządców </strong> <strong>zasobów rodzicielskich</strong>.
