Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Event Venue
cs_cz: Místo události
de_de: Veranstaltungsort
es_es: Lugar del evento
fr_fr: Lieu de l'événement
hu_hu: Esemény helyszíne
mn_mn: Үйл явдал болох Газар
pt_br: Local do Evento
sv_se: Plats för evenemang
tr_tr: Etkinlik Yeri
uk_ua: Місце проведення заходу
zh_hans_cn: 事件会址

source: Event Room
cs_cz: Místnost události
de_de: Veranstaltungsraum
es_es: Sala del evento
fr_fr: Salle de l'événement
hu_hu: Rendezvényhelyszín
mn_mn: Үйл явдал болох Өрөө
pt_br: Sala do Evento
sv_se: Evenemangsrum
tr_tr: Etkinlik Odası
uk_ua: Аудиторія заходу
zh_hans_cn: 事件会议室

source: Event Organizers
cs_cz: Organizátoři události
de_de: Veranstaltungsorganisatoren
es_es: Organizadores del evento
fr_fr: Organisateurs de l'événement
hu_hu: Rendezvényszervezők
mn_mn: Үйл явдал Зохион Байгуулагчид
pt_br: Organizadores do Evento
sv_se: Arrangörer av evenemang
tr_tr: Etkinliği Düzenleyenler
uk_ua: Організатори заходу
zh_hans_cn: 事件组织者

source: Category Title
cs_cz: Název kategorie
de_de: Kategorietitel
es_es: Título de la categoría
fr_fr: Titre de la catégorie
hu_hu: Kategória neve
mn_mn: Ангилалын Нэр
pt_br: Título da Categoria
sv_se: Kategori Titel
tr_tr: Kategori Başlığı
uk_ua: Назва категорії
zh_hans_cn: 类别名称

source: Full Name
cs_cz: Celé jméno
de_de: Vollständiger Name
es_es: Nombre completo
fr_fr: Nom complet
hu_hu: Teljes név
mn_mn: Бүтэн Нэр
pt_br: Nome completo
sv_se: Fullständigt namn
tr_tr: Adı ve soyadı
uk_ua: Ім'я повністю
zh_hans_cn: 全名

source: Full Name (no title)
cs_cz: Celé jméno (bez titulu)
de_de: Vor- und Zuname (kein Titel)
es_es: Nombre completo (sin título)
fr_fr: Nom complet (sans titre)
hu_hu: Teljes név (cím nélkül)
mn_mn: Бүтэн Нэр (албан тушаалгүй)
pt_br: Nome completo (sem título)
sv_se: Fullständigt namn (ingen titel)
tr_tr: Adı ve soyadı (unvan yok)
uk_ua: Ім'я повністю (без звання)
zh_hans_cn: 全名（无称谓）

source: Full Name B
cs_cz: Celé jméno B
de_de: Vollständiger Name B
es_es: Nombre completo B
fr_fr: Nom complet B
hu_hu: Teljles név B
mn_mn: Бүтэн Нэр Б
pt_br: Nome Completo B
sv_se: Fullständigt namn B
tr_tr: Adı ve soyadı B
uk_ua: Ім'я повністю B
zh_hans_cn: 全名B

source: Full Name B (no title)
cs_cz: Celé jméno B (bez titulu)
de_de: Vor- und Zuname B (kein Titel)
es_es: Nombre completo B ( sin título)
fr_fr: Nom complet B (sans titre)
hu_hu: Teljes név B (cím nélkül)
mn_mn: Бүтэн Нэр Б (албан тушаалгүй)
pt_br: Nome Completo B (sem título)
sv_se: Fullständigt namn B (ingen titel)
tr_tr: Adı ve soyadı B (unvan yok)
uk_ua: Ім'я повністю B (без звання)
zh_hans_cn: 全名B (无称谓)

source: Full Name C
cs_cz: Celé jméno C
de_de: Vollständiger Name C
es_es: Nombre completo C
fr_fr: Nom complet C
hu_hu: Teljes név C
mn_mn: Бүтэн Нэр В
pt_br: Nome Completo C
sv_se: Fullständigt namn C
tr_tr: Adı ve soyadı C
uk_ua: Ім'я повністю C
zh_hans_cn: 全名C

source: Full Name C (no title)
cs_cz: Celé jméno C (bez titulu)
de_de: Vor- und Zuname C (kein Titel)
es_es: Nombre completo C (sin título)
fr_fr: Nom complet C (sans titre)
hu_hu: Teljes név C (cím nélkül)
mn_mn: Бүтэн Нэр В (албан тушаалгүй)
pt_br: Nome Completo C (sem título)
sv_se: Fullständigt namn C (ingen titel)
tr_tr: Adı ve soyadı C (unvan yok)
uk_ua: Ім'я повністю C (без звання)
zh_hans_cn: 全名C (无称谓)

source: Full Name D (abbrev.)
cs_cz: Celé jméno D (zkráceně)
de_de: Vor- und Zuname D (abgekürzt)
es_es: Nombre completo D (abrev.)
fr_fr: Nom complet D (sans titre)
hu_hu: Teljes név D (rövidítve)
mn_mn: Бүтэн Нэр Г (товчилсон)
pt_br: Nome Completo D (abreviado)
sv_se: Fullständigt namn D (förkortning)
tr_tr: Adı ve soyadı D (kısaltma)
uk_ua: Ім'я повністю D (ініціали)
zh_hans_cn: 全名D（缩写）

source: Full Name D (abbrev., no title)
cs_cz: Celé jméno D (zkráceně, bez titulu)
de_de: Vor- und Zuname D (abgekürzt, kein Titel)
es_es: Nombre completo D (abrev. sin título)
fr_fr: Nom complet D (abbrévié, sans titre)
hu_hu: Teljes név D (rövidítve, cím nélkül)
mn_mn: Бүтэн Нэр Г (товчилсон, албан тушаалгүй)
pt_br: Nome completo D (abrev., Sem título)
sv_se: Fullständigt namn D (förkortning, ingen titel)
tr_tr: Adı ve soyadı D (kısaltma, unvan yok)
uk_ua: Ім'я повністю D (ініціали, без звання)
zh_hans_cn: 全名D（缩写，无称谓）

source: Last Name (uppercase)
de_de: Nachname (Großbuchstaben)
es_es: Apellido (mayúsculas)
fr_fr: Nom de Famille (en majuscules)
hu_hu: Családi név (nagybetűs)
pt_br: Sobrenome (em caixa alta)

source: E-mail
de_de: Mail
es_es: Correo
fr_fr: Adresse électronique
hu_hu: E-mail cím
mn_mn: Цахим шуудан
sv_se: E-post
tr_tr: E-Posta
uk_ua: Адреса електронної пошти
zh_hans_cn: 电子邮件

source: Price (no currency)
cs_cz: Cena (bez měny)
de_de: Preis (mit Währung)
es_es: Precio (sin moneda)
fr_fr: Prix (sans monnaie)
hu_hu: Ár (pénznem nélkül)
mn_mn: Үнэ (мөнгөн тэмдэгтүй)
pt_br: Preço (sem especificar moeda)
sv_se: Pris (ingen valuta)
tr_tr: Fiyat (para birimi yok)
uk_ua: Ціна (без валюти)
zh_hans_cn: 价格(无币种)

source: Price (with currency)
cs_cz: Cena (včetně měny)
de_de: Preis (mit Währung)
es_es: Precio (con moneda)
fr_fr: Prix (avec monnaie)
hu_hu: Ár (pénznemmel)
mn_mn: Үнэ (мөнгөн тэмдэгттэй)
pt_br: Preço (especificando moeda)
sv_se: Pris (med valuta)
tr_tr: Fiyat (para birimi ile)
uk_ua: Ціна (з валютою)
zh_hans_cn: 价格(有币种)

source: Number of accompanying persons
de_de: Anzahl der Begleitpersonen
es_es: Número de acompañantes
fr_fr: Nombre de personnes accompagnantes
hu_hu: Kísérő személyek száma
pt_br: Número de acompanhantes
sv_se: Antal medföljande personer

source: Accompanying persons
de_de: Begleitpersonen
es_es: Acompañantes
fr_fr: Personnes accompagnantes
hu_hu: Kísérő személyek
pt_br: Acompanhantes
sv_se: Medföljande personer
uk_ua: Супроводжуючі особи

source: Accompanying persons (abbrev.)
de_de: Begleitpersonen (abgekürzt)
es_es: Acompañantes (abreviado)
fr_fr: Personnes accompagnantes (abrév.)
hu_hu: Kísérő személyek
pt_br: Pessoas acompanhantes (abrev.)
sv_se: Medföljande personer (förkortning)
uk_ua: Супроводжуючі особи (скорочено)

source: Registration ID
cs_cz: Registrační ID
de_de: Registrierungs-ID
es_es: ID de inscripción
fr_fr: Identifiant d'inscription
hu_hu: Regisztrációs ID
mn_mn: Бүртгэлийн ID
pt_br: ID de Registro
sv_se: Registrerings-ID
tr_tr: Kayıt Kimliği
uk_ua: ID реєстрації
zh_hans_cn: 注册ID

source: Institution
cs_cz: Instituce
de_de: Einrichtung
es_es: Institución
fr_fr: Affiliation
hu_hu: Intézmény
mn_mn: Хүрээлэн
pt_br: Instituição
tr_tr: Kurum
uk_ua: Організація
zh_hans_cn: 机构

source: Position
cs_cz: Pozice
de_de: Funktion/Tätigkeit
es_es: Posición
fr_fr: Poste
hu_hu: Beosztás
mn_mn: Албан тушаал
pt_br: Posição
tr_tr: İş
uk_ua: Посада
zh_hans_cn: 职位

source: Ticket QR Code
cs_cz: QR kód vstupenky
es_es: Código QR del tique
fr_fr: Code QR du billet
hu_hu: Jegy QR kód
mn_mn: Тасалбрын QR Код
pt_br: Código QR do bilhete
sv_se: QR-kod för biljett
tr_tr: Bilet QR Kodu
uk_ua: QR-код квитка
zh_hans_cn: 票单 QR 代码

source: Fixed Text
cs_cz: Pevný text
de_de: Text fixiert
es_es: Texto Fijo
fr_fr: Texte statique
hu_hu: Rögzített szöveg
pt_br: Texto Fixo
sv_se: Fast text
tr_tr: Sabit Yazı
uk_ua: Фіксований текст
zh_hans_cn: 固定文本

source: Fixed Image
de_de: Festes Bild
es_es: Imagen fija
fr_fr: Image Fixe
hu_hu: Fix kép
pt_br: Imagem Fixada
sv_se: Fast bild
tr_tr: Sabit Görüntü
uk_ua: Постійне зображення
zh_hans_cn: 固定图像

source: Registration Form has no registrations
cs_cz: Registrační formulář neobsahuje žádné registrace
de_de: Registrierungsformular hat keine Registrierungen
es_es: El formulario de inscripción no tiene inscritos
fr_fr: Le formulaire d'inscription n'a pas d'inscription
hu_hu: A regisztrációs űrlapnak nincs regisztrációja
mn_mn: Бүртгэлгүй Бүртгэлийн Маягт
pt_br: Formulário de Inscrição não tem registrantes
sv_se: Registreringsformuläret har inga registreringar
tr_tr: Kayıt Formunda hiç kayıt yoktur
uk_ua: Реєстраційна форма не містить реєстрацій
zh_hans_cn: 注册表没有注册

source: Print tickets
cs_cz: Tisk vstupenek
de_de: Tickets drucken
es_es: Imprimir tiques
fr_fr: Imprimer les tickets
hu_hu: Jegyek nyomtatása
mn_mn: Тасалбаруудыг хэвлэх
pt_br: Imprimir ingresso
sv_se: Skriv ut biljetter
tr_tr: Biletleri yazdır
uk_ua: Роздрукувати квитки
zh_hans_cn: 打印票单

source: Print badges
cs_cz: Tisk jmenovek
de_de: Namensschilder drucken
es_es: Imprimir credenciales
fr_fr: Imprimer les badges
hu_hu: Jelvények nyomtatása
mn_mn: Тэмдгүүдийг хэвлэх
pt_br: Imprimir crachá
sv_se: Skriv ut brickor
tr_tr: Rozetleri yazdır
uk_ua: Видрукувати бейджі
zh_hans_cn: 打印胸牌

source: from category "%(title)s"
cs_cz: z kategorie "%(title)s"
de_de: von Kategorie "%(title)s"
es_es: desde la categoría "%(title)s"
fr_fr: de la catégorie "%(title)s"
hu_hu: a "%(title)s" kategóriából
mn_mn: "%(title)s" ангиллаас
pt_br: da categoria "%(title)s"
sv_se: från kategorin "%(title)s"
tr_tr: "%(title)s" kategorisinden
uk_ua: з категорії “%(title)s”
zh_hans_cn: 从类别 "%(title)s"

# Designer template linked to registration form
source: Linked to
de_de: Verknüpft mit
es_es: Vinculado a
fr_fr: Lié à
hu_hu: Csatolva ehhez:
pt_br: Ligado a
sv_se: Kopplad till
tr_tr: Bağlantılı

source: Unlink registration form
de_de: Verknüpfung des Anmeldeformulars aufheben
es_es: Desvincular formulario de inscripción
fr_fr: Délier le formulaire d'inscription
hu_hu: Regisztrációs űrlap függetlenítése
pt_br: Formulário de registro do Unlink
sv_se: Registreringsformulär för Unlink

source: This template cannot be unlinked because it contains placeholders referencing the linked registration form.
de_de: Die Verknüpfung dieser Vorlage kann nicht aufgehoben werden, da sie Platzhalter enthält, die auf das verknüpfte Anmeldeformular verweisen.
es_es: Esta plantilla no puede desvincularse porque contiene marcadores de posición que hacen referencia al formulario de inscripción vinculado.
fr_fr: Ce modèle ne peut pas être délié car il contient des paramètres de substitution qui référencent le formulaire d'inscription lié.
hu_hu: Ezt a sablont nem lehet leválasztani, mert olyan helykitöltőket tartalmaz, amelyek a linkelt regisztrációs űrlappal vannak összekötve.
pt_br: Esse modelo não pode ser desvinculado porque contém marcadores de posição que fazem referência ao formulário de registro vinculado.
sv_se: Den här mallen kan inte avlänkas eftersom den innehåller platshållare som hänvisar till det länkade registreringsformuläret.

source: Link to a registration form. This will enable you to use all registration form fields in the template.
de_de: Link zu einem Anmeldeformular. Auf diese Weise können Sie alle Felder des Registrierungsformulars in der Vorlage verwenden.
es_es: Enlace a un formulario de inscripción. Esto le permitirá utilizar todos los campos del formulario de inscripción en la plantilla.
fr_fr: Lien vers un formulaire d'inscription. Ceci vous permettra d'utiliser tous les champs du formulaire d'inscription modèle.
hu_hu: Link a regisztrációs űrlaphoz. Ez lehetővé teszi, hogy a sablonban lévő összes regisztrációs űrlap mezőt használja.
pt_br: Link para um formulário de registro. Isso permitirá que você use todos os campos do formulário de registro no modelo.
sv_se: Länk till ett registreringsformulär. Detta gör att du kan använda alla fält i registreringsformuläret i mallen.

source: This is the inherited default ticket template
cs_cz: Tohle je základní zděděná šablona vstupenky
de_de: Dies ist die geerbte Standard Ticketvorlage
es_es: Esta es la plantilla de tique heredada predeterminada
fr_fr: Ceci est le modèle de billet par défaut hérité
hu_hu: Ez az örökölt alapértelmezett jegysablon
mn_mn: Энэ бол өвлөсөн анхдагч тасалбарын загвар
pt_br: Este é o modelo de ingresso padrão que foi herdado
sv_se: Detta är den ärvda standardmallen för ärenden
tr_tr: Bu kalıtsal varsayılan bilet şablonudur
uk_ua: Шаблон квитків за умовчанням
zh_hans_cn: 继承的默认票单模板

source: This is the global default ticket template
cs_cz: Toto je globální výchozí šablona vstupenky
de_de: Dies ist die globale Standard Ticketvorlage
es_es: Esta es la plantilla de tique global predeterminada
fr_fr: Ceci est le modèle de billet par défaut global
hu_hu: Ez a globális alapértelmezett jegysablon
mn_mn: Энэ бол нийтийн анхдагч тасалбарын загвар
pt_br: Este é o modelo de ticket padrão global
sv_se: Detta är den globala standardbiljettmallen
tr_tr: Bu genel varsayılan bilet şablonudur
uk_ua: Глобальний шаблон квитків
zh_hans_cn: 这是全局默认票单模板

source: Toggle default ticket template for this category
cs_cz: Změnit přednastavenou šablonu pro lístky na tuto událost
de_de: Als Standard Ticketvorlage für diese Kategorie festlegen
es_es: Alternar la plantilla de tique predeterminada para esta categoría
fr_fr: Basculer le modèle de billet par défaut pour cette catégorie
hu_hu: A kategória alapértelmezett jegysablonjának váltása
mn_mn: Энэ ангилалд зориулан анхдагч тасалбарын загварыг тогтоох
pt_br: Alternar modelo de ingresso padrão para esta categoria
sv_se: Växla standardbiljettmall för denna kategori
tr_tr: Bu kategori için varsayılan bilet şablonunu değiştir
uk_ua: Показати шаблон квитків за умовчанням для цієї категорії
zh_hans_cn: 切换此类别的默认票单模板

source: This is the inherited default badge template
cs_cz: Tohle je základní zděděná šablona visačky
de_de: Dies ist die geerbte Standardvorlage für Namenschilder
es_es: Esta es la plantilla de credencial predeterminada heredada
fr_fr: Ceci est le modèle de badge par défaut hérité
hu_hu: Ez az örökölt alapértelmezett jelvénysablon
mn_mn: Энэ бол өвлөсөн анхдагч тэмдгийн загвар
pt_br: Este é o modelo de crachá padrão herdado
sv_se: Detta är den nedärvda standardmallen för badge
tr_tr: Bu kalıtsal varsayılan rozet şablonudur
uk_ua: Це успадкований шаблон квитків за замовчанням
zh_hans_cn: 这是继承的默认胸牌模板

source: This is the global default badge template
de_de: Dies ist die globale Standardvorlage für Namensschilder
es_es: Esta es la plantilla de credencial predeterminada global
fr_fr: Ceci est le modèle de badge par défaut global
hu_hu: Ez a globális alapértelmezett jelvénysablon
mn_mn: Энэ бол нийтийн анхдагч тэмдгийн загвар
pt_br: Este é o modelo de crachá padrão global
sv_se: Detta är den globala standardmallen för badge
tr_tr: Bu genel varsayılan rozet şablonudur
uk_ua: Це глобальний шаблон квитків
zh_hans_cn: 这是全局默认胸牌模板

source: Toggle default badge template for this category
de_de: Als Standardvorlage für Namensschilder für diese Kategorie festlegen
es_es: Alternar la plantilla de credencial predeterminada para esta categoría
fr_fr: Basculer le modèle de badge par défaut pour cette catégorie
hu_hu: Alapértelmezett jelvénysablon váltása ehhez a kategóriához
mn_mn: Энэ ангилалд зориулан анхдагч тэмдгийн загварыг тогтоох
pt_br: Alternar modelo de crachá padrão para esta categoria
sv_se: Växla standardmall för badge för denna kategori
tr_tr: Bu kategori için varsayılan rozet şablonunu değiştir
uk_ua: Застосувати шаблон квитків за умовчанням для цієї категорії
zh_hans_cn: 切换此类别的默认胸牌模板

source: This template cannot be cloned
cs_cz: Tuto šablonu nelze klonovat
de_de: Diese Vorlage kann nicht geklont werden
es_es: Esta plantilla no se puede clonar
fr_fr: Ce modèle ne peut pas être cloné
hu_hu: Ezt a sablont nem lehet klónozni
mn_mn: Энэ загварыг олшруулах боломжгүй
pt_br: Este modelo não pode ser clonado
sv_se: Denna mall kan inte klonas
tr_tr: Bu şablon eşlemlenemiyor
uk_ua: Цей шаблон не можливо копіювати
zh_hans_cn: 此模板不能克隆

source: Clone this template
cs_cz: Klonovat tuto šablonu
de_de: Diese Vorlage klonen
es_es: Clonar esta plantilla
fr_fr: Cloner ce modèle
hu_hu: Sablon klónozása
mn_mn: Энэ загварыг олшруул
pt_br: Clonar este modelo
sv_se: Klona denna mall
tr_tr: Bu şablonu eşlemle
uk_ua: Копіювати шаблон
zh_hans_cn: 克隆此模板

source: Are you sure you want to clone template '%(title)s'?
cs_cz: Opravdu chcete klonovat šablonu '%(title)s'?
de_de: Sind Sie sicher, dass Sie die Vorlage '%(title)s' klonen möchten?
es_es: ¿Está seguro de querer clonar la plantilla '%(title)s'?
fr_fr: Êtes-vous sur de vouloir cloner le modèle '%(title)s'?
hu_hu: Biztos benne, hogy másolni szeretné a '%(title)s' sablont?
mn_mn: Та загвар '%(title)s'-г хувилахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que deseja clonar o modelo '%(title)s'?
sv_se: Är du säker på att du vill klona mallen '%(title)s'?
tr_tr: '%(title)s' şablonunu eşlemlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете клонувати шаблон “%(title)s”?
zh_hans_cn: 您确定要克隆模板 ‘%(title)s’ 吗？

source: Clone '%(title)s' template into a category
de_de: Klonen Sie die Vorlage '%(title)s' in eine Kategorie
es_es: Clonar plantilla '%(title)s' en una categoría
fr_fr: Cloner le template '%(title)s' dans une catégorie
hu_hu: Klónozza a '%(title)s' sablont egy kategóriába
pt_br: Clonar o modelo '%(title)s' em uma categoria
sv_se: Klona mallen '%(title)s' till en kategori

source: This template cannot be deleted.
cs_cz: Tuto šablonu nelze smazat
de_de: Diese Vorlage kann nicht gelöscht werden.
es_es: Esta plantilla no se puede eliminar.
fr_fr: Ce modèle ne peut pas être supprimé.
hu_hu: Ezt a sablont nem lehet törölni.
mn_mn: Энэ загварыг устгах боломжгүй.
pt_br: Este modelo não pode ser apagado.
sv_se: Denna mall kan inte tas bort.
tr_tr: Bu şablon silinememektedir.
uk_ua: Цей шаблон не можна видалити.
zh_hans_cn: 此模板不能删除。

source: This template cannot be deleted because it is used in a registration form or as a backside for another template.
cs_cz: Tato šablona nemůže být smazána, protože je použita v registračním formuláři nebo jako zadní strana v jiné šabloně.
de_de: Diese Vorlage kann nicht gelöscht werden, weil Sie in einem Registrierungsformular oder als Rückseite einer anderen Vorlage genutzt wird.
es_es: Esta plantilla no se puede eliminar porque se utiliza en un formulario de inscripción o como reverso de otra plantilla.
fr_fr: Ce modèle ne peut pas être supprimé car il est utilisé dans un formulaire d'inscription ou comme verso d'un autre modèle.
hu_hu: Ezt a sablont nem lehet törölni, mert egy regisztrációs űrlapban vagy egy másik sablon hátoldalán használják.
mn_mn: Энэ загвар бүртгэлийн маягт дээр эсвэл өөр загварын ар тал болж ашиглагдаж буй тул устгах боломжгүй.
pt_br: Este modelo não pode ser excluído porque é usado em um formulário de registro ou como lado de trás para outro modelo.
sv_se: Denna mall kan inte tas bort eftersom den används i ett registreringsformulär eller som baksida för en annan mall.
tr_tr: Bu şablon, bir kayıt formunda veya başka bir şablon için arka taraf olarak kullanıldığı için silinememektedir.
uk_ua: Цей шаблон не можна видалити, тому що його використовують у реєстраційній формі як зворот іншого шаблону.
zh_hans_cn: 无法删除此模板，因为它在注册表单中使用或用作另一个模板的背面。

source: Are you sure you want to delete the template '%(title)s'?
cs_cz: Opravdu chcete smazat šablonu ´%(title)s´?
de_de: Sind Sie sicher, dass Sie die Vorlage '%(title)s' löschen möchten?
es_es: ¿Está seguro de querer eliminar la plantilla "%(title)s"?
fr_fr: Voulez-vous vraiment supprimer le modèle '%(title)s'?
hu_hu: Biztos benne, hogy törli a '%(title)s' sablont?
mn_mn: Та загвар '%(title)s'-г устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar o modelo '%(title)s'?
sv_se: Är du säker på att du vill ta bort mallen '%(title)s'?
tr_tr: '%(title)s' şablonunu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити шаблон “%(title)s”?
zh_hans_cn: 您确定要删除模板 ‘%(title)s’ 吗？

source: Print poster for the event
cs_cz: Vytisknout plakát pro tuto událost
de_de: Poster für Veranstaltung drucken
es_es: Imprimir cartel del evento
fr_fr: Imprimer le poster de l'événement
hu_hu: Esemény plakátjának kinyomtatása
mn_mn: Үйл явдалд зориулан зурагт хуудас хэвлэх
pt_br: Imprimir poster para o evento
sv_se: Tryck affisch för evenemanget
tr_tr: Etkinlik için poster bastır
uk_ua: Видрукувати постер заходу
zh_hans_cn: 打印事件海报

source: Poster Printing Settings
cs_cz: Nastavení tisku plakátu
de_de: Einstellungen für Posterdrcuk
es_es: Configuración de impresión del cartel
fr_fr: Paramètres d'impression du poster
hu_hu: Poszternyomás beállításai
mn_mn: Зурагт Хуудас Хэвлэх Тохиргоо
pt_br: Configurações de Impressão de Poster
sv_se: Inställningar för utskrift av affischer
tr_tr: Poster Yazdırma Ayarları
uk_ua: Налаштування друку постерів
zh_hans_cn: 海报打印设置

source: There are no registration forms in this event
cs_cz: V této události nejsou žádné registrační formuláře
de_de: Es gibt keine Registrierungsformulare für diese Veranstaltung
es_es: No hay formularios de inscripción en este evento
fr_fr: Il n'y a pas de formulaire d'inscription pour cet événement
hu_hu: Nincsen regisztrációs űrlap ehhez a rendezvényhez
mn_mn: Энэ үйл явдал дээр бүртгэлийн маягт байхгүй байна.
pt_br: Não existem formulários de registros neste evento
sv_se: Det finns inga registreringsformulär för detta evenemang
tr_tr: Bu etkinlikte hiçbir kayıt formu yoktur
uk_ua: Цей захід не містить реєстраційних форм
zh_hans_cn: 此事件没有注册表

source: Add a new blank designer template
cs_cz: Přidat novou šablonu dizajnu
de_de: Fügen Sie eine neue, leere Designer-Vorlage hinzu
es_es: Añadir una nueva plantilla de diseño en blanco
fr_fr: Ajouter un nouveau modèle
hu_hu: Adjon hozzá egy új üres tervezősablont
mn_mn: Загвар зохион бүтээгчийн шинэ хоосон загвар нэмэх
pt_br: Adicionar um novo modelo em branco
sv_se: Lägg till en ny blank designmall
tr_tr: Yeni bir boş tasarımcı şablonu ekle
uk_ua: Додати новий порожній шаблон
zh_hans_cn: 添加新的空白设计模板

source: This template has different dimensions than your template
de_de: Diese Vorlage hat andere Ausmaße als Ihre Vorlage
es_es: Esta plantilla tiene dimensiones diferentes a las de su plantilla
fr_fr: Ce modèle a un nombre différent de dimensions que votre modèle
hu_hu: Ez a sablon más méretekkel rendelkezik, mint az Ön sablonja
pt_br: Este modelo tem dimensões diferentes das de seu modelo
sv_se: Denna mall har andra dimensioner än din mall

source: This template is linked to a different registration form
de_de: Diese Vorlage ist mit einem anderen Anmeldeformular verknüpft
es_es: Esta plantilla está vinculada a un formulario de inscripción diferente
fr_fr: Ce modèle est lié à un formulaire d'inscription différent
hu_hu: Ez a sablon egy másik regisztrációs űrlaphoz kapcsolódik
pt_br: Esse modelo está vinculado a um formulário de registro diferente
sv_se: Denna mall är länkad till ett annat registreringsformulär
