Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Do you really want to delete this session type?
it_it: Si vuole davvero cancellare questo tipo di sessione?
pl_pl: Czy naprawdę chcesz usunąć ten typ sesji?

source: Delete session type
it_it: Cancellare tipo di sessione
pl_pl: Usuń typ sesji

source: Manage session types
it_it: Gestire tipi di sessione
pl_pl: Zarządzaj typami sesji

source: Session types
it_it: Tipi di sessione
pl_pl: Typy sesji

source: Manage the sessions of the event from the list below or configure the <strong>session types</strong> from the settings menu above.
it_it: Gestire le sessioni dell'evento dall'elenco sottostante o configurare i <strong>tipi di sessione</strong>dal menu delle impostazioni in alto.
pl_pl: Zarządzaj sesjami wydarzenia z poniższej listy lub skonfiguruj <strong>typy sesji</strong> z powyższego menu.

source: Add new session
it_it: Aggiunti nuova sessione
pl_pl: Dodaj nową sesję

source: Remove selected sessions
it_it: Rimuovere sessioni selezionati
pl_pl: Usuń wybrane sesje

source: Do you really want to delete the selected sessions?
it_it: Si desidera davvero cancellare le sessioni selezionate?
pl_pl: Czy rzeczywiście chcesz skasować wybrane rejestracje?

source: Add new session type
it_it: Aggiungi nuovo tipo di sessione
pl_pl: Dodaj nowy typ sesji

source: New session type
it_it: Nuovo tipo di sessione
pl_pl: Nowy typ sesji

source: There are no session types yet.
it_it: Non ci sono ancora tipi di sessione.
pl_pl: Nie ma jeszcze typów sesji.

source: Offline Copy
it_it: Copia offline
pl_pl: Kopia offline

source: Running
it_it: In corsa
pl_pl: Uruchomiony

source: Success
it_it: Successo
pl_pl: Sukces

source: Failed
it_it: Fallito
pl_pl: Niepowodzenie

source: Expired
it_it: Scaduto
pl_pl: Przeterminowany

source: New Offline Copy
it_it: Nuova copia offline
pl_pl: Nowa kopia offline

source: Build an offline copy
it_it: Creare una copia offline
pl_pl: Zbuduj kopię offline

source: Are you sure you want to build an offline copy of this event? Beware that it is a heavy operation, especially for large events, and it might take some time to finish.
it_it: Siete sicuri di voler creare una copia offline di questo evento? Attenzione: si tratta di un'operazione pesante, soprattutto per gli eventi di grandi dimensioni, e potrebbe richiedere del tempo per essere completata.

source: Build offline copy
it_it: Creare copia offline
pl_pl: Zbuduj kopię offline

source: This will build an offline copy of the event. This is useful if you want to make it available where no Internet connection is available.
it_it: In questo modo si crea una copia offline dell'evento. È utile se si desidera renderlo disponibile in assenza di connessione a Internet.
pl_pl: To utworzy kopię offline tego wydarzenia. Będzie ona dostępna tam, gdzie nie ma dostępu do internetu.

source: Existing Offline Copies
it_it: Copia offline esistente
pl_pl: Istniejące kopie offline

source: Requested on
it_it: Richiesto in
pl_pl: Wymagane

source: There are no offline copies of this event.
it_it: Non ci sono copie offline di questo evento.
pl_pl: Nie ma kopii offline tego wydarzenia.

source: Offline copy of an event ready for download
it_it: Copia offline di un evento pronta per scaricare
pl_pl: Kopia offine wydarzenia gotowa do pobrania

source: The offline copy of the event "%(title)s" is ready for download.
it_it: La copia offline del evento "%(title)s" è pronta per scaricare
pl_pl: Kopia offline dla wydarzenia "%(title)s" jest gotowa do pobrania.

source: Surveys
it_it: Questionari
pl_pl: Ankiety

source: Gives event managers the opportunity to create surveys.
it_it: Offre ai manager di eventi la possibilità di creare questionari.
pl_pl: Daje zarządzającym wydarzeniem możliwość tworzenia ankiet.

source: Grants management access to surveys.
it_it: Permette alla gestione di accedere ai questionari.
pl_pl: Przydziela dostęp zarządzający do ankiet.

source: The target event already has surveys
it_it: L'evento target ha già questionari
pl_pl: Wydarzenie docelowe ma już ankiety

source: The title of the survey
it_it: Il titolo del'questionario
pl_pl: Tytuł ankiety

source: An introduction to be displayed before the survey
it_it: Un'introduzione da visualizzare prima del questionario
pl_pl: Wstęp wyświetlany przed ankietą

source: Anonymous submissions
it_it: Invii anonimi
pl_pl: Zgłoszenie anonimowe

source: User information will not be attached to submissions
it_it: Le informazioni dell'utente non saranno allegate agli invii.
pl_pl: Informacje o użytkowniku nie będą dołączone do zgłoszeń

source: Require users to be logged in for submitting the survey
it_it: Richiedere agli utenti di essere connessi per inviare il questionario
pl_pl: Tylko zalogowani użytkownicy mogą zgłosić ankietę

source: Limit submissions
it_it: Limitare gli invii
pl_pl: Ogranicz zgłoszenia

source: Whether there is a submission cap
it_it: Se previsto un limite massimo di presentazione
pl_pl: Czy liczba zgłoszeń jest ograniczona

source: Maximum number of submissions accepted
it_it: Numero massimo di invii accettati
pl_pl: Maksymalna liczba przyjętych zgłoszeń

source: Private survey
it_it: Questionario privato
pl_pl: Ankieta prywatna

source: Only selected people can answer the survey.
it_it: Solo le persone selezionate possono rispondere al questionario.
pl_pl: Tylko wybrane osoby mogą odpowiedzieć na tę ankietę.

source: Partial completion
it_it: Completamento parziale
pl_pl: Częściowe zakończenie

source: Allow to save answers without submitting the survey.
it_it: Consentire di salvare le risposte senza inviare il questionario
pl_pl: Zezwól na zapisanie odpowiedzi do ankiety bez ostatecznego jej zatwierdzenia

source: Send email notifications for specific events related to the survey.
it_it: Inviare notifiche via email per eventi specifici relativi al questionario
pl_pl: Wysyłaj powiadomienia e-mail o specyficznych wydarzeniach związanych z ankietą.

source: Notify participants of the event when this survey starts.
it_it: Notificare ai partecipanti all'evento l'inizio di questo questionario
pl_pl: Powiadom uczestników wydarzenia, gdy ta ankieta się rozpocznie.

source: Start notification recipients
it_it: Notifica ai destinatari
pl_pl: Zacznij odbiorców powiadomień

source: Email addresses to notify about the start of the survey
it_it: Indirizzi email a cui notificare l'inizio del questionario
pl_pl: Adresy e-mail, które należy powiadomić o rozpoczęciu ankiety

source: New submission notification recipients
it_it: Destinatari della notifica di una nuova candidatura
pl_pl: Odbiorcy powiadomień o nowych odpowiedziach

source: Email addresses to notify when a new submission is made
it_it: Indirizzo email a cui notificare quando viene ricevuta una nuova candidatura
pl_pl: Adresy e-mail, które należy powiadomić o nowej odpowiedzi

source: There is already a survey named "{}" on this event
it_it: C'è già un questionario denominato "{}" su questo evento
pl_pl: Już istnieje ankieta o nazwie "{}" dla tego wydarzenia

source: Moment when the survey will open for submissions
it_it: Momento in cui si aprirà il questionario per le iscrizioni
pl_pl: Moment otwarcia ankiety dla odpowiedzi

source: Moment when the survey will close
it_it: Momento di chiusura del questionario
pl_pl: Moment zamknięcia ankiety

source: Resend start notification
it_it: Reinvio della notifica di avvio
pl_pl: Wyślij ponownie powiadomienie o rozpoczęciu

source: Resend the survey start notification.
it_it: Inviare nuovamente la notifica di avvio del questionario.
pl_pl: Wyślij ponownie powiadomienie o rozpoczęciu ankiety

source: Display as section
it_it: Visualizza come sezione
pl_pl: Pokaż jako sekcję

source: Whether this is going to be displayed as a section or standalone
it_it: Se questo verrà visualizzato come sezione o come elemento a sé stante
pl_pl: Czy to ma być pokazane jako sekcja czy osobno

source: The title of the section.
it_it: Il titolo della sezione.
pl_pl: Tytuł sekcji

source: The description text of the section.
it_it: Il testo descrittivo della sezione.
pl_pl: Tekst opisujący sekcję.

source: The text that should be displayed.
it_it: Il testo che si deve visualizzare.
pl_pl: Ten tekst należy wyświetlić.

source: You need to upload a JSON file.
it_it: Caricare un file JSON.
pl_pl: Musisz przesłać plik JSON.

source: Choose a previously exported survey content to import. Existing sections will be preserved.
it_it: Scegliere il contenuto di un questionario esportato in precedenza da importare. Le sezioni esistenti saranno conservate.
pl_pl: Wybierz, co importować z wcześniej wyeksportowanej treści ankiety. Istniejące sekcje zostaną zachowane.

source: Link to the survey
it_it: Link al questionario
pl_pl: Link do ankiety

source: You are trying to answer a survey that requires you to be logged in
it_it: Si sta cercando di rispondere a un questionario che richiede il login
pl_pl: Próbujesz odpowiedzieć na ankietę, która wymaga zalogowania

source: This survey is not active
it_it: Questo questionario non è attivo
pl_pl: Ta ankieta nie jest aktywna

source: You have already answered this survey
it_it: Hai già risposto a questo questionario
pl_pl: Już odpowiedziałeś na tę ankietę

source: The survey has been submitted
it_it: Il questionario è stato inviato
pl_pl: Ankietę zgłoszono

source: Invalid file selected.
it_it: È stato selezionato un file non valido.
pl_pl: Wybrano błędny plik.

source: The questionnaire has been imported.
it_it: Il questionario è stato importato.
pl_pl: Kwestionariusz zaimportowano.

source: Section "{title}" added
it_it: Sezione "{title}" aggiunta
pl_pl: Dodano sekcję "{title}"

source: Standalone section added
it_it: Sezione autonoma aggiunta
pl_pl: Dodano samodzielną sesję

source: Section "{title}" updated
it_it: Sezione "{title}" aggiornata
pl_pl: Zaktualizowano sesję "{title}"

source: Standalone section updated
it_it: Sezione autonoma aggiornata
pl_pl: Zaktualizowano samodzielną sesję

source: Section "{title}" deleted
it_it: Sezione "{title}" eliminata
pl_pl: Usunięto sekcję "{title}"

source: Standalone section deleted
it_it: Sezione autonoma cancellata
pl_pl: Usunięto samodzielną sesję

source: Text item added
it_it: Elemento di testo aggiunto
pl_pl: Dodano pozycję tekstową

source: Text item updated
it_it: Elemento di testo aggiornato
pl_pl: Uaktualniono pozycję tekstową

source: Text item deleted
it_it: Elemento di testo cancellato
pl_pl: Usunięto pozycję tekstową

source: Question "{title}" added
it_it: Domanda "{title}" aggiunta
pl_pl: Dodano pytanie "{title}"

source: Question "{title}" updated
it_it: Domanda "{title}" aggiornata
pl_pl: Zmieniono pytanie "{title}"

source: Question "{title}" deleted
it_it: Domanda "{title}" eliminata
pl_pl: Usunięto pytanie "{title}"

source: There are no submissions in this survey
it_it: Non ci sono invii in questo questionario
pl_pl: W tej ankiecie nie ma zgłoszeń

source: Survey modified
it_it: Questionario modificato
pl_pl: Zmieniono ankietę

source: Survey deleted
it_it: Questionario eliminato
pl_pl: Usunięto ankietę

source: Survey created
it_it: Questionario creato
pl_pl: Utworzono ankietę

source: Survey was scheduled
it_it: Il questionario è stato pianificato
pl_pl: Zaplanowano ankietę

source: Survey is now closed
it_it: Il questionario è ora chiuso
pl_pl: Ankieta jest teraz zamknięta

source: Survey is now open
it_it: Il questionario è ora aperto
pl_pl: Ankieta jest teraz otwarta

source: The title of the question
it_it: Il titolo della domanda
pl_pl: Tytuł pytania

source: The description (shown below the question's field.)
it_it: La descrizione (mostrata sotto il campo della domanda).
pl_pl: Opis (poniżej pola pytania)

source: If the user has to answer the question.
it_it: Se l'utente deve rispondere alla domanda.
pl_pl: Jeżeli użytkownik musi odpowiedzieć na to pytanie.

source: No selection
it_it: Nessuna selezione
pl_pl: Nie wybrałeś

source: There is an open survey.
it_it: C'è un questionario aperto.
pl_pl: Jest jedna otwarta ankieta.

source: Show the surveys
it_it: Mostrare i questionari
pl_pl: Pokaż ankiety

source: Fill out the survey
it_it: Compilare il questionario
pl_pl: Wypełnij ankietę

source: You already submitted this survey.
it_it: Hai già inviato questo questionario
pl_pl: Już dostarczyłeś tę ankietę

source: Fill out
it_it: Compilare
pl_pl: Wypełnij

source: Survey
it_it: Questionario
pl_pl: Ankieta

source: Available from
it_it: Disponibile da
pl_pl: Dostępna z

source: Survey already filled out
it_it: Questionario già compilato
pl_pl: Ankieta już wypełniona

source: Survey is closed
it_it: Questionario è chiuso
pl_pl: Ankieta zamknięta

source: Continue
it_it: Continua
pl_pl: Kontynuuj

source: No surveys available for this event
it_it: Non sono disponibili questionari per questo evento
pl_pl: Nie ma ankiet dla tego wydarzenia

source: Save answers
it_it: Salvare risposte
pl_pl: Składuj odpowiedzi

source: Your answers will be submitted anonymously.
it_it: Le tue risposte saranno inviate in forma anonima.
pl_pl: Twoje odpowiedzi zostaną przekazane anonimowo.

source: Your answers will be associated with your account.
it_it: Le risposte saranno associate al tuo account.
pl_pl: Twoje odpowiedzi będą związane z kontem

source: New survey submission for "%(survey_title)s" in the event "%(event_title)s"
it_it: Nuova candidatura per "%(survey_title)s" nell'evento "%(event_title)s"
pl_pl: Nowe zgłoszenie ankiety "%(survey_title)s" w wydarzeniu "%(event_title)s"

source: A new submission has been made for the survey "%(survey_title)s" in the event "%(event_title)s".
it_it: Una nuova candidatura è stata presentata per "%(survey_title)s" nell'evento "%(event_title)s"
pl_pl: Dokonano nowego zgłoszenia ankiety "%(survey_title)s" w wydarzeniu "%(event_title)s".

source: A new submission has been made for the survey "%(survey_title)s" in the event "%(event_title)s" by %(name)s.
it_it: %(name)s ha presentato una nuova candidatura per "%(survey_title)s" nell'evento "%(event_title)s" .
pl_pl: Dokonano nowego zgłoszenia ankiety"%(survey_title)s" w wydarzeniu "%(event_title)s" przez %(name)s.

source: You can access the new submission here:
it_it: Puoi inviare una nuova candidatura qui:
pl_pl: Możesz uzyskać dostęp do nowego zgłoszenia tutaj:

source: You can access all the submissions by clicking on the link below:
it_it: È possibile accedere a tutte gli invii cliccando sul link sottostante:
pl_pl: Możesz uzyskać dostęp do wszystkich zgłoszeń, klikając poniższy link:

source: Survey "%(survey_title)s" started in the event "%(event_title)s"
it_it: Il questionario "%(survey_title)s" è iniziato nell'evento "%(event_title)s"
pl_pl: Ankieta "%(survey_title)s" rozpoczęta w wydarzeniu "%(event_title)s"

source: The survey "%(survey_title)s" in the event "%(event_title)s" is now open.
it_it: Il questionario "%(survey_title)s" nell'evento "%(event_title)s" è ora aperto.
pl_pl: Ankieta "%(survey_title)s" w wydarzeniu "%(event_title)s" jest otwarta.

source: You may answer the survey by clicking the link below:
it_it: Potete rispondere al questionario cliccando sul link sottostante:
pl_pl: Odpowiedzi na ankietę możesz udzielić, klikając na link poniżej:

source: Standalone section
it_it: Sezione autonoma
pl_pl: Samodzielna sekcja

source: This section will not be displayed as a section but its contents will show up standalone.
it_it: Questa sezione non verrà visualizzata come sezione, ma il suo contenuto verrà visualizzato in modo indipendente.
pl_pl: Ta sekcja będzie wyświetlona osobno

source: Edit section
it_it: Modifica sezione
pl_pl: Edytuj sekcję

source: Delete section
it_it: Cancellare sezione
pl_pl: Usuń sekcję

source: Are you sure you want to delete this section and all questions inside it?
it_it: È sicuro di voler eliminare questa sezione e tutte le domande al suo interno?
pl_pl: Czy rzeczywiście chcesz usunąć tę sekcję wraz ze wszystkimi pytaniami należącymi do niej?

source: Add text item
it_it: Aggiungi elemento di testo
pl_pl: Dodaj tekst

source: Add question
it_it: Aggiungi domanda
pl_pl: Dodaj pytanie

source: No items have been added yet so this section will not be displayed.
it_it: Non sono stati ancora aggiunti elementi , quindi questa sezione non verrà visualizzata.
pl_pl: Nie dodano jeszcze żadnej pozycji, a więc ta sekcja nie będzie wyświetlona.

source: Clone question
it_it: Clona domanda
pl_pl: Sklonuj pytanie

source: Edit question
it_it: Modifica domanda
pl_pl: Edytuj pytanie

source: Delete question
it_it: Cancellare domanda
pl_pl: Usuń pytanie

source: Are you sure you want to delete this question?
it_it: È sicuro di voler cancellare questa domanda?
pl_pl: Czy rzeczywiście chcesz usunąć to pytanie?

source: Edit text item
it_it: Modifica elemento di testo
pl_pl: Edytuj tekst

source: Delete text
it_it: Cancellare testo
pl_pl: Usuń tekst

source: Are you sure you want to delete this text item?
it_it: Siete sicuri di voler cancellare questo elemento di testo?
pl_pl: Czy rzeczywiście chcesz usunąć ten tekst?

source: Manage "%(title)s"
it_it: Gestire "%(title)s"
pl_pl: Zarządzaj "%(title)s"

source: The survey is private
it_it: Il questionario è privato
pl_pl: Ta ankieta jest prywatna

source: Edit settings for this survey.
it_it: Modifica le impostazioni per questo questionario.
pl_pl: Edytuj ustawienia dla tej ankiety.

source: Edit survey
it_it: Modifica questionario
pl_pl: Edytuj ankietę

source: Questionnaire
it_it: Questionario
pl_pl: Kwestionariusz

source: Add, remove or modify questions.
it_it: Aggiungere, rimuovere o modificare domande.
pl_pl: Dodaj, usuń lub zmień pytania.

source: Submissions
it_it: Invii
pl_pl: Zgłoszenia

source: Results
it_it: Risultati
pl_pl: Wyniki

source: Remove all selected submissions?
it_it: Rimuovere tutti gli invii selezionati?
pl_pl: Czy usunąć wszystkie wskazane zgłoszenia?

source: Are you sure you want to remove all selected submissions?
it_it: Siete sicuri di voler rimuovere tutti gli invii selezionati?
pl_pl: Czy jesteś pewien, że chcesz usunąć wszystkie wybrane zgłoszenia?

source: There are no submissions yet.
it_it: Non ci sono ancora invii.
pl_pl: Jeszce nie ma zgłoszeń.

source: Anonymous
it_it: Anonimo
pl_pl: Anonimowy

source: Are you sure you want to remove this submission?
it_it: Sei sicuro di voler eliminare questa candidatura?
pl_pl: Czy jesteś pewien, że chcesz usunąć to zgłoszenie?

source: Note: Authenticated users will not be able to submit an anonymous survey again even if you delete their submission.
it_it: Attenzione: gli utenti autenticati non potranno inviare nuovamente un sondaggio anonimo anche se l'invio viene cancellato.
pl_pl: Uwaga: Uwierzytelnieni użytkownicy nie będą mogli ponownie wysłać anonimowej ankiety, nawet jak usuniesz ich zgłoszenie.

source: Remove submission
it_it: Rimuovi l'invio
pl_pl: Usuń zgłoszenie

source: Surveys can be used to make questionnaires for the event and collect people's answers.
it_it: è possibile utilizzare i questionari per raccolgliere i feedback dei partecipanti all'evento.
pl_pl: Przy pomocy ankiet można tworzyć kwestionariusze i zbierać odpowiedzi.

source: The survey is live.
it_it: Il questionario è in diretta.
pl_pl: Ta ankieta trwa.

source: The survey finished.
it_it: Il questionario è terminato
pl_pl: Ankieta zakończona

source: The survey is not running.
it_it: Il questionario non è in corso.
pl_pl: Ta ankieta nie jest aktywna.

source: Delete this survey
it_it: Cancellare questo questionario
pl_pl: Skasuj tę ankietę

source: Delete survey?
it_it: Cancellare questionario?
pl_pl: Czy skasować ankietę?

source: Do you really want to delete the survey &quot;%(title)s&quot;?
it_it: Volete davvero cancellare il questionario &quot;%(title)s&quot;?
pl_pl: Czy naprawdę chcesz usunąć ankietę &quot;%(title)s&quot;?

source: There are no surveys yet.
it_it: Non ci sono ancora questionari.
pl_pl: Na razie nie ma ankiet.

source: Create survey
it_it: Creare questionario
pl_pl: Utwórz ankietę

source: Questionnaire for "%(title)s"
it_it: Questionario per "%(title)s"
pl_pl: Kwestionariusz dla "%(title)s"

source: Download a file containing all the questions of this survey. The file can later be imported into another survey.
it_it: Scarica un file che contiene tutte le domande di questo questionario. Il file può essere successivamente importato in un altro questionario.
pl_pl: Pobierz plik zawierający wszystkie pytania ankiety. Ten plik będzie można później zaimportować do innej ankiety.

source: Import questions
it_it: Importa domande
pl_pl: Importuj pytania

source: Sections
it_it: Sezioni
pl_pl: Sekcje

source: The questionnaire consists of one or more sections.
it_it: Il questionario è composto da una o più sezioni.
pl_pl: Ten kwestionariusz zawiera jedną lub więcej sekcji.

source: Add section
it_it: Aggiungi sezione
pl_pl: Dodaj sekcję

source: Results for "%(title)s"
it_it: Risultati per "%(title)s"
pl_pl: Wyniki dla "%(title)s"

source: One person responded to this survey
it_it: Una persona ha risposto a questo questionario
pl_pl: Jedna osoba udzialiła odpowiedzi na ankietę

source: Answered:
it_it: Risposte:
pl_pl: Odpowiedzieli:

source: No answer has been recorded for this question.
it_it: Per questa domanda non è stata registrata alcuna risposta.
pl_pl: Nie zapisano odpowiedzi na to pytanie.

source: Average:
it_it: Media:
pl_pl: Średnia:

source: Answers
it_it: Risposte
pl_pl: Odpowiedzi

source: # of times chosen
it_it: # di volte scelto
pl_pl: # nadesłanych odpowiedzi

source: Submission #%(id)s
it_it: Candidatura #%(id)s
pl_pl: Zgłoszenie #%(id)s

source: Submitter: %(submitter_name)s (%(submitter_email)s)
it_it: Proponente: %(submitter_name)s(%(submitter_email)s)
pl_pl: Wysyłający: %(submitter_name)s (%(submitter_email)s)

source: Submitter: <em>Anonymous</em>
it_it: Proponente: <em>Anonimo</em>
pl_pl: Wysyłający: <em>Anonim</em>

source: Date of submission: %(submission_dt)s
it_it: Data di invio candidatura: %(submission_dt)s
pl_pl: Data zgłoszenia: %(submission_dt)s

source: Survey is live
it_it: Il questionario è in diretta
pl_pl: Ankieta trwa

source: Close now or schedule the deadline
it_it: Chiudere ora o programmare la scadenza
pl_pl: Zamknij lub określ ostateczny termin

source: Scheduled to close on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
it_it: Chiusura programmata per il <strong>%(date)s</strong> alle <strong>%(time)s</strong>(%(tz)s)
pl_pl: Zamknięcie ma nastąpić <strong>%(date)s</strong> o<strong>%(time)s</strong> (%(tz)s)

source: Schedule survey
it_it: Programmare il questionario
pl_pl: Zaplanuj ankietę

source: Survey finished
it_it: Questionario terminato
pl_pl: Ankieta zakończona

source: The survey finished already. Do you want to open it again for submissions?
it_it: Il questionario è già terminato. Volete riaprirlo per gli invii?
pl_pl: Ta ankieta została zakończona. Czy chcesz ją ponownie otworzyć na odpowiedzi?

source: This will result in resending the survey start notification.
it_it: Ciò comporterà il rinvio della notifica di inizio questionario.
pl_pl: To spowoduje ponowne rozesłanie powiadomień o rozpoczęciu ankiety.

source: Submission limit reached
it_it: È stato raggiunto il limite di invio
pl_pl: Limit nowych wpisów osiągnięty

source: The limit of %(count)s submission has been reached.
it_it: Il limite di %(count)s candidatura inviata è stato raggiunto.
pl_pl: Osiągnięto limit %(count)s zgłoszenia.

source: Survey not ready
it_it: Questionario non pronto
pl_pl: Ankieta nie jest gotowa

source: The questionnaire is not set up yet
it_it: Il questionario non è ancora impostato
pl_pl: Ten kwestionariusz nie jest jeszcze przygotowany

source: Prepare questionnaire
it_it: Preparare il questionario
pl_pl: Przygotuj kwestionariusz

source: Survey ready to go live
it_it: Questionario pronto per andare in diretta
pl_pl: Ankieta jest przygotowana do rozpoczęcia
