Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Reschedule call for abstracts
cs_cz: Přeplánovat přihlašování abstraktů
de_de: Call for Abstracts neu terminieren
es_es: Reprogramar a convocatoria de resúmenes
fr_fr: Reprogrammer l'appel à contribution
hu_hu: Absztraktok bekérésének újraütemezése
mn_mn: Хураангуй хүлээн авах уриалгын хуваарийг дахин шинэчлэх
pt_br: Reschedular chamada para resumos
sv_se: Senarelägga inbjudan att lämna in sammanfattningar
tr_tr: Özet çağrısını yeniden zamanla
uk_ua: Перенести подання тез
zh_hans_cn: 重新规划征集摘要

source: Schedule call for abstracts
cs_cz: Naplánovat otevření přihlašování abstraktů
de_de: Call for Abstracts terminieren
es_es: Programar convocatoria de resúmenes
fr_fr: Programmer l'appel à contribution
hu_hu: Absztraktok bekérésének ütemezése
mn_mn: Хураангуй хүлээн авах уриалгын хуваарь
pt_br: Agendar chamada para resumos
sv_se: Planera inbjudan till sammanfattningar
tr_tr: Özet çağrısını zamanla
uk_ua: Запланувати подання тез
zh_hans_cn: 规划征集摘要

source: Reschedule
cs_cz: Přeplánovat
de_de: Neu terminieren
es_es: Reprogramar
fr_fr: Reprogrammer
hu_hu: Átütemez
mn_mn: Дахин төлөвлөх
pt_br: Reagendar
sv_se: Ändra bokning
tr_tr: Yeniden zamanla
uk_ua: Перенести
zh_hans_cn: 重新规划

source: The call for abstracts is closed
cs_cz: Výzva k přihlašování abstraktů je uzavřena
de_de: Der Der Call for Abstracts ist beendet
es_es: La convocatoria de resúmenes está cerrada
fr_fr: L'appel à contribution est fermé
hu_hu: Az absztraktok bekérésének folyamata lezárult
mn_mn: Хураангуй хүлээн авах уриалга хаагдсан байна
pt_br: A chamada para resumos está fechada
sv_se: Inbjudan att lämna in abstracts är stängd
tr_tr: Özet çağrısı kapalı
uk_ua: Подання тез закінчене
zh_hans_cn: 征集摘要已关闭

source: Closed on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
cs_cz: Uzavřeno <strong>%(date)s</strong> v <strong>%(time)s</strong> (%(tz)s)
de_de: Geschlossen am <strong>%(date)s</strong> um <strong>%(time)s</strong> (%(tz)s)
es_es: Cerrado el <strong>%(date)s</strong> a las <strong>%(time)s</strong> (%(tz)s)
fr_fr: Fermé le <strong>%(date)s</strong> à <strong>%(time)s</strong> (%(tz)s)
hu_hu: Lezárás időpontja: <strong>%(date)s</strong> - <strong>%(time)s</strong> (%(tz)s)
mn_mn: <strong>%(time)s</strong>дээр <strong>%(date)s</strong>-д хаагдсан (%(tz)s)
pt_br: Fechar em <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s)
sv_se: Stängt på <strong>%(date)s</strong> på <strong>%(time)s</strong> (%(tz)s)
tr_tr: <strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde (%(tz)s) kapatıldı
uk_ua: Закінчене <strong>%(date)s</strong> о <strong>%(time)s</strong> (%(tz)s)
zh_hans_cn: 关闭于 <strong>%(date)s</strong> <strong> %(time)s</strong> ( %(tz)s)

source: Modifications possible until <strong>%(date)s</strong> at <strong>%(time)s</strong>
cs_cz: Úpravy možné do <strong>%(date)s</strong> v <strong>%(time)s</strong>
de_de: Änderungen möglich bis <strong>%(date)s</strong> um<strong>%(time)s</strong>
es_es: Es posible hacer modificaciones hasta el <strong>%(date)s</strong> a las <strong>%(time)s</strong>
fr_fr: Modifications possibles jusqu'au <strong>%(date)s</strong> à <strong>%(time)s</strong>
hu_hu: A módosítás lehetséges<strong>%(date)s</strong><strong>%(time)s</strong>-ig
mn_mn: <strong>%(time)s</strong>дээр <strong>%(date)s</strong>хүртэл өөрчлөлт хийх боломжтой
pt_br: Modificações possíveis até <strong>%(date)s</strong> às<strong>%(time)s</strong>
sv_se: Modifieringar möjliga fram till <strong>%(date)s</strong> på <strong>%(time)s</strong>
tr_tr: <strong>%(date)s</strong> tarihinde <strong>%(time)s</strong> saatine kadar değişiklik yapmak mümkün
uk_ua: Зміни можливі до <strong>%(date)s</strong>, <strong>%(time)s</strong>
zh_hans_cn: <strong>%(date)s </strong> <strong>%(time)s</strong> 之前可以修改

source: The call for abstracts is already finished. Do you want to open it again?
cs_cz: Výzva k přihlašování abstraktů už je uzavřena. Chcete ji znovu otevřít?
de_de: Der Call for Abstracts ist bereits geschlossen. Soll er wieder geöffnet werden?
es_es: La convocatoria de resúmenes ha terminado. ¿Desea abrirla de nuevo?
fr_fr: L'appel à contribution est fermé. Voulez-vous le rouvrir?
hu_hu: Befejezte az absztraktok bekérését. Újból szeretné megnyitni?
mn_mn: Хураангуй хүлээн авах уриалга аль хэдийн дууссан. Та үүнийг дахин нээмээр байна уу?
pt_br: A chamada para resumos já está terminada. Você quer abri-la novamente?
sv_se: Utlysningen för abstracts är redan avslutad. Vill du öppna den igen?
tr_tr: Özet çağrısı önceden tamamlandı. Yeniden özet çağrısını açmak ister misiniz?
uk_ua: Подання тез уже закінчилось. Хочете розпочати його знову?
zh_hans_cn: 征集摘要已结束。您想要重新开放吗？

source: Reopen now
cs_cz: Znovu otevřít nyní
de_de: Jetzt erneut öffnen
es_es: Reabrir ahora
fr_fr: Ré-ouvrir maintenant
hu_hu: Újranyitás most
mn_mn: Одоо дахин нээ
pt_br: Reabrir agora
sv_se: Återöppna nu
tr_tr: Şimdi yeniden aç
uk_ua: Розпочати зараз
zh_hans_cn: 现在重新打开

source: The call for abstracts is not open yet
cs_cz: Výzva k přihlašování abstraktů ještě není otevřena
de_de: Der Call for Abstracts läuft derzeit nicht
es_es: La convocatoria de resúmenes no está abierta todavía
fr_fr: L'appel à contribution n'est pas encore ouvert
hu_hu: Az absztraktok bekérése még nem aktív
mn_mn: Хураангуй хүлээн авах уриалга хараахан нээгдээгүй байна
pt_br: A chamada para resumos ainda não está aberta
sv_se: Inbjudan till sammanfattningar är ännu inte öppen
tr_tr: Özet çağrısı henüz açık değil
uk_ua: Подання тез ще не розпочалось
zh_hans_cn: 征集摘要还未放开

source: Start now or schedule opening.
cs_cz: Otevřít nyní nebo otevření naplánovat.
de_de: Jetzt starten oder Anmeldezeitraum planen
es_es: Inciar ahora o programar la apertura.
fr_fr: Démarrer maintenant ou programmer l'ouverture.
hu_hu: Kezdje most, vagy ütemezze a regisztrációt.
mn_mn: Одоо эхлүүл эсвэл нээлтийн хуваарь гарга
pt_br: Comece agora ou agende a abertura.
sv_se: Starta nu eller schemalägg öppning.
tr_tr: Şimdi başlayın veya açılışı zamanlayın.
uk_ua: Почати зараз чи призначити початок.
zh_hans_cn: 现在开始或安排开始。

source: Scheduled to open on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s).
cs_cz: Otevření naplánováno na <strong>%(date)s</strong> v <strong>%(time)s</strong> (%(tz)s).
de_de: Öffnung geplant am <strong>%(date)s</strong> um <strong>%(time)s</strong> (%(tz)s).
es_es: Programado para abrirse el <strong>%(date)s</strong> a las <strong>%(time)s</strong> (%(tz)s).
fr_fr: Programmé pour ouvrir le <strong>%(date)s</strong> à <strong>%(time)s</strong> (%(tz)s).
hu_hu: Ütemezés szerint nyitva <strong>%(date)s</strong> ban<strong>%(time)s</strong> (%(tz)s).
mn_mn: <strong>%(time)s</strong>дээр <strong>%(date)s</strong>-д нээгдэхээр төлөвлөсөн (%(tz)s).
pt_br: Agendado para abrir em <strong>%(date)s</strong> às <strong>%(time)s</strong> (%(tz)s).
sv_se: Planerad att öppna den <strong>%(date)s</strong> på <strong>%(time)s</strong> (%(tz)s).
tr_tr: <strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde (%(tz)s) açılması zamanlandı.
uk_ua: Початок призначений на <strong>%(date)s</strong> о <strong>%(time)s</strong> (%(tz)s).
zh_hans_cn: 计划开始于 <strong>%(date)s</strong> 在 <strong>%(time)s</strong> (%(tz)s) 。

source: Close now or schedule the deadline.
cs_cz: Uzavřít nyní nebo naplánovat deadline.
de_de: Jetzt schließen oder Frist festlegen
es_es: Cerrar ahora o programar la fecha límite
fr_fr: Fermer maintenant ou programmer la fermeture
hu_hu: Zárja le most, vagy időzítse a regisztráció határidejét.
mn_mn: Одоо хаа эсвэл эцсийн хугацааны хуваарь гарга
pt_br: Fechar agora ou agendar a data final
sv_se: Stäng nu eller planera in deadline.
tr_tr: Şimdi kapatın veya son tarihi zamanlayın.
uk_ua: Скінчити зараз чи призначити закінчення.
zh_hans_cn: 现在关闭或安排截止日期。

source: Scheduled to close on <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s).
cs_cz: Uzavření naplánováno na <strong>%(date)s</strong> v <strong>%(time)s</strong> (%(tz)s).
de_de: Schließung geplant am <strong>%(date)s</strong> um <strong>%(time)s</strong> (%(tz)s).
es_es: Programado para cerrarse el <strong>%(date)s</strong> a las <strong>%(time)s</strong> (%(tz)s).
fr_fr: Programmé pour fermer le <strong>%(date)s</strong> à <strong>%(time)s</strong> (%(tz)s).
hu_hu: A lezárás időzítése: <strong>%(date)s</strong> at <strong>%(time)s</strong> (%(tz)s).
mn_mn: <strong>%(time)s</strong>дээр <strong>%(date)s</strong>-д хаагдахаар төлөвлөсөн (%(tz)s).
pt_br: Agendado para fechar em <strong>%(date)s</strong> às <strong>%(time)s</strong> (%(tz)s).
sv_se: Planerat att stänga den <strong>%(date)s</strong> på <strong>%(time)s</strong> (%(tz)s).
tr_tr: <strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde (%(tz)s) kapanması zamanlandı.
uk_ua: Закінчення призначене на <strong>%(date)s</strong>, <strong>%(time)s</strong> (%(tz)s).
zh_hans_cn: 计划关闭于 <strong>%(date)s</strong> <strong>%(time)s</strong> (%(tz)s)。

# Tracks
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

source: Deleted track
cs_cz: Smazaný tématický okruh
de_de: Gelöschter Track
es_es: Borrar tema
fr_fr: Effacer la thématique
hu_hu: Törölt sáv
pt_br: Faixa excluída
sv_se: Borttaget spår
uk_ua: Видалити напрямок
zh_hans_cn: 已删除的议题

source: This track has been deleted.
cs_cz: Tento tématický okruh byl smazán.
de_de: Dieser Track wurde gelöscht
es_es: Este tema ha sido eliminado.
fr_fr: Cette thématique a été effacée.
hu_hu: Ez a sáv törlésre került.
pt_br: Essa faixa foi excluída.
sv_se: Detta spår har tagits bort.
uk_ua: Цей напрямок було видалено.
zh_hans_cn: 此议题已删除。

source: Proposed to accept in different tracks
cs_cz: Navrženo k přijetí do jiných tematických okruhů
de_de: Zur Annahme in unterschiedlichen Tracks vorgeschlagen
es_es: Propuesto para ser aceptado en diferentes temas
fr_fr: Acceptation proposée dans différentes thématiques
hu_hu: Javasolt elfogadni különböző sávokban
mn_mn: Өөр мөрүүдээр хүлээн авахыг санал болгосон
pt_br: Proposto para aceitar em trilhas diferentes
sv_se: Föreslagen att acceptera i olika spår
tr_tr: Farklı gruplarda kabulü önerildi
uk_ua: Пропоноване до затвердження у різних напрямках
zh_hans_cn: 提议接收到其他议题

source: All reviewers proposed to accept this abstract but as different contribution types
cs_cz: Všichni recenzenti navrhli tento abstrakt přijmout, ale neshodli se na typu příspěvku
de_de: Alle Gutachter haben die Annahme dieses Abstracts vorgeschlagen, jedoch für unterschiedliche Beitragstypen
es_es: Todos los revisores propusieron aceptar este resumen pero como tipos de contribución diferentes
fr_fr: Tous les évaluateurs ont proposé d'accepter ce résumé, mais avec des types de contribution différents
hu_hu: Az összes véleményező javasolta, hogy fogadják el ezt az absztraktot, de más típusként.
mn_mn: Бүх хянагч нар энэ хураангуйг хүлээн авахыш санал болгосон гэхдээ өөр өгүүллийн хэлбрээр
pt_br: odos os revisores propuseram aceitar este resumo, mas como diferentes tipos de contribuição
sv_se: Alla granskare föreslog att detta abstract skulle godkännas, men med olika typer av bidrag
tr_tr: Tüm gözden geçirenler, farklı katkı tiplerinde olmakla beraber bu özetin kabul edilmesini önerdi
uk_ua: Усі рецензенти запропонували затвердити ці тези як різні типи доповідей
zh_hans_cn: 所有的审核人都建议接受此摘要，但作为不同的报告类型

source: No reviewer has reviewed this abstract yet
cs_cz: Žádný z recenzentů ještě neposuzoval tento abstrakt
de_de: Kein Gutachter hat diesen Abstract bisher begutachtet
es_es: Ningún revisor ha revisado este resumen todavía
fr_fr: Pas encore d'évaluation pour ce résumé
hu_hu: Még egyetlen értékelő sem értékelte ezt az absztraktot
mn_mn: Энэ хураангуйг хараахан ямар ч хянагч хянаагүй байна
pt_br: Nenhum revisor revisou este resumo ainda
sv_se: Ingen granskare har granskat detta abstract ännu
tr_tr: Bu özeti henüz hiçbir gözden geçiren incelemedi
uk_ua: Тези ще не рецензовано
zh_hans_cn: 还没有审核人审核此摘要

source: Not reviewed in all tracks
cs_cz: Není posouzeno ve všech tematických okruzích
de_de: Noch nicht in allen Tracks begutachtet
es_es: No revisado en todos los temas
fr_fr: Pas évalué dans toutes les thématiques
hu_hu: Nem véleményezett sávok
mn_mn: Бүх мөрүүдийг хянаагүй
pt_br: Não revisado em todas as trilhas
sv_se: Inte granskad i alla spår
tr_tr: Tüm gruplarda gözden geçirilmedi
uk_ua: Не рецензовано у всіх напрямках
zh_hans_cn: 没有在所有议题中审核

source: All reviewers proposed to accept this abstract
cs_cz: Všichni recenzenti navrhli tento abstrakt přijmout
de_de: Alle Gutachter haben vorgeschlagen diesen Abstract anzunehmen
es_es: Todos los revisores propusieron aceptar este resumen
fr_fr: Tous les évaluateurs ont proposé d'accepter ce résumé
hu_hu: Minden véleményező javasolja az absztrakt elfogadását
mn_mn: Бүх хянагч нар энэ хураангуйг хүлээн авахыг санал болгосон
pt_br: Todos os revisores propuseram aceitar este resumo
sv_se: Alla granskare föreslog att detta abstract skulle godkännas
tr_tr: Tüm gözden geçirenler bu özetin kabul edilmesini önerdi
uk_ua: Усі рецензенти пропонують прийняти ці тези
zh_hans_cn: 所有审核者提议接收此摘要

source: No reviewer proposed to accept this abstract
cs_cz: Žádný z recenzentů nenavrhl přijmout tento abstrakt
de_de: Kein Gutachter hat vorgeschlagen diesen Abstract anzunehmen.
es_es: Ningún revisor propuso aceptar este resumen
fr_fr: Aucun évaluateur a proposé d'accepter ce résumé
hu_hu: Egy véleményező sem javasolta az absztrakt elfogadását
mn_mn: Энэ хураангуйг хүлээн авахыг санал болгосон хянагч байхгүй
pt_br: Nenhum revisor propôs aceitar este resumo
sv_se: Ingen granskare föreslog att detta abstract skulle godkännas
tr_tr: Hiçbir gözden geçiren bu özetin kabul edilmesini önermedi
uk_ua: Жоден рецензент не запропонував прийняти ці тези
zh_hans_cn: 没有审核者提议接收此摘要

source: Not all reviewers proposed to accept this abstract
cs_cz: Ne všichni recenzenti navrhli přijmout tento abstrakt
de_de: Nicht alle Gutachter haben vorgeschlagen diesen Abstract anzunehmen
es_es: No todos los revisores propusieron aceptar este resumen
fr_fr: Tous les évaluateurs n'ont pas proposé d'accepter ce résumé
hu_hu: Nem minden véleményező javasolta az absztrakt elfogadását
mn_mn: Бүх хянагч нар энэ хураангуйг хүлээн авахыг санал болгоогүй
pt_br: Nem todos os revisores propuseram aceitar este resumo
sv_se: Inte alla granskare föreslog att detta abstract skulle godkännas
tr_tr: Bu özetin kabul edilmesini tüm gözden geçirenler önermedi
uk_ua: Рецензенти не дійшли одноголосної згоди щодо прийняття тез
zh_hans_cn: 不是所有的审核者提议接收此摘要

source: Review summary
cs_cz: Shrnutí recenze
de_de: Übersicht der Gutachten
es_es: Sumario de la revisión
fr_fr: Résumé de l'évaluation
hu_hu: Véleményezés összefoglaló
mn_mn: Дүгнэлтийг хянах
pt_br: Revisar sumários
sv_se: Sammanfattning av recensionen
tr_tr: Özeti gözden geçir
uk_ua: Підсумок рецензії
zh_hans_cn: 审核总结

source: Show reviews
cs_cz: Zobrazit recenze
de_de: Gutachten zeigen
es_es: Mostrar revisiones
fr_fr: Afficher les évaluations
hu_hu: Mutassa az értékelést
mn_mn: Хянасан тоймуудыг үзүүлэх
pt_br: Mostrar revisões
sv_se: Visa recensioner
tr_tr: Gözden geçirmeleri göster
uk_ua: Показати рецензії
zh_hans_cn: 显示评论

source: Hide reviews
cs_cz: Skrýt recenze
de_de: Gutachten ausblenden
es_es: Ocultar revisiones
fr_fr: Cacher les évaluations
hu_hu: Értékelések elrejtése
mn_mn: Хянасан тоймуудыг нуух
pt_br: Ocultar revisões
sv_se: Dölj recensioner
tr_tr: Gözden geçirmeleri gizle
uk_ua: Приховати рецензії
zh_hans_cn: 隐藏评论

source: Show questions
cs_cz: Zobrazit otázky
de_de: Fragen zeigen
es_es: Mostrar preguntas
fr_fr: Afficher les questions
hu_hu: Kérdések mutatása
mn_mn: Асуултуудыг үзүүлэх
pt_br: Mostrar questões
sv_se: Visa frågor
tr_tr: Soruları göster
uk_ua: Показати питання
zh_hans_cn: 显示提问

source: Hide questions
cs_cz: Skrýt otázky
de_de: Fragen ausblenden
es_es: Ocultar preguntas
fr_fr: Cacher les questions
hu_hu: Kérdések elrejtése
mn_mn: Асуултуудыг нуух
pt_br: Ocultar questões
sv_se: Dölj frågor
tr_tr: Soruları gizle
uk_ua: Приховати питання
zh_hans_cn: 隐藏提问

source: <strong>%(name)s</strong> proposes to %(action)s
cs_cz: <strong>%(name)s</strong> - navrhuje se %(action)s
de_de: <strong>%(name)s</strong> schlägt vor %(action)s
es_es: <strong>%(name)s</strong> propone %(action)s
fr_fr: <strong>%(name)s</strong> propose de %(action)s
hu_hu: <strong>%(name)s</strong> javasol%(action)s
mn_mn: <strong>%(name)s</strong> нь %(action)s-хыг санал болгов
pt_br: <strong>%(name)s</strong>propôs a %(action)s
sv_se: <strong>%(name)s</strong> föreslår att %(action)s
tr_tr: <strong>%(name)s</strong> %(action)s önerilerinde bulunuyor
uk_ua: <strong>%(name)s</strong> пропонує %(action)s
zh_hans_cn: <strong>%(name)s</strong> 提议 %(action)s

source: See review
cs_cz: Zobrazit recenzi
de_de: Gutachten zeigen
es_es: Ver revisión
fr_fr: Regarder l'évaluation
hu_hu: Lásd értékelés
mn_mn: Хянасан тоймыг харах
pt_br: Ver revisão
sv_se: Se recension
tr_tr: Gözden geçirmeyi gör
uk_ua: Показати рецензію
zh_hans_cn: 看评论

source: Reviewing for track:
cs_cz: Recenzováno pro tématický okruh:
de_de: Begutachtung für Track:
es_es: Revisando para temática:
fr_fr: Evaluation pour la thématique:
hu_hu: Átnézés sávhoz:
mn_mn: Мөрүүдийн хяналт
pt_br: Revisando por trilha:
sv_se: Granskning för spår:
tr_tr: Gruplar açısından gözden geçirme:
uk_ua: Рецензування для напрямку:
zh_hans_cn: 审核议题：

source: Edit track list
cs_cz: Vybrat tematické okruhy
de_de: Track Liste bearbeiten
es_es: Editar lista de temas
fr_fr: Modifier la liste des thématiques
hu_hu: Sávlista szerkesztése
mn_mn: Мөрний жагсаалтыг засварлах
pt_br: Editar lista de trilhas
sv_se: Redigera spårlista
tr_tr: Grup listesini düzenle
uk_ua: Редагувати список напрямків
zh_hans_cn: 编辑议题列表

source: Template: <span class="template">%(name)s</span>
cs_cz: Šablona: <span class="template">%(name)s</span>
de_de: Vorlage: <span class="template">%(name)s</span>
es_es: Plantilla: <span class="template">%(name)s</span>
fr_fr: Modèle: <span class="template">%(name)s</span>
hu_hu: Sablon: <span class="template">%(name)s</span>
mn_mn: Загвар: <span class="template">%(name)s</span>
pt_br: Model: <span class="template">%(name)s</span>
sv_se: Mall: <span class="template">%(name)s</span>
tr_tr: Şablon: <span class="template">%(name)s</span>
uk_ua: Шаблон: <span class="template">%(name)s</span>
zh_hans_cn: 模板：<span class="template">%(name)s</span>

source: <strong>Recipients:</strong> <span class="recipients">%(recipients)s</span>
cs_cz: <strong>Příjemce:</strong> <span class="recipients">%(recipients)s</span>
de_de: <strong>Empfänger:</strong><span class="recipients">%(recipients)s</span>
es_es: <strong>Destinatarios:</strong> <span class="recipients">%(recipients)s</span>
fr_fr: <strong>Destinataires:</strong> <span class="recipients">%(recipients)s</span>
hu_hu: <strong>Címzettek:</strong><span class="recipients">%(recipients)s</span>
mn_mn: <strong>Хүлээн авагчид:</strong><span class="recipients">%(recipients)s</span>
pt_br: <strong>Destinatários:</strong> <span class="recipients">%(recipients)s</span>
sv_se: <strong>Mottagare:</strong> <span class="recipients">%(recipients)s</span>
tr_tr: <strong>Alıcılar:</strong> <span class="recipients">%(recipients)s</span>
uk_ua: <strong>Отримувачі:</strong> <span class="recipients">%(recipients)s</span>
zh_hans_cn: <strong>收件人：</strong> <span class="recipients"> %(recipients)s </span>

source: <strong>Template:</strong> <span class="template">%(name)s</span>
cs_cz: <strong>Šablona:</strong> <span class="template">%(name)s</span>
de_de: <strong>Vorlage:</strong><span class="template">%(name)s</span>
es_es: <strong>Plantilla:</strong> <span class="template">%(name)s</span>
fr_fr: <strong>Modèle:</strong> <span class="template">%(name)s</span>
hu_hu: <strong>Sablon:</strong><span class="template">%(name)s</span>
mn_mn: <strong>Загвар:</strong><span class="template">%(name)s</span>
pt_br: <strong>Modelo:</strong> <span class="template">%(name)s</span>
sv_se: <strong>Mall:</strong> <span class="template">%(name)s</span>
tr_tr: <strong>Şablon:</strong> <span class="template">%(name)s</span>
uk_ua: <strong>Шаблон:</strong> <span class="template">%(name)s</span>
zh_hans_cn: <strong>模板：</strong> <span class="template">%(name)s</span>

source: Do you really want to withdraw this abstract?
cs_cz: Opravdu chcete tenhle abstrakt odstranit?
de_de: Möchten Sie diesen Abstract wirklich zurückziehen?
es_es: ¿Desea retirar este resumen?
fr_fr: voulez-vous vraiment retirer ce résumé?
hu_hu: Valóban vissza akarja vonni ezt az absztraktot?
mn_mn: Та энэ хураангуйг буцаан татахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer retirar este resumo?
sv_se: Vill du verkligen dra tillbaka detta abstrakt?
tr_tr: Gerçekten bu özeti geri çekmek istiyor musunuz?
uk_ua: Ви справді хочете видалити ці тези?
zh_hans_cn: 你真的要撤回此摘要吗？

source: Withdrawing this abstract will permanently delete its corresponding contribution.
cs_cz: Odstraněním abstraktu na věky odstraníte i odpovídající příspěvek.
de_de: Wenn Sie diesen Abstract löschen wird auch der entsprechende Beitrag gelöscht.
es_es: Al retirar este resumen se eliminará definitivamente su contribución correspondiente.
fr_fr: Retirer ce résumé aura pour conséquence de supprimer définitivement sa contribution associée.
hu_hu: Ennek az absztraktnak a visszavonásával véglegesen törli a hozzá tartozó felszólalásokat.
mn_mn: Энэ хураангуйг буцаан татснаар үүнд хамаарах өгүүлэл бүрэн мөсөн устгагдана
pt_br: Retirar este resumo irá PERMANENTEMENTE APAGAR as contribuições correspondentes.
sv_se: Om du drar tillbaka detta abstrakt raderas dess motsvarande bidrag permanent.
tr_tr: Bu özeti geri çekmek, ona karşılık gelen katkının kalıcı olarak silinmesine neden olacaktır.
uk_ua: Видалення цих тез означатиме видалення відповідної доповіді.
zh_hans_cn: 撤回此摘要将永久删除其相应的报告。

source: This operation is irreversible.
cs_cz: Tato operace je nevratná.
de_de: Dieser Vorgang ist irreversibel.
es_es: Esta operación es irreversible.
fr_fr: Cette opération est irréversible.
hu_hu: Ez a művelet visszafordíthatatlan.
mn_mn: Энэ үйлдлийг буцаах боломжгүй.
pt_br: Esta operação é irreversível.
sv_se: Denna operation är irreversibel.
tr_tr: Bu işlem geri alınamaz.
uk_ua: Ця операція не зворотня.
zh_hans_cn: 此操作是不可逆的。

source: Withdraw abstract
cs_cz: Stornovat přihlášení abstraktu
de_de: Abstract zurückziehen
es_es: Retirar resumen
fr_fr: Retirer le résumé
hu_hu: Absztrakt visszavonása
mn_mn: Хураангуйг буцаан татах
pt_br: Retirar resumo
sv_se: Återkalla abstrakt
tr_tr: Özeti geri çek
uk_ua: Видалити тези
zh_hans_cn: 撤回摘要

source: Withdraw Abstract
cs_cz: Stornovat abstrakt
de_de: Abstract zurückziehen
es_es: Retirar Resumen
fr_fr: Retirer le résumé
hu_hu: Absztrakt visszavonása
mn_mn: Хураангуйг буцаан татах
pt_br: Retirar Resumo
sv_se: Återkalla abstrakt
tr_tr: Özeti Geri Çek
uk_ua: Видалити тези
zh_hans_cn: 撤回摘要

source: Withdraw
cs_cz: Stornovat
de_de: Zurückziehen
es_es: Retirar
fr_fr: Retirer
hu_hu: Visszavonás
mn_mn: Буцаан татах
pt_br: Retirar
sv_se: Uttag
tr_tr: Geri çek
uk_ua: Видалити
zh_hans_cn: 撤回
