Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Do you really want to reset the judgment? This operation is irreversible.
cs_cz: Opravdu chcete rozhodnutí vrátit zpět? Tahle akce je nevratná.
de_de: Soll die Beurteilung wirklich zurückgesetzt werden? Diese Aktion lässt sich nicht rückgängig machen.
es_es: ¿Realmente desea restablecer el dictamen? Esta operación es irreversible.
fr_fr: Voulez-vous vraiment réinitialiser le jugement? Cette opération est irréversible.
hu_hu: Valóban vissza akarja állítani a döntést? Ez a művelet visszafordíthatatlan.
mn_mn: Та шүүлтийн шийдвэрийг үнэхээр дахин тогтоомоор байна уу? Энэ үйлдлийг буцаах боломжгүй.
pt_br: Você realmente deseja redefinir o julgamento? Esta operação é irreversível.
sv_se: Vill du verkligen återställa domen? Den här operationen är oåterkallelig.
tr_tr: Gerçekten bu kararı sıfırlamak istiyor musunuz? Bu işlem geri alınamaz.
uk_ua: Ви справді хочете скинути висновок? Ця операція не зворотня.
zh_hans_cn: 您真的要重置评判吗？这个操作是不可逆的。

source: The paper was accepted.
cs_cz: Tento článek byl přijat.
de_de: Die Veröffentlichung wurde angenommen.
es_es: La ponencia ha sido aceptada.
fr_fr: L'article a été accepté.
hu_hu: A papírt elfogadták.
mn_mn: Өгүүлэлийг зөвшөөрөн хүлээн авсан.
pt_br: O paper foi aceito.
sv_se: Uppsatsen accepterades.
tr_tr: Makale kabul edildi.
uk_ua: Роботу затверджено.
zh_hans_cn: 论文已接受。

source: The paper was rejected.
cs_cz: Tento článek byl odmítnut.
de_de: Die Veröffentlichung wurde abgelehnt.
es_es: La ponencia ha sido rechazada.
fr_fr: L'article a été refusé.
hu_hu: A papírt elutasították.
mn_mn: Өгүүлэлээс татгалзсан.
pt_br: O papel foi rejeitado.
sv_se: Uppsatsen refuserades.
tr_tr: Makale reddedildi.
uk_ua: Роботу відхилено.
zh_hans_cn: 论文已拒绝。

source: The paper requires changes.
cs_cz: Tento článek vyžaduje změny.
de_de: Die Veröffentlichung benötigt Änderungen.
es_es: La ponencia necesita cambios.
fr_fr: Modifications requises pour le papier
hu_hu: A papír módosításokat igényel.
mn_mn: Өгүүллийг өөрчлөх шаардлагатай
pt_br: O paper requer alterações.
sv_se: Paper kräver ändringar.
tr_tr: Makalede değişiklikler gerekiyor.
uk_ua: Роботу повинно бути змінено
zh_hans_cn: 论文被要求更改。

source: {reviewerName} left a review
cs_cz: {reviewerName} napsal recenzi
de_de: {reviewerName} hat eine Bewertung abgegeben.
es_es: {reviewerName} dejó una reseña
fr_fr: {reviewerName} a laissé une évaluation
hu_hu: {reviewerName} véleményen maradt
mn_mn: {reviewerName} сэтгэгдэл үлдээв
pt_br: {reviewerName} deixou uma revisão
sv_se: {reviewerName} lämnade ett omdöme
tr_tr: {reviewerName} bir gözden geçirmeyi terk etti
uk_ua: {reviewerName} залишив рецензію
zh_hans_cn: {reviewerName}发表了评论

source: Proposed to {actionName}accept{/actionName}
cs_cz: Navrhnuto k {actionName}přijetí{/actionName}
de_de: Zur {actionName}Annahme{/actionName} vorgeschlagen
es_es: Propuesto para {actionName}aceptar{/actionName}
fr_fr: Proposé pour {actionName}acceptation{/actionName}
hu_hu: A következőnek a javaslata: {actionName}accept{/actionName}
mn_mn: {actionName} хүлээн авах {/actionName} -г санал болгосон
pt_br: Proposto para {actionName}aceitação{/actionName}
sv_se: Föreslagen till {actionName}acceptera{/actionName}
tr_tr: Kabul edilmesi {actionName}önerildi{/actionName}
uk_ua: Запропоновано {actionName}затвердити{/actionName}
zh_hans_cn: 提议 {actionName}接收{/actionName}

source: Proposed to {actionName}reject{/actionName}
cs_cz: Navrhnuto k {actionName}zamítnutí{/actionName}
de_de: Zur {actionName}Ablehnung{/actionName} vorgeschlagen
es_es: Propuesto para {actionName}rechazar{/actionName}
fr_fr: Proposition de {actionName}refuser{/actionName}
hu_hu: A következőnek javasolva: {actionName}reject{/actionName}
mn_mn: {actionName} татгалзах {/actionName} санал болгосон
pt_br: Proposto para {actionName}rejeição{/actionName}
sv_se: Föreslagen till {actionName}avvisa{/actionName}
tr_tr: Reddedilmesi {actionName}önerildi{/actionName}
uk_ua: Запропоновано {actionName}відхилити{/actionName}
zh_hans_cn: 提议{actionName}拒绝{/actionName}

source: Proposed to {actionName}correct{/actionName}
cs_cz: Navrhnuto k {actionName}opravě{/actionName}
de_de: Für {actionName}Korrekturen{/actionName} vorgeschlagen
es_es: Propuesto para {actionName}corregir{/actionName}
fr_fr: Proposé de {actionName}corriger{/actionName}
hu_hu: A következőnek a következőnek javasolva: {actionName}correct{/actionName}
mn_mn: {actionName} засах {/actionName} санал болгосон
pt_br: Proposto para {actionName}correção{/actionName}
sv_se: Föreslås till {actionName}korrekt{/actionName}
tr_tr: Düzeltilmesi {actionName}önerildi{/actionName}
uk_ua: Запропоновано {actionName}відкоригувати{/actionName}
zh_hans_cn: 提议 {actionName}更正{/actionName}

source: hide ratings
cs_cz: Skrýt hodnocení
de_de: Bewertungen verbergen
es_es: ocultar calificaciones
fr_fr: Cacher les scores
hu_hu: értékelések elrejtése
mn_mn: үнэлгээг нуух
pt_br: ocultar classificações
sv_se: dölja betyg
tr_tr: puanlamaları gizle
uk_ua: сховати рейтинги
zh_hans_cn: 隐藏评分

source: show ratings
cs_cz: zobraz hodnocení
de_de: Bewertungen anzeigen
es_es: mostrar calificaciones
fr_fr: montrer les scores
hu_hu: értékelések megjelenítése
mn_mn: үнэлгээг харуулах
pt_br: mostrar classificações
sv_se: visa betyg
tr_tr: puanlamaları göster
uk_ua: показати рейтинги
zh_hans_cn: 显示评分

source: Edit review
cs_cz: Upravit recenzi
de_de: Gutachten bearbeiten
es_es: Editar revisión
fr_fr: Modifier l'évaluation
hu_hu: Értékelés szerkesztése
mn_mn: Тоймыг засварлах
pt_br: Editar revisão
sv_se: Redigera recension
tr_tr: Gözden geçirmeyi düzenle
uk_ua: Редагувати рецензію
zh_hans_cn: 编辑审核

source: A user
cs_cz: Uživatel
de_de: Benutzer
es_es: Un usuario
fr_fr: Un utilisateur
hu_hu: Egy felhasználó
mn_mn: Хэрэглэгч
pt_br: Um usuário
sv_se: En användare
tr_tr: Bir kullanıcı
uk_ua: Користувач
zh_hans_cn: 用户

source: {submitterName} submitted paper revision {revisionNumber}
cs_cz: {submitterName} nahrál revizi článku {revisionNumber}
de_de: {submitterName} hat die Überarbeitung {revisionNumber} des Artikels eingereicht
es_es: {submitterName} envió la revisión dela ponencia {revisionNumber}
fr_fr: {submitterName} a déposé la révision {revisionNumber} de l'article
hu_hu: {submitterName} benyújtott papíralapú verzió: {revisionNumber}
mn_mn: {submitterName} илгээсэн өгүүллийн хувилбар {revisionNumber}
pt_br: {submitterName} submeteu a revisão de paper {revisionNumber}
sv_se: {submitterName} revidering av inskickat dokument {revisionNumber}
tr_tr: {submitterName} makale düzeltmesi sundu {revisionNumber}
uk_ua: {submitterName} подав(-ла) виправлену версію роботи {revisionNumber}
zh_hans_cn: {submitterName}提交了论文修订版{revisionNumber}

source: Hide old revision
cs_cz: Schovat starou revizi
de_de: Alte Berichtigung ausblenden
es_es: Ocultar revisión anterior
fr_fr: Cacher l'ancienne révision
hu_hu: Régi verzió elrejtése
mn_mn: Хуучин хувилбарыг нуух
pt_br: Ocultar revisão antiga
sv_se: Dölj gammal revision
tr_tr: Eski düzeltmeyi gizle
uk_ua: Приховати попередню версію
zh_hans_cn: 隐藏旧修订

source: Show old revision
cs_cz: Ukázat starou revizi
de_de: Alte Berichtigung zeigen
es_es: Mostrar la revisión anterior
fr_fr: Montrer l'ancienne révision
hu_hu: Régi verzió megjelenítése
mn_mn: Хуучин хувилбарыг харуулах
pt_br: Mostrar revisão antiga
sv_se: Visa gammal revision
tr_tr: Eski düzeltmeyi göster
uk_ua: Показати попередню версію
zh_hans_cn: 显示旧修订

source: There are no persons associated with the selected contributions
cs_cz: S vybranými příspěvky nejsou spojeny žádné osoby
de_de: Es gibt keine Personen, die den gewählten Beiträgen zugeordnet sind
es_es: No hay personas asociadas con estas contribuciones seleccionadas
fr_fr: Personne n'est associé aux contributions sélectionnées
hu_hu: A kiválasztott hozzájárulásokhoz nem kapcsolódnak személyek
mn_mn: Сонгосон өгүүллүүдэд хамаарах хүн байхгүй байна
pt_br: Não há pessoas associadas às contribuições selecionadas
sv_se: Det finns inga personer som är associerade med de valda bidragen
tr_tr: Seçili katkılar ile ilişkilendirilmiş hiç kimse yoktur
uk_ua: Осіб, прив'язаних до вибраних доповідей, не знайдено
zh_hans_cn: 没人与选中的报告有关联

source: There are no persons associated with contributions in the selected sessions
cs_cz: Příspěvky ve vybraných sekcích nejsou přiřazeny žádným osobám
de_de: Es gibt keine Personen, die zu den Beiträgen in den gewählten Sitzungen zugeordnet sind.
es_es: No hay nadie asociado a las contribuciones de las sesiones seleccionadas
fr_fr: Personne n'est associé aux contributions dans les sessions sélectionnées
hu_hu: Nincsenek a kiválasztott munkamenetekben hozzájárulással rendelkező személyek.
mn_mn: Сонгосон хурал дээрх хувь нэмэртэй холбогдох хүн байхгүй байна.
pt_br: Não há pessoas associadas a contribuições nas sessões selecionadas
sv_se: Det finns inga personer som är associerade med bidrag i de valda sessionerna
tr_tr: Seçili oturumlarda katkılarda ilişkilendirilmiş hiç kimse yok
uk_ua: У вибраних засіданнях за доповідями нікого не закріплено
zh_hans_cn: 在选定的分会中没有与报告相关联的人员

source: Submitters
cs_cz: Navrhovatelé
de_de: Absender
es_es: Remitentes
fr_fr: Déposants
hu_hu: Beküldők
mn_mn: Материал илгээгч нар
pt_br: Remetentes
sv_se: Inlämnare
tr_tr: Göndericiler
uk_ua: Подавачі
zh_hans_cn: 提交人

source: Speakers
cs_cz: Přednášející
de_de: Sprecher
es_es: Ponentes
fr_fr: Orateurs
hu_hu: Előadók
mn_mn: Илтгэгч нар
pt_br: Palestrantes
sv_se: Talare
tr_tr: Konuşmacılar
uk_ua: Доповідачі
zh_hans_cn: 报告人

source: Authors
cs_cz: Autoři
de_de: Autoren
es_es: Autores
fr_fr: Auteurs
hu_hu: Szerzők
mn_mn: Зохиогчид
pt_br: Autor
sv_se: Författarna
tr_tr: Yazarlar
uk_ua: Автори
zh_hans_cn: 作者们

source: Co-authors
cs_cz: Spoluautoři
de_de: Co-Autoren
es_es: Coautores
fr_fr: Co-auteurs
hu_hu: Társszerzők
mn_mn: Хамтран зохиогч нар
pt_br: Co-autores
sv_se: Medförfattare
tr_tr: Ortak yazarlar
uk_ua: Співавтори
zh_hans_cn: 合作者

source: Not registered
cs_cz: Neregistrovaný
de_de: Nicht registriert
es_es: No registrado
fr_fr: Pas inscrit
hu_hu: Nem regisztrált
mn_mn: Бүртгэлгүй
pt_br: Não registrado
sv_se: Ej registrerad
tr_tr: Kayıt olunmadı
uk_ua: Не зареєстровано
zh_hans_cn: 没注册

source: This person submitted an abstract
cs_cz: Tato osoba zaslala abstrakt
de_de: Diese Person hat einen Abstract eingereicht
es_es: Esta persona envió un resumen
fr_fr: Cette personne a déposé un résumé
hu_hu: Ez a személy absztraktot nyújtott be
mn_mn: Энэ хүн хураангуй илггэсэн
pt_br: Essa pessoa enviou um resumo
sv_se: Denna person skickade in ett abstract
tr_tr: Bu kişi bir özet gönderdi
uk_ua: Ця особа подала тези
zh_hans_cn: 此人提交了摘要

source: This person hasn't submitted any abstracts
cs_cz: Tato osoba nezaslala žádné abstrakty
de_de: Diese Person hat keine Abstracts eingereicht
es_es: Esta persona no ha enviado ningún resumen
fr_fr: Cette personne n'a pas déposé de résumé
hu_hu: Ez a személy egyetlen absztraktot sem küldött be
mn_mn: Энэ хүн хараахан хураангуй илгээгээгүй байна
pt_br: Esta pessoa não enviou nenhum resumo
sv_se: Denna person har inte lämnat in några sammanfattningar
tr_tr: Bu kişi herhangi bir özet göndermedi
uk_ua: Ця особа не подавала тез
zh_hans_cn: 此人没有提交任何摘要

source: Authors list
cs_cz: Seznam autorů
de_de: Autorenliste
es_es: Lista de autores
fr_fr: Liste d'auteurs
hu_hu: Szerzők listája
pt_br: Lista de autores
sv_se: Författarlista
uk_ua: Список авторів

source: Filter by
cs_cz: Filtrovat podle
de_de: Filtern nach
es_es: Filtrar por
fr_fr: Filtrer par
hu_hu: Szűrés
pt_br: Filtrar por
sv_se: Filtrera efter
uk_ua: Фільтрувати за

source: Close
cs_cz: Zavřít
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
hu_hu: Bezár
mn_mn: Хаах
pt_br: Fechar
sv_se: Stäng
tr_tr: Kapat
uk_ua: Закрити
zh_hans_cn: 关闭

source: Edit person information
cs_cz: Upravit informace o osobě
de_de: Personendaten bearbeiten
es_es: Editar información de la persona
fr_fr: Modifier l'information de la personne
hu_hu: Személyi adatok szerkesztése
pt_br: Editar informações da pessoa
sv_se: Redigera personinformation
tr_tr: Kişi bilgilerini düzenle
zh_hans_cn: 编辑人员信息

source: Speaker
cs_cz: Přednášející
de_de: Sprecher
es_es: Ponente
fr_fr: Orateur
hu_hu: Előadó
mn_mn: Илтгэгч нар
pt_br: Palestrante
sv_se: Talare
tr_tr: Konuşmacılar
uk_ua: Доповідач
zh_hans_cn: 报告人

source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur
hu_hu: Szerző
pt_br: Autor

source: Co-author
cs_cz: Spoluautor
de_de: Co-Autor
es_es: Coautor
fr_fr: Co-auteur
hu_hu: Társszerző
mn_mn: Хамтран зохиогч нар
pt_br: Co-autor
sv_se: Medförfattare
tr_tr: Ortak yazarlar
uk_ua: Співавтор
zh_hans_cn: 合作作者

source: Submitter
cs_cz: Navrhovatelé
de_de: Einreichender
es_es: Remitente
fr_fr: Déposant
hu_hu: Beküldő
mn_mn: Илгээгч
pt_br: Remetente
sv_se: Inlämnare
tr_tr: Gönderici
uk_ua: Подавач
zh_hans_cn: 提交人

source: Send emails to these roles
de_de: Senden von E-Mails an diese Rollen
es_es: Enviar correos a estos roles
fr_fr: Envoyer les courriels à ces rôles.
hu_hu: E-mailek küldése ezeknek a szerepköröknek
pt_br: Envie e-mails para essas funções
sv_se: Skicka e-post till dessa roller

source: Send email
cs_cz: Poslat e-mail
de_de: E-Mail senden
es_es: Enviar correo
fr_fr: Envoyer courriel
hu_hu: E-mail elküldése
mn_mn: Цахим шуудан илгээх
pt_br: Enviar e-mail
sv_se: Skicka e-post
tr_tr: E-posta gönder
uk_ua: Надіслати листа
zh_hans_cn: 发送邮件

source: Recipients
cs_cz: Příjemci
de_de: Empfänger
es_es: Destinatarios
fr_fr: Destinataires
hu_hu: Címzettek
mn_mn: Хүлээн авагчид
pt_br: Destinatários
sv_se: Mottagare
tr_tr: Alıcılar
uk_ua: Отримувачі
zh_hans_cn: 收件人

source: Copied!
cs_cz: Zkopírované!
de_de: Kopiert!
es_es: ¡Copiado!
fr_fr: Copié!
hu_hu: Lemásolva!
mn_mn: Хуулагдсан!
pt_br: Copiado!
sv_se: Kopierat!
tr_tr: Kopyalandı!
uk_ua: Скопійовано!
zh_hans_cn: 复制！

source: Copy to clipboard
cs_cz: Zkopírovat do schránky
de_de: In Zwischenspeicher kopieren
es_es: Copiar al portapapeles
fr_fr: Copier vers le presse-papier
hu_hu: Másolja a vágólapra
mn_mn: Түр санах ой руу хуулах
pt_br: Copiar para área de transferência
sv_se: Kopiera till urklipp
tr_tr: Panoya kopyala
uk_ua: Копіювати до буферу обміну
zh_hans_cn: 复制到剪贴板

source: Your email has been sent.
de_de: Ihre E-Mails wurden gesendet.
es_es: Tu correo electrónico ha sido enviado.
fr_fr: Votre courriel a été envoyé.
hu_hu: Az e-mailt elküldtük.
pt_br: Seu e-mail foi enviado.
sv_se: Ditt e-postmeddelande har skickats.

source: {count} email has been sent.
cs_cz: {count} e-mail byl odeslán.
de_de: {count} E-Mails wurden versendet.
es_es: {count} correo electrónico se ha enviado.
fr_fr: {count} courriel a été envoyé.
hu_hu: {count} e-mail lett elküldve.
pt_br: {count} O e-mail foi enviado.
sv_se: {count} e-post har skickats.

source: Preview
cs_cz: Náhled
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
hu_hu: Előnézet
mn_mn: Урьдчилан харах
pt_br: Pré-visualização
sv_se: Förhandsgranskning
tr_tr: Önizleme
uk_ua: Попередній варіант
zh_hans_cn: 预览

source: Edit
cs_cz: Upravit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
hu_hu: Szerkesztés
mn_mn: Засварлах
pt_br: Editar
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати
zh_hans_cn: 编辑

source: This preview is only shown for a single recipient.
de_de: Diese Vorschau wird nur für einen einzelnen Empfänger angezeigt.
es_es: Esta vista previa solo se muestra para un único destinatario.
fr_fr: Cet aperçu n'est affiché que pour un seul destinataire.
hu_hu: Ez az előnézet csak egyetlen címzett esetében jelenik meg.
pt_br: Essa visualização é mostrada apenas para um único destinatário.
sv_se: Denna förhandsgranskning visas endast för en enda mottagare.

source: When sending the emails, each recipient will receive an email customized with their personal data.
de_de: Beim Versand der E-Mails erhält jeder Empfänger eine E-Mail, die mit seinen persönlichen Daten personalisiert ist.
es_es: Al enviar los correos, cada destinatario recibirá un correo personalizado con sus datos personales.
fr_fr: A l'envoi des courriels, chaque destinataire recevra un courriel personnalisé avec ses données personnelles.
hu_hu: Az e-mailek küldésekor minden címzett egy, a személyes adataival testre szabott e-mailt kap.
pt_br: Ao enviar os e-mails, cada destinatário receberá um e-mail personalizado com seus dados pessoais.
sv_se: När du skickar e-postmeddelanden får varje mottagare ett e-postmeddelande som är anpassat med deras personuppgifter.

source: Subject
cs_cz: Předmět
de_de: Betreff
es_es: Asunto
fr_fr: Sujet
hu_hu: Tárgy
mn_mn: Гарчиг
pt_br: Assunto
sv_se: Ämne
tr_tr: Konu
uk_ua: Тема
zh_hans_cn: 主题

source: Email body
cs_cz: Obsah emailu
de_de: E-Mail Körper
es_es: Cuerpo del correo
fr_fr: Corps du message
hu_hu: Üzenet
mn_mn: Цахим шуудангйин их бие
pt_br: Corpo do e-mail
sv_se: E-postadress
tr_tr: E-posta gövdesi
uk_ua: Основна частина повідомлення
zh_hans_cn: 电子邮件内容

source: Sender
cs_cz: Odesílatel
de_de: Absender
es_es: Remitente
fr_fr: Expéditeur
hu_hu: Feladó
mn_mn: Илгээгч
pt_br: Remetente
sv_se: Avsändare
tr_tr: Gönderici
uk_ua: Відправник
zh_hans_cn: 发送人

source: BCC addresses
cs_cz: Adresy skryté kopie
de_de: BCC Adresse
es_es: Direcciones BCC
fr_fr: Adresses bcc
hu_hu: BCC címek
pt_br: Endereços BCC
sv_se: BCC-adresser
uk_ua: Приховані адресати

source: Send a copy of each email to every address in this list
cs_cz: Poslat kopii každého e-mailu na tyto adresy
de_de: Senden Sie eine Kopie jeder E-Mail an jede Adresse in dieser Liste
es_es: Envíe una copia de cada correo a cada una de las direcciones de esta lista
fr_fr: Envoyer une copie de chaque courriel à chaque adresse dans cette liste
hu_hu: Minden e-mail másolatát küldje el a listán szereplő összes címre.
pt_br: Enviar uma cópia de cada e-mail para todos os endereços desta lista
sv_se: Skicka en kopia av varje e-postmeddelande till varje adress i den här listan

source: Send a copy of each email to my mailbox
cs_cz: Poslat kopii každého e-mailu do mé schránky
de_de: Senden Sie eine Kopie jeder E-Mail an meine Mailbox
es_es: Enviar una copia de cada correo a mi buzón
fr_fr: Envoyer une copie de chaque courriel dans ma boite mail
hu_hu: Minden e-mail másolatának elküldése a postafiókomba
pt_br: Enviar uma cópia de cada e-mail para minha caixa postal
sv_se: Skicka en kopia av varje e-postmeddelande till min brevlåda

source: Send
cs_cz: Poslat
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
hu_hu: Küldés
mn_mn: Илгээх
pt_br: Enviar
sv_se: Skicka
tr_tr: Gönder
uk_ua: Надіслати
zh_hans_cn: 发送

source: This person is a speaker
cs_cz: Tato osoba je přednášející
de_de: Diese Person ist ein Redner
es_es: Esta persona es un ponente
fr_fr: cette personne est orateur
hu_hu: Ez a személy előadó
mn_mn: Энэ хүн бол илтгэгч
pt_br: Esta pessoa é um palestrante
sv_se: Den här personen är en talare
tr_tr: Bu kişi bir konuşmacıdır
uk_ua: Ця особа є доповідачем
zh_hans_cn: 此人是报告人

source: This person is not a speaker
cs_cz: Tato osoba není přednášející
de_de: Diese Person ist kein Redner
es_es: Esta persona no es un ponente
fr_fr: cette personne n'est pas orateur
hu_hu: Ez a személy nem előadó
mn_mn: Энэ хүн илтгэгч биш
pt_br: Esta pessoa não é um palestrante
sv_se: Den här personen är inte en talare
tr_tr: Bu kişi bir konuşmacı değildir
uk_ua: Ця особа не є доповідачем
zh_hans_cn: 此人不是报告人

source: Email
es_es: Correo
fr_fr: Adresse électronique
mn_mn: Цахим шуудан
sv_se: E-post
tr_tr: E-posta
uk_ua: Електронна пошта
zh_hans_cn: 电子邮件

source: Author type
cs_cz: Typ autora
de_de: Autortyp
es_es: Tipo de autor
fr_fr: Type d'auteur
hu_hu: Szerző típusa
mn_mn: Зохиогчийн төрөл
pt_br: Tipo do Autor
sv_se: Författartyp
tr_tr: Yazar türü
uk_ua: Тип автора
zh_hans_cn: 作者类型

source: This person is registered for the event
cs_cz: Osoba je registrována na tuto událost
de_de: Diese Person ist für die Veranstaltung registriert
es_es: Esta persona está registrada para el evento.
fr_fr: Cet utilisateur est inscrit à l'événement
hu_hu: Ez a személy regisztrált az eseményre
mn_mn: Энэ хүн үйл явдалд бүртгүүлсэн байна
pt_br: Esta pessoa está registrada para o evento
sv_se: Denna person är anmäld till evenemanget
tr_tr: Bu kişi etkinliğe kayıtlıdır
uk_ua: Ця особа зареєструвалась на захід
zh_hans_cn: 此人已注册此事件

source: This person is not yet registered
cs_cz: Osoba ještě není registrována
de_de: Diese Person ist noch nicht registriert
es_es: Esta persona aún no está registrada.
fr_fr: Cette personne n'est pas encore inscrite
hu_hu: Ez a személy még nem regisztrált
mn_mn: Энэ хүн хараахан бүртгүүлээгүй байна
pt_br: Esta pessoa ainda não está registrada
sv_se: Denna person är ännu inte registrerad
tr_tr: Kişi henüz kaydolmamış
uk_ua: Ця особа ще не зареєструвалась
zh_hans_cn: 此人还未注册

source: No persons were found matching the selected criteria.
de_de: Es wurden keine Personen gefunden, die den ausgewählten Kriterien entsprachen.
es_es: No se han encontrado personas que cumplan los criterios seleccionados.
fr_fr: Aucune personne n'a été trouvée correspondant au critère sélectionné.
hu_hu: Nem találtunk a kiválasztott kritériumoknak megfelelő személyeket.
pt_br: Não foram encontradas pessoas que correspondessem aos critérios selecionados.
sv_se: Inga personer hittades som uppfyllde de valda kriterierna.

source: Your participation will only be visible to organizers of this event.
cs_cz: Vaše účast bude viditelná jen pořadatelům této události.
de_de: Ihre Teilnahme wird nur für die Organisatoren dieser Veranstaltung sichtbar sein.
es_es: Su participación solo será visible para los organizadores de este evento.
fr_fr: Votre participation sera seulement visible par les organisateurs de cet événement.
hu_hu: Az Ön részvétele csak az esemény szervezői számára lesz látható.
pt_br: Sua participação será visível apenas para os organizadores deste evento.
sv_se: Ditt deltagande kommer endast att vara synligt för arrangörerna av detta evenemang.
tr_tr: Katılımınız yalnızca bu etkinliğin organizatörleri tarafından görülebilir.
zh_hans_cn: 只有此事件的组织者才能看到您的参与。

source: Your participation will be displayed to other participants of this event.
cs_cz: Vaše účast bude viditelná dalším účastníkům této události.
de_de: Ihre Teilnahme wird den anderen Teilnehmern dieser Veranstaltung angezeigt.
es_es: Su participación se mostrará a otros participantes de este evento.
fr_fr: Votre participation sera visible par les autres participants de cet événement.
hu_hu: Az Ön részvétele megjelenik az esemény többi résztvevője számára.
pt_br: Sua participação será exibida aos demais participantes deste evento.
sv_se: Ditt deltagande kommer att visas för andra deltagare i detta evenemang.
tr_tr: Katılımınız, bu etkinliğin diğer katılımcılarına gösterilecek.
zh_hans_cn: 您的参与将显示给此事件的其他参与者。

source: Your participation will be displayed to everyone who can see this event.
cs_cz: Vaše účast bude viditelná všem, kdo mají přístup této události.
de_de: Ihre Teilnahme wird für alle sichtbar sein, die diese Veranstaltung sehen können.
es_es: Su participación se mostrará a todos los que puedan ver este evento.
fr_fr: Votre participation sera visible par toutes les personnes pouvant voir cet événement.
hu_hu: Az Ön részvétele mindenki számára látható lesz, aki láthatja ezt az eseményt.
pt_br: Sua participação será exibida para todos que puderem ver este evento.
sv_se: Ditt deltagande kommer att visas för alla som kan se detta evenemang.
tr_tr: Katılımınız bu etkinliği görebilen herkese gösterilecektir.
zh_hans_cn: 您的参与将显示给所有可以看到此事件的人。

source: Do not display my participation to anyone
cs_cz: Nezobrazovat nikomu moji účast
de_de: Zeigen Sie meine Teilnahme niemandem an
es_es: No mostrar mi participación a nadie.
fr_fr: Ne montrer ma participation à personne
hu_hu: Ne mutassa meg a részvételemet senkinek
pt_br: Não mostrar minha participação a ninguém
sv_se: Visa inte mitt deltagande för någon
tr_tr: Katıldığımı kimseye gösterme
uk_ua: Не показувати мою участь нікому
zh_hans_cn: 不要向任何人显示我的参与
