Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: IP Network
cs_cz: IP síť
de_de: IP-Netzwerk
es_es: Red IP
fr_fr: Réseau IP
hu_hu: IP hálózat
mn_mn: IP сүлжээ
pt_br: IP da rede
sv_se: IP-nätverk
tr_tr: IP Ağı
uk_ua: IP-мережа
zh_hans_cn: IP 网络

source: Since the protection mode is set to <em>inheriting</em>, users from the <strong>inherited access control list</strong> will also have access.
cs_cz: Protože režim ochrany je nastavený na <em>dědění</em>, uživatelé z <strong>zděděného ACL seznamu</strong> budou mít také přístup.
de_de: Da der Zugriffsschutzmodus auf <em>vererbend</em> gestellt ist, habe auch Nutzer von der <strong>inherited access control list</strong> Zugriff
es_es: Dado que el nivel de privacidad está configurado en <em>Heredado</em>, los usuarios de la <strong>lista de control de acceso heredado</strong> también tendrán acceso.
fr_fr: Comme le mode de protection est défini comme <em>hérité</em>, les utilisateurs de la <strong>liste de contrôle d'accès héritée</strong> auront aussi accès.
hu_hu: Mivel a védelmi mód <em>öröklődőre</em> van állítva, az <strong>öröklött hozzáférés-vezérlési listán</strong> szereplő felhasználók is hozzáférnek.
mn_mn: Хамгаалалтын горимыг <em>өвлөсөн</em>гэж тохируулсан тул, <strong>өвлөсөн хандалтын хяналтын жагсаалт</strong>-н хэрэглэгчдэд мөн хандалтын эрх байна.
pt_br: Já que o modo de proteção esta configurado para <em>herdar</em>, usuários da <strong>lista de acesso de controle herdada </strong> também terá acesso.
sv_se: Eftersom skyddsläget är inställt på att <em>ärva</em> kommer användare från den ärvda <strong>åtkomstkontrollistan</strong> också att få åtkomst.
tr_tr: Koruma modu <em>kalıtsal</em>olarak ayarlandığından <strong>kalıtsal erişim kontrol listesindeki</strong> kullanıcıların da erişimi olacaktır.
uk_ua: Якщо статус захисту встановлений як <em> наданий </em>, то користувачі зі списку тих, кому <strong> наданий доступ до керування </strong>, зможуть мати доступ.
zh_hans_cn: 由于保护模式设置为 <em> 继承 </em>，<strong> 继承的访问控制列表 </strong> 中的用户也将具有访问权限。

source: Inherited access list
cs_cz: Zděděný access list
de_de: Zugriffsliste vererben
es_es: Lista de acceso heredada
fr_fr: Liste d'accès héritée
hu_hu: Örökölt hozzáférési lista
mn_mn: Өвлөсөн хандалтын жагсаалт
pt_br: Lista de acessos herdada
sv_se: Ärvd åtkomstlista
tr_tr: Kalıtsal erişim listesi
uk_ua: Список користувачів з наданими правами доступу
zh_hans_cn: 继承访问列表

source: View list
cs_cz: Zobrazit seznam
de_de: Liste anzeigen
es_es: Ver lista
fr_fr: Voir la liste
hu_hu: Lista megtekintése
mn_mn: Жагсаалтыг харах
pt_br: Ver lista
sv_se: Visa lista
tr_tr: Listeyi görüntüle
uk_ua: Відобразити список
zh_hans_cn: 浏览列表

source: Generate iCalendar link
cs_cz: Vytvořit odkaz pro iCalendar
de_de: iCalendar-Link erstellen
es_es: Generar enlace iCalendar
fr_fr: Générer un lien iCalendar
hu_hu: iCalendar link létrehozása
pt_br: Gerar link iCalendar
sv_se: Generera iCalendar-länk
zh_hans_cn: 生成 iCalendar 链接

source: Your %(link_start)scalendar link%(link_end)s has been generated.
de_de: Ihr %(link_start)sKalenderlink%(link_end)s wurde erstellt.
es_es: Se ha generado su %(link_start)senlace de calendario%(link_end)s.
fr_fr: Votre %(link_start)sURL de calendrier%(link_end)s a été généré.
hu_hu: A %(link_start)snaptárlinket%(link_end)s létrehoztuk.
pt_br: Seu %(link_start)slink de calendário%(link_end)s foi gerado.
sv_se: Din %(link_start)skalenderlänk%(link_end)s har skapats.
zh_hans_cn: 您的 %(link_start)s calendar 链接 %(link_end)s 已生成。

source: No results found
cs_cz: Nenalezeny žádné výsledky
de_de: Keine Ergebnisse gefunden
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé
hu_hu: Nincs találat
mn_mn: Үр дүн олдсонгүй
pt_br: Nenhum resultado encontrado
sv_se: Inga resultat hittades
tr_tr: Sonuç bulunamadı.
uk_ua: Нічого не знайдено
zh_hans_cn: 未找到结果

source: This file no longer exists. Please reload the page.
cs_cz: Tento soubor již neexistuje. Prosím načtěte stránku znovu.
de_de: Diese Datei existiert nicht mehr. Bitte Seite neu laden.
es_es: Este archivo ya no existe. Recargue la página.
fr_fr: Ce fichier n'existe plus. Veuillez rafraichir la page.
hu_hu: Ez a fájl már nem létezik. Kérjük, frissítse az oldalt.
mn_mn: Энэ файл байхгүй болсон. Хуудсыг дахин ачааллана уу.
pt_br: Este arquivo não existe mais. Por favor recarregue a página.
sv_se: Filen finns inte längre. Ladda om sidan.
tr_tr: Bu sayfa artık mevcut değildir. Lütfen sayfayı tekrar yükleyiniz.
uk_ua: Цього файлу більше не існує. Будь ласка, перезавантажте сторінку.
zh_hans_cn: 这个文件不再存在，请重新加载这个页面。

source: You are not authorized to access this file.
cs_cz: Pro přístup k tomuto souboru nemáte oprávnění.
de_de: Sie sind nicht berechtigt, auf diese Datei zuzugreifen.
es_es: No tiene autorización para acceder a este archivo.
fr_fr: Vous n'êtes pas autorisé.e à accéder à ce fichier.
hu_hu: Nem jogosult hozzáférni ehhez a fájlhoz.
mn_mn: Та энэ файлд нэвтрэх эрхгүй байна.
pt_br: Você não está autorizado a acessar este arquivo.
sv_se: Du har inte åtkomst till den här sidan.
tr_tr: Bu dosyaya erişim hakkınız bulunmamaktadır.
uk_ua: У вас нема прав доступу до цього файлу.
zh_hans_cn: 您无权访问此文件。

source: This file is protected. You will be redirected to the login page.
cs_cz: Tento soubor je chráněn. Budete přesměrován na přihlašovací stránku.
de_de: Diese Datei ist geschützt. Sie werden auf die Anmeldeseite weitergeleitet.
es_es: Este archivo está protegido. Se le redirigirá a la página de inicio de sesión.
fr_fr: L'accès à ce fichier est restreint. Vous allez être redirigé vers la page d'authentification.
hu_hu: Ez a fájl védett. A rendszer átirányítja a bejelentkezési oldalra.
mn_mn: Энэ файл хамгаалагдсан. Таныг нэвтрэх хуудас руу шилжүүлэх болно.
pt_br: Este arquivo está protegido. Você será redirecionado para a página de login.
sv_se: Den här filen är skyddad. Du kommer att omdirigeras till inloggningssidan.
tr_tr: Bu dosya korumalıdır. Oturum açma sayfasına yönlendirileceksiniz
uk_ua: Цей файл захищено. Вас буде направлено до сторінки входу.
zh_hans_cn: 此文件受保护。你将被重定向到登录页面。

source: Manage material
cs_cz: Spravovat podklady
de_de: Materialien verwalten
es_es: Gestionar material
fr_fr: Gérer les documents
hu_hu: Anyagkezelés
mn_mn: Материалыг удирдах
pt_br: Gerenciar material
sv_se: Hantera material
tr_tr: Malzemeyi yönet
uk_ua: Керувати матеріалом
zh_hans_cn: 管理材料

source: Building package
cs_cz: Vytvářím balíček
de_de: Paket wird zusammengestellt
es_es: Construyendo el paquete
fr_fr: Fichier ZIP en cours de création
hu_hu: Csomag építése
mn_mn: Багц бэлтгэх
pt_br: Construindo pacote
sv_se: Byggnadspaket
tr_tr: Paket oluşturuluyor
uk_ua: Створення пакету
zh_hans_cn: 生成包

source: Login with {0}
de_de: Melden Sie sich an mit {0}
es_es: Iniciar sesión con {0}
fr_fr: Se connecter avec {0}
hu_hu: Belépés ezzel: {0}
pt_br: Login com {0}
sv_se: Logga in med {0}
tr_tr: {0}Giriş yapmak istediğiniz platformu seçiniz.

source: Today
cs_cz: Dnes
de_de: Heute
es_es: Hoy
fr_fr: Aujourd'hui
hu_hu: Ma
mn_mn: Өнөөдөр
pt_br: Hoje
sv_se: Idag
tr_tr: Bugün
uk_ua: Сьогодні
zh_hans_cn: 今天

source: {0} long-lasting event not shown
cs_cz: {0} dlouhotrvající událost nezobrazena
de_de: {0} langfristige Veranstaltung wird nicht angezeigt.
es_es: {0} evento de larga duración no mostrado
fr_fr: {0} événement de longue durée pas montré
hu_hu: {0} hosszú távú esemény nem látható
mn_mn: {0} удаан үргэлжлэх үйл явдлын харуулсангүй
pt_br: {0} evento de longo prazo não mostrado
sv_se: {0} långvarig händelse visas inte
tr_tr: {0} gösterilmeyen uzun süren olaylar
uk_ua: {0} довготривалу подію не показано
zh_hans_cn: {0} 个持久事件未显示

source: Long lasting events
cs_cz: Dlouhotrvající události
de_de: Langfristige Veranstaltungen
es_es: Eventos de larga duración
fr_fr: Événements de longue durée
hu_hu: Hosszan tartó események
mn_mn: Урт үргэлжилсэн үйл явдал
pt_br: Eventos duradouros
sv_se: Långvariga evenemang
tr_tr: Uzun süren etkinlikler
uk_ua: Довготривалі події
zh_hans_cn: 持久事件

source: empty
cs_cz: prázdné
de_de: leer
es_es: vacío
fr_fr: vide
hu_hu: nincs esemény
mn_mn: хоосон
pt_br: vazio
sv_se: Tom
tr_tr: boş
uk_ua: порожньо
zh_hans_cn: 空

source: {0} event
cs_cz: {0} událost
de_de: {0} Veranstaltung
es_es: {0} evento
fr_fr: {0} événement
hu_hu: {0} esemény
mn_mn: {0} үйл явдал
pt_br: {0} evento
sv_se: {0} händelse
tr_tr: {0} olaylar
uk_ua: {0} подія
zh_hans_cn: {0} 个事件

source: Undo
cs_cz: Vrátit zpět
de_de: Zurücksetzen
es_es: Deshacer
fr_fr: Annuler
hu_hu: Visszavonás
mn_mn: Буцах
pt_br: Desfazer
sv_se: Gör om
tr_tr: Geri al
uk_ua: Відкотити
zh_hans_cn: 撤销

source: The category order has been restored.
cs_cz: Pořadí kategorií bylo obnoveno.
de_de: Die Kategoriereihenfolge wurde wiederhergestellt.
es_es: Se ha restaurado el orden de las categorías.
fr_fr: L'ordre de la catégorie a été restauré.
hu_hu: A kategória sorrendje helyreállítva.
mn_mn: Ангилалын дарааллыг анхны төлөвт нь оруулсан
pt_br: A ordem da categoria foi restaurada.
sv_se: Kategoriordningen har återställts.
tr_tr: Kategori düzeni geri yüklendi.
uk_ua: Порядок категорії було відновлено.
zh_hans_cn: 类别的次序已还原。

source: The category list has been sorted.
cs_cz: Seznam kategorií byl seřazen
de_de: Die Kategorieliste wurde sortiert.
es_es: La lista de categorías se ha ordenado.
fr_fr: La liste des catégories a été triée.
hu_hu: A kategórialista rendezve lett.
mn_mn: Ангилалын жагсаалтыг эрэмбэлсэн
pt_br: A lista de categorias foi classificada.
sv_se: Kategorilistan har sorterats.
tr_tr: Kategori listesi sıralandı
uk_ua: Список категорій відсортовано
zh_hans_cn: 类别列表已排序。

source: At least one selected category cannot be deleted because it is not empty.
cs_cz: Alespoň jednu z vybraných kategorií nelze smazat, protože není prázdná.
de_de: Mindestens eine Kategorie kann nicht gelöscht werden, da sie nicht leer ist.
es_es: Al menos una categoría seleccionada no se puede eliminar porque no está vacía.
fr_fr: Au moins une des catégories sélectionnée ne peut pas être supprimée car elle n'est pas vide.
hu_hu: Legalább egy kiválasztott kategóriát nem lehet törölni, mert nem üres.
mn_mn: Сонгосон ангилалуудаас дор хаяж нэг нь хоосон биш тул устгах боломжгүй.
pt_br: Pelo menos uma categoria selecionada não pode ser excluída porque não está vazia.
sv_se: Minst en vald kategori kan inte tas bort eftersom den inte är tom.
tr_tr: En az bir seçili kategori, boş olmadığı için silinemez.
uk_ua: Принаймні одна з вибраних категорій не може бути видалена, оскільки вона не порожня.
zh_hans_cn: 至少一个已选类别不能被删除因为它不为空。

source: Delete the selected category
cs_cz: Smazat vybranou kategorii
de_de: Kategorie löschen
es_es: Eliminar la categoría seleccionada
fr_fr: Supprimer la catégorie sélectionnée
hu_hu: A kiválasztott kategória törlése
mn_mn: Сонгосон ангиллыг устгах
pt_br: Apague a categoria selecionada
sv_se: Ta bort den valda kategorin
tr_tr: Seçili kategoriyi sil
uk_ua: Видалити вибрану категорію
zh_hans_cn: 删除{0}个已选类别

source: Select the categories to delete first.
cs_cz: Nejprve vyberte kategorie ke smazání.
de_de: Wählen Sie zuerst die Kategorien aus, die Sie löschen möchten.
es_es: Seleccione primero las categorías para eliminar.
fr_fr: Commencez par sélectionner les catégories à supprimer.
hu_hu: Előbb válassza ki az törlendő kategóriákat.
mn_mn: Эхлээд устгах ангилалуудыг сонгоно уу
pt_br: Selecione as categorias para apagar primeiro.
sv_se: Välj först de kategorier som ska raderas.
tr_tr: İlk silinecek kategorileri seçin.
uk_ua: Виберіть категорію перш ніж видалити.
zh_hans_cn: 先选择要删除的类别。

source: Delete categories
cs_cz: Smazat kategorie
de_de: Kategorien löschen
es_es: Borrar categorías
fr_fr: Supprimer les catégories
hu_hu: Kategóriák törlése
mn_mn: Ангилалуудыг устгах
pt_br: Apagar categorias
sv_se: Radera kategorier
tr_tr: Kategorileri sil
uk_ua: Видалити категорії
zh_hans_cn: 删除类别

source: Move the selected category
cs_cz: Přesunout vybranou kategorii
de_de: Ausgewählte Kategorie verschieben
es_es: Mover la categoría seleccionada
fr_fr: Transférer la catégorie sélectionnée
hu_hu: A kiválasztott kategória mozgatása
mn_mn: Сонгосон ангиллыг шилжүүлэх
pt_br: Move as categoria selecionada
sv_se: Flytta den valda kategorin
tr_tr: Seçili kategoriyi taşı
uk_ua: Перемістити вибрану категорію
zh_hans_cn: 移动 {0} 个已选类别

source: Select the categories to move first.
cs_cz: Nejprve vyberte kategorie, které chcete přesunout.
de_de: Bitte die Kategorien auswählen, die zuerst verschoben werden sollen.
es_es: Seleccione primero las categorías para mover.
fr_fr: Commencez par sélectionner les catégories à transférer.
hu_hu: Előbb válassza ki az mozgatni kívánt kategóriákat.
mn_mn: Зөөх ангилалуудыг эхлээд сонгоно уу
pt_br: Selecionar as categorias para mover primeiro
sv_se: Välj kategorierna för att flytta först
tr_tr: İlk taşınacak kategorileri seçin.
uk_ua: Вибрати категорії для переміщення.
zh_hans_cn: 先选择要移动的类别

source: Only {0} out of {1} events is currently selected.
cs_cz: Pouze {0} z {1} událostí je nyní zvolena.
de_de: Nur {0} von {1} Veranstaltungen ausgewählt.
es_es: Solo se seleccionaron {0} de {1} eventos.
fr_fr: Seuls {0} événement sur {1} est actuellement sélectionné.
hu_hu: Jelenleg a (z) {0} esemény közül csak {1} van kiválasztva.
mn_mn: {1} үйл явдлуудаас {0}-г одоогоор сонгосон.
pt_br: Somente {0} de {1} eventos está atualmente selecionado.
sv_se: Endast {0} av {1} evenemang är för närvarande utvalda.
tr_tr: Şu anda yalnızca {1} olaydan {0} tanesi seçilidir.
uk_ua: Лише {0} з {1} заходів зараз вибрано.
zh_hans_cn: 当前只选择了{1}个事件中的{0}个。

source: Move category
cs_cz: Přesunout kategorii
de_de: Kategorie verschieben
es_es: Mover categoría
fr_fr: Transférer la catégorie
hu_hu: Kategória áthelyezése
mn_mn: Ангиллыг шилжүүлэх
pt_br: Mover categoria
sv_se: Flytta kategori
tr_tr: Kategorileri taşı
uk_ua: Перемістити категорію
zh_hans_cn: 移动类别

source: Select new category parent for the category
cs_cz: Zvolte do které kategorie zařadit vybranou kategorii
de_de: Neue Kategorie auswählen für die Kategorie
es_es: Seleccionar una nueva categoría principal para la categoría
fr_fr: Sélectionnez la nouvelle catégorie mère pour la catégorie sélectionnée
hu_hu: Válassza ki a kategória új szülőjét
mn_mn: Ангилалд зориулж шинэ ангиллын эхийг сонгох
pt_br: Selecione a nova categoria mãe para a nova categoria
sv_se: Välj ny kategoriöverordnad för kategorin
tr_tr: Kategori için yeni kategori üst öğesi seçin
uk_ua: Виберіть батьківську категорію для вибраної категорії
zh_hans_cn: 为选出的{0}个类别选择新的父类别

source: The category is already here
cs_cz: Kategorie již tu je
de_de: Die ausgewählte Kategorie befindet sich schon hier
es_es: Las categoría ya está aquí
fr_fr: La catégorie sélectionnée se trouve déjà à cet endroit
hu_hu: A kategória már itt van
mn_mn: Сонгосон ангилал аль хэдийнэ энд байна
pt_br: A categoria selecionada já está aqui
sv_se: Kategorin är redan här
tr_tr: Seçilen kategoriler zaten buradalar
uk_ua: Вибрана категорія вже тут
zh_hans_cn: 所选类别已在此处

source: This is the category you are trying to move
cs_cz: Tohle je kategorie, kterou se snažíte přesunout
de_de: Dies ist die Kategorie, die Sie verschieben möchten.
es_es: Esta es la categoría que está intentando mover.
fr_fr: Ceci est la catégorie que vous essayez de transférer
hu_hu: Ez az a kategória, amelyet megpróbál áthelyezi
mn_mn: Энэ нь таны шилжүүлэхийг оролдож буй ангилал юм
pt_br: Esta é a categoria que você está tentando mover
sv_se: Detta är den kategori som du försöker flytta
tr_tr: Bu, taşımaya çalıştığınız kategorilerden biridir
uk_ua: Це категорія, яку ви намагаєтесь перемістити
zh_hans_cn: 这是您试图移动的类别中的一个

source: Navigate to
de_de: Navigiere zu
es_es: Navegar a
fr_fr: Naviguer vers
hu_hu: Navigálás
pt_br: Navegar para
sv_se: Navigera till
tr_tr: Git

source: Navigate to a category
de_de: Navigiere zu einer Kategorie
es_es: Navegar a una categoría
fr_fr: Naviguer vers une catégorie
hu_hu: Navigálás egy kategóriához
pt_br: Navegar para uma categoria
sv_se: Navigera til en kategori
tr_tr: Bir kategoriye git

source: Unknown error while contacting the Community Hub
cs_cz: Při připojování se ke komunitnímu uzlu se vyskytla neznámá chyba
de_de: Unbekannter Fehler bei der Kontaktaufnahme mit dem Community Hub
es_es: Error desconocido al comunicarse con Community Hub
fr_fr: Erreur inconnue en contactant la plateforme communautaire
hu_hu: Ismeretlen hiba a közösségi központhoz való kapcsolatfelvétel során
mn_mn: Олон нийтийн хабтай холбогдох үед гарах үл мэдэгдэх алдаа
pt_br: Erro desconhecido enquanto contactando o Hub da Comunidade
sv_se: Okänt fel vid kontakt med Community Hub
tr_tr: Topluluk Merkezi ile iletişim kurarken bilinmeyen hata
uk_ua: Невідома помилка з'єднання з мережевим вузлом
zh_hans_cn: 连接社区中心时出现未知错误

source: Internal error: Parse error on the reply of the Community Hub.
cs_cz: Vnitřní chyba: Chyba při zpracování odpovědi od komunitního uzlu.
de_de: Interner Fehler: Parsing der Antwort des Community Hubs fehlgeschlagen
es_es: Error interno: error de análisis en la respuesta de Community Hub.
fr_fr: Erreur interne: Erreur d'analyse de la réponse de la plateforme communautaire.
hu_hu: Belső hiba: Elemzési hiba a Community Hub válaszában.
mn_mn: Дотоод алдаа: Олон нийтийн хабад өгөх хариулт дээрх задлах алдаа.
pt_br: Erro interno: erro de análise na resposta do hub da comunidade.
sv_se: Internt fel: Parse error på svaret från Community Hub.
tr_tr: Dahili hata: Topluluk Merkezi yanıtında ayrıştırma hatası
uk_ua: Внутрішня помилка: помилка обробки відповіді мережевого вузла.
zh_hans_cn: 内部错误：社区中心的回应出现解析错误。

source: Unable to contact the Community Hub.
cs_cz: Nelze se spojit s komunitním uzlem.
de_de: Verbindung zu Community Hub nicht möglich
es_es: No se puede contactar con el Community Hub.
fr_fr: Impossible de contacter la plateforme communautaire.
hu_hu: Nem sikerült kapcsolatba lépni a Közösségi Központtal.
mn_mn: Олон нийтийн хабтай холбогдох боломжгүй байна.
pt_br: Não é possível entrar em contato com o Hub da Comunidade.
sv_se: Kunde inte kontakta Community Hub.
tr_tr: Topluluk Merkezi ile iletişim kurulamıyor.
uk_ua: Неможливо з'єднатись з мережевим вузлом.
zh_hans_cn: 不能连接社区中心。

source: The connection to the Community Hub timed out.
cs_cz: Spojení s komunitním uzlem vypršelo.
de_de: Zeitüberschreitung bei der Verbindung zum Community Hub
es_es: Se agotó el tiempo de espera de la conexión a Community Hub.
fr_fr: La connexion avec la plateforme communautaire a expiré.
hu_hu: A kapcsolat a Közösségi Központtal megszűnt.
mn_mn: Олон нийтийн хаб руу холболт хийх оролдлогын цаг дууслаа.
pt_br: A conexão com o Hub da Comunidade expirou.
sv_se: Anslutningen till Community Hub avbröts.
tr_tr: Topluluk Merkezi ile iletişim zaman aşımına uğradı.
uk_ua: Сплив час очікування з'єднання з мережевим вузлом.
zh_hans_cn: 连接社区中心超时。

source: Your server is not registered with the Community Hub.
cs_cz: Váš server není v komunitním uzlu registrován.
de_de: Ihr Server ist nicht auf dem Community Hub registriert
es_es: Su servidor no está registrado en Community Hub.
fr_fr: Votre serveur n'est pas enregistré sur la plateforme communautaire.
hu_hu: A szerver nincs regisztrálva a Community Hub-ban.
mn_mn: Танай сервер Олон нийтийн хаб дээр бүртгүүлээгүй байна
pt_br: Seu servidor não está registrado no Hub da Comunidade.
sv_se: Din server är inte registrerad hos Community Hub.
tr_tr: Sunucunuz Topluluk Merkezinde kayıtlı değildir.
uk_ua: Ваш сервер не зареєстрований у мережевому вузлі.
zh_hans_cn: 您的服务器没有在社区中心注册。

source: Disabled
cs_cz: Zakázáno
de_de: Deaktiviert
es_es: Deshabilitado
fr_fr: Désactivé
hu_hu: Kikapcsolva
mn_mn: Идэвхгүй болгосон
pt_br: Desabilitado
sv_se: Inaktiverad
tr_tr: Devre dışı
uk_ua: Відхилено
zh_hans_cn: 禁用

source: This server is not registered as part of the community.
cs_cz: Server není registrován jako část komunity.
de_de: Der Server wurde nicht als Teil der Gemeinschaft angemeldet.
es_es: Este servidor no está registrado como parte de la comunidad.
fr_fr: Ce serveur n'est pas enregistré sur la plateforme communautaire.
hu_hu: Ezt a szervert nem regisztrált a közösség részeként.
mn_mn: Энэхүү серверийг олон нийтийн хэсэг болгож бүртгээгүй байна.
pt_br: Este servidor não está registrado como parte da comunidade.
sv_se: Den här servern är inte registrerad som en del av communityt.
tr_tr: Bu sunucu topluluğun bir parçası olarak kayıtlı değildir.
uk_ua: Цей сервер не зареєстрований в якості частини спільноти.
zh_hans_cn: 此服务器没有注册成为社区的一部分。

source: Synchronized
cs_cz: Synchronizováno
de_de: Synchronisiert
es_es: Sincronizado
fr_fr: Synchronisé
hu_hu: Szinkronizáva
mn_mn: Синхрончилсон
pt_br: Sincronizado
sv_se: Synkroniserad
tr_tr: Senkronize edilmiş
uk_ua: Синхронізовано
zh_hans_cn: 已同步

source: This server is registered as part of the community and is up to date.
cs_cz: Tento server je zapsán jako součást komunity a je aktualizován.
de_de: Der Server wurde als Teil der Gemeinschaft angemeldet und ist auf dem neuesten Stand.
es_es: Este servidor está registrado como parte de la comunidad y está actualizado.
fr_fr: Ce serveur est enregistré sur la plateforme communautaire et est à jour.
hu_hu: Ezt a szervert a közösség részeként regisztrált, és naprakészek.
mn_mn: Энэхүү серверийг олон нийтийн хэсэг болгож бүртгэсэн ба шинэчилсэн байна.
pt_br: Este servidor está registrado como parte da comunidade e está atualizado.
sv_se: Den här servern är registrerad som en del av communityn och är uppdaterad.
tr_tr: Bu sunucu topluluğun bir parçası olarak kayıtlıdır ve günceldir.
uk_ua: Цей сервер зареєстровано як частину спільноти та оновлено.
zh_hans_cn: 此服务器已注册为社区的一部分，并且是最新的。

source: Out of sync
cs_cz: Nesynchronizováno
de_de: Nicht synchronisiert
es_es: Sin sincronizar
fr_fr: Non synchronisé
hu_hu: Nincs szinkronban
mn_mn: Синкнээс гарсан
pt_br: Fora de sincronia
sv_se: Osynkroniserad
tr_tr: Senkronize değil
uk_ua: Потребує синхронізації
zh_hans_cn: 不同步

source: Your Indico server is out of sync. Synchronize it with the button on the right.
cs_cz: Váš Indico server není synchronizován s komunitním uzlem. Synchronizujte ho pomocí tlačítka vpravo.
de_de: Ihr Indico-Server ist nicht synchronisiert. Synchronisieren Sie mit dem Button rechts
es_es: Su servidor Indico no está sincronizado. Sincronícelo con el botón de la derecha.
fr_fr: Votre serveur Indico n'est pas synchronisé. Veuillez le synchroniser en utilisant le bouton de droite.
hu_hu: Az Indico kiszolgálója nincs szinkronban. Szinkronizálja a jobb oldali gombbal.
mn_mn: Таны Indico сервер синкнээс гарсан байна. Баруун гар талын товчоор үүнийг синхронжуулна.
pt_br: Seu servidor Indico está fora de sincronia. Sincronize com o botão à direita.
sv_se: Din Indico-server är osynkroniserad. Synkronisera den med knappen till höger.
tr_tr: Indico sunucunuz senkronize değildir. Sağdaki düğme ile sunucunuzu senkronize hale getirin.
uk_ua: Ваш сервер Indico потребує синхронізації. Зробіть це, натиснувши кнопку праворуч.
zh_hans_cn: 您的 indico 服务没有同步。用右边的按钮去同步。

source: Error!
cs_cz: Chyba!
de_de: Fehler!
fr_fr: Erreur!
hu_hu: Hiba!
mn_mn: Алдаа!
pt_br: Erro!
sv_se: Fel!
tr_tr: Hata!
uk_ua: Помилка!
zh_hans_cn: 错误！
