Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Last modified: {relative_time} by {author}. You can either:
de_de: Letzte Änderung: {relative_time} von {author}. Sie können entweder:
es_es: Última modificación: {relative_time} por {author}. Puede:
fr_fr: Dernière modification: {relative_time} par {author}. Vous pouvez soit:
hu_hu: Utoljára módosította: {relative_time} {author}. Lehetőség van a következőkre:
pt_br: Última modificação: {relative_time} por {author}. Você pode:
sv_se: Senast ändrad: {relative_time} av {author}. Du kan antingen:

source: Overwrite the changes made by the other person with your changes
de_de: Überschreiben Sie die von der anderen Person vorgenommenen Änderungen mit Ihren Änderungen
es_es: Sobrescribir los cambios realizados por la otra persona con sus cambios
fr_fr: Ecraser les changements de cet autre utilisateur avec les votres
hu_hu: A másik személy által végrehajtott változtatások felülírása saját változtatásokkal
pt_br: Substituir as alterações feitas pela outra pessoa por suas alterações
sv_se: Skriva över de ändringar som den andra personen har gjort med dina ändringar

source: Discard your changes and keep the changes made by the other person
de_de: Verwerfen Sie Ihre Änderungen und behalten Sie die von der anderen Person vorgenommenen Änderungen bei
es_es: Descartar sus cambios y conservar los de la otra persona
fr_fr: Abandonner vos changements et garder ceux effectués par l'autre utiisateur
hu_hu: Saját módosítások elvetése és a másik személy által végrehajtott módosítások megtartása
pt_br: Descartar suas alterações e manter as alterações feitas pela outra pessoa
sv_se: Kassera dina ändringar och behåll de ändringar som gjorts av den andra personen

source: Close this message and continue editing without resolving the conflict
de_de: Schließen Sie diese Meldung, und fahren Sie mit der Bearbeitung fort, ohne den Konflikt zu lösen
es_es: Cierre este mensaje y continúe editando sin resolver el conflicto
fr_fr: Fermer ce message et continuer à modifier sans résoudre ce conflit
hu_hu: Zárja be ezt az üzenetet, és folytassa a szerkesztést a konfliktus feloldása nélkül
pt_br: Feche esta mensagem e continue editando sem resolver o conflito
sv_se: Stäng det här meddelandet och fortsätt redigera utan att lösa konflikten

source: Your changes
de_de: Ihre Änderungen
es_es: Sus cambios
fr_fr: Vos changements
hu_hu: A változtatásai
pt_br: Suas alterações
sv_se: Dina förändringar

source: The changes you are attempting to save
de_de: Die Änderungen, die Sie zu speichern versuchen
es_es: Los cambios que intenta guardar
fr_fr: Les changements que vous essayez de sauvegarder
hu_hu: A menteni kívánt módosítások
pt_br: As alterações que você está tentando salvar
sv_se: De ändringar som du försöker spara

source: Changes made by someone else
de_de: Änderungen, die von einer anderen Person vorgenommen wurden
es_es: Cambios realizados por otra persona
fr_fr: Les changements faits par quelqu'un d'autre
hu_hu: Valaki más által végzett módosítások
pt_br: Alterações feitas por outra pessoa
sv_se: Ändringar som gjorts av någon annan

source: The changes made by someone else since you started editing
de_de: Die Änderungen, die von einer anderen Person vorgenommen wurden, seit Sie mit der Bearbeitung begonnen haben
es_es: Los cambios realizados por otra persona desde que empezó a editar
fr_fr: Les changements faits par quelqu'un d'autre depuis que vous avez commencé à modifier
hu_hu: A módosítások, amelyeket valaki más végzett a szerkesztés kezdete óta.
pt_br: As alterações feitas por outra pessoa desde que você começou a editar
sv_se: De ändringar som gjorts av någon annan sedan du började redigera

source: This content has been deleted.
de_de: Dieser Inhalt wurde gelöscht.
es_es: Este contenido ha sido eliminado.
fr_fr: Ce contenu a été supprimé.
hu_hu: Ez a tartalom törlésre került.
pt_br: Esse conteúdo foi excluído.
sv_se: Detta innehåll har tagits bort.

source: Overwrite their changes
de_de: Überschreiben der Änderungen
es_es: Sobrescribir sus cambios
fr_fr: Ecraser leurs changements
hu_hu: A változtatásaik felülírása
pt_br: Substituir suas alterações
sv_se: Skriva över deras ändringar

source: Discard my changes
de_de: Meine Änderungen verwerfen
es_es: Descartar mis cambios
fr_fr: Abandonner mes changements
hu_hu: A változtatásaim elvetése
pt_br: Descartar minhas alterações
sv_se: Kassera mina ändringar

source: Go back to the editor
de_de: Zurück zum Editor
es_es: Volver al editor
fr_fr: Retourner à l'éditeur
hu_hu: Vissza a szerkesztőhöz
pt_br: Voltar ao editor
sv_se: Gå tillbaka till redigeraren

source: Edit minutes
cs_cz: Upravit zápis
de_de: Notizen editieren
es_es: Editar actas
fr_fr: Modifier le compte-rendu
hu_hu: Jegyzőkönyv szerkesztése
mn_mn: Тэмдэглэл засварлах
pt_br: Editar ata
sv_se: Redigera minuter
tr_tr: Tutanakları düzenle
uk_ua: Редагувати протокол
zh_hans_cn: 编辑会议纪要

source: Delete minutes
cs_cz: Smazat zápis
de_de: Notizen löschen
es_es: Borrar actas
fr_fr: Supprimer le compte-rendu
hu_hu: Jegyzőkönyv törlése
mn_mn: Тэмдэглэл устгах
pt_br: Apagar ata
sv_se: Radera protokoll
tr_tr: Tutanakları sil
uk_ua: Видалити протокол
zh_hans_cn: 删除会议纪要

source: Are you sure you want to delete these minutes?
cs_cz: Opravdu chcete smazat tento zápis?
de_de: Protokolltext unwiderruflich löschen?
es_es: ¿Estás seguro de querer borrar estas actas?
fr_fr: Voulez-vous vraiment supprimer ce compte-rendu?
hu_hu: Biztos benne, hogy törölni szeretné ezeket a jegyzőkönyveket?
pt_br: você tem certeza você deseja acessar apagar essas atas?
sv_se: Är du säker på att du vill radera dessa minuter?

source: You cannot switch back to Markdown after switching to HTML.
cs_cz: Z HTML není možné přepnout zpět na Markdown.
de_de: Sie können nicht zu Markdown zurückwechseln, nachdem Sie zu HTML gewechselt haben.
es_es: No se puede volver a Markdown después de cambiar a HTML.
fr_fr: Vous ne pouvez pas basculer en Markdown après avoir basculé en HTML.
hu_hu: A HTML-re való váltás után nem lehet visszaváltani Markdownra.
pt_br: Não é possível voltar para Markdown depois de mudar para HTML.
sv_se: Du kan inte byta tillbaka till Markdown efter att ha bytt till HTML.

source: Use rich-text (HTML) editor
cs_cz: Použít rich-text (HTML) editor
de_de: Rich-Text-Editor (HTML) verwenden
es_es: Utilizar el editor de texto enriquecido (HTML)
fr_fr: Utiliser l'éditeur de texte enrichi (HTML)
hu_hu: Rich-text (HTML) szerkesztő használata
pt_br: Usar o editor de rich-text (HTML)
sv_se: Använda HTML-redigerare (rik text)

source: Choose a new picture from your computer
de_de: Wählen Sie ein neues Bild von Ihrem Computer aus
es_es: Elija una nueva imagen de su ordenador
fr_fr: Choisir une nouvelle photo sur votre ordinateur
hu_hu: Válasszon egy új képet a számítógépről
pt_br: Escolha uma nova imagem de seu computador
sv_se: Välj en ny bild från din dator

source: Take a new picture
de_de: Neues Bild aufnehmen
es_es: Hacer una nueva foto
fr_fr: Prendre une nouvelle photo
hu_hu: Új kép készítése
pt_br: Tirar uma nova foto
sv_se: Ta en ny bild

source: Take a picture
de_de: Bild aufnehmen
es_es: Sacar una foto
fr_fr: Prendre une photo
hu_hu: Kép készítése
pt_br: Tire uma foto
sv_se: Ta en bild

source: Drop picture here
de_de: Bild hier ablegen
es_es: Suelte la foto aquí
fr_fr: Déposer une photo ici
hu_hu: Dobja ide a képet
pt_br: Coloque a imagem aqui
sv_se: Släpp bilden här

source: Take a picture with your camera
de_de: Bild aufnehmen mit deiner Kamera
es_es: Hacer una foto con su cámara
fr_fr: Prendre une photo avec votre caméra
hu_hu: Készítsen képet a kamerájával
pt_br: Tire uma foto com sua câmera
sv_se: Ta en bild med din kamera

source: You need to grant this site camera permissions before taking a picture
de_de: Sie müssen dieser Website Kameraberechtigungen erteilen, bevor Sie ein Bild aufnehmen
es_es: Tiene que conceder permisos a la cámara de este sitio antes de hacer una foto
fr_fr: Vous devez donner à ce site le droit d'utiliser la caméra avant de prendre une photo
hu_hu: A fényképezés előtt engedélyeznie kell az oldalnak a kamerája használatát.
pt_br: Você precisa conceder permissões de câmera a este site antes de tirar uma foto
sv_se: Du måste ge denna webbplats kameratillstånd innan du tar en bild

source: Edit current picture
de_de: Bearbeiten Sie das aktuelle Bild.
es_es: Editar la imagen actual
fr_fr: Modifier la photo actuelle
hu_hu: Jelenlegi kép szerkesztése
pt_br: Editar a imagem atual
sv_se: Redigera aktuell bild

source: There were some problems with the picture
de_de: Es gab einige Probleme mit dem Bild
es_es: Hubo algunos problemas con la imagen
fr_fr: Il y avait des problèmes avec la photo
hu_hu: Problémák akadtak a képpel
pt_br: Houve alguns problemas com a imagem
sv_se: Det fanns några problem med bilden

source: Drag a picture here
de_de: Ziehen Sie ein Bild hierher
es_es: Arrastre una imagen aquí
fr_fr: Déposer une photo ici
hu_hu: Húzzon ide egy képet
pt_br: Arraste uma imagem para cá
sv_se: Dra en bild hit

source: Crop
de_de: Beschneiden
es_es: Recortar
fr_fr: Recadrer
hu_hu: Kivágás
pt_br: Colheita
sv_se: Skörd

source: Rotate
de_de: Rotieren
es_es: Gire
fr_fr: Tourner
hu_hu: Forgatás
pt_br: Girar
sv_se: Rotera

source: The picture you uploaded is {width} by {height} pixels. Please upload a picture with a minimum of {minPictureSize} pixels on its shortest side.
de_de: Das Bild, das Sie hochgeladen haben, ist in {width} x {height} Pixeln angegeben. Bitte laden Sie ein Bild mit einem Minimum an {minPictureSize} Pixeln auf der kürzesten Seite hoch.
es_es: La imagen que ha subido mide {width} por {height} píxeles. Por favor, suba una imagen con un mínimo de {minPictureSize} píxeles en su lado más corto.
fr_fr: La photo que vous avez télédéposé fait {width} par {height} pixels. Veuillez déposer une photo d'un minimum de {minPictureSize} pixels sur son plus petit côté.
hu_hu: Az Ön által feltöltött kép {width}-szer {height} pixel nagyságú. Kérjük, töltsön fel olyan képet, amelynek a rövidebb oldala legalább {minPictureSize} pixel nagyságú.
pt_br: A imagem que você carregou tem {width} por {height} pixels. Carregue uma imagem com um mínimo de {minPictureSize} pixels em seu lado mais curto.
sv_se: Bilden du laddade upp är {width} x {height} pixlar. Vänligen ladda upp en bild med minst {minPictureSize} pixlar på den kortaste sidan.

source: Picture upload/capture failed
de_de: Hochladen/Erfassen von Bildern fehlgeschlagen
es_es: La subida/captura de imágenes ha fallado
fr_fr: Echec du dépôt/de la capture de la photo
hu_hu: A kép feltöltése/felvétel sikertelen
pt_br: Falha no upload/captura de imagens
sv_se: Uppladdning/infångning av bild misslyckades

source: Picture is being captured
de_de: Bild ist aufgenommen
es_es: Se está capturando la imagen
fr_fr: Photo en cours d'acquisition
hu_hu: A kép rögzítése folyamatban
pt_br: A imagem está sendo capturada
sv_se: Bilden håller på att tas

source: Picture is being edited
de_de: Bild ist bearbeitet
es_es: Se está editando la imagen
fr_fr: Photo en cours de modification
hu_hu: A kép szerkesztése folyamatban
pt_br: A imagem está sendo editada
sv_se: Bilden håller på att redigeras

source: Camera
de_de: Kamera
es_es: Cámara
fr_fr: Caméra
hu_hu: Kamera
pt_br: Câmera
sv_se: Kamera

source: Capture
fr_fr: Capturer

source: Or click anywhere on the image to take a picture
fr_fr: Ou cliquez n'importe où sur l'image pour prendre une photo

source: This list is currently empty
cs_cz: Tento seznam je právě teď prázdný.
de_de: Diese Liste ist derzeit leer
es_es: Esta lista está actualmente vacía
fr_fr: Cette liste est actuellement vide
hu_hu: Ez a lista jelenleg üres
mn_mn: Энэ жагсаалт одоогоор хоосон байна
pt_br: Esta lista está atualmente vazia
sv_se: Denna lista är för närvarande tom
tr_tr: Bu liste şu an boş
uk_ua: Цей список пустий.
zh_hans_cn: 此列表现在为空

source: Event Role
cs_cz: Role v události
de_de: Rolle bei der Veranstaltung
es_es: Rol en el evento
fr_fr: Rôle dans l'événement
hu_hu: Esemény szerep
mn_mn: Үйл явдлын үүрэг
pt_br: Papel do Evento
sv_se: Händelse Roll
tr_tr: Etkinlik Rolü
uk_ua: Роль заходу
zh_hans_cn: 事件角色

source: Category Role
cs_cz: Typ kategorie
de_de: Rolle der Kategorie
es_es: Rol de la categoría
fr_fr: Rôle de Catégorie
hu_hu: Kategória szerepköre
mn_mn: Үүргийн Ангилал
pt_br: Papel da categoria
sv_se: Kategori Roll
tr_tr: Kategori Rolü
uk_ua: Роль категорії
zh_hans_cn: 类别角色

source: Registrants
cs_cz: Účastníci
de_de: Teilnehmer
es_es: Inscritos
fr_fr: Participants
hu_hu: Regisztrálók
mn_mn: Бүртгүүлэгчид
pt_br: Inscritos
sv_se: Registrerade
tr_tr: Kaydettirenler
uk_ua: Реєстранти
zh_hans_cn: 注册人

source: Registrants in "{form}"
cs_cz: Účastníci v "{form}"
de_de: Teilnehmer in "{form}"
es_es: Inscritos en "{form}"
fr_fr: Participants dans "{form}"
hu_hu: Regisztrálók a következőben: "{form}"
mn_mn: "{form}" -д бүртгүүлэгч
pt_br: Inscritos em "{form}"
sv_se: Registrerade i "{form}"
tr_tr: "{form}" içindeki kaydettirenler
uk_ua: Реєстранти в "{form}"
zh_hans_cn: "{form}"中的注册人

source: Add permission
cs_cz: Přidat povolení
de_de: Berechtigung hinzufügen
es_es: Añadir permiso
fr_fr: Ajouter une permission
hu_hu: Jogosultság hozzáadása
mn_mn: Зөвшөөрөл нэмэх
pt_br: Adicionar permissão
sv_se: Lägg till behörighet
tr_tr: İzin ekle
uk_ua: Надати дозвіл
zh_hans_cn: 添加许可

source: Select favorite
cs_cz: Vybrat oblíbené
de_de: Favorit wählen
es_es: Seleccionar favorito
fr_fr: Sélectionner le favori
hu_hu: Kedvenc kiválasztása
mn_mn: Дуртай зүйлсээс сонгох
pt_br: Selecione favorito
sv_se: Välj favorit
tr_tr: Favori seç
uk_ua: Вибрати обране
zh_hans_cn: 选择收藏

source: Person exists in event
cs_cz: V této události jsou zaregistrované osoby
de_de: Person existiert in Veranstaltung
es_es: La persona existe en el evento
fr_fr: Cette personne existe dans l'événement
hu_hu: Személy létezik az eseményben
mn_mn: Хүн үйл явдал дээр оршин байна
pt_br: Pessoa existe no evento
sv_se: Person finns i händelse
tr_tr: Kişi etkinlikte yer alıyor
uk_ua: Цього користувача уже додано до заходу
zh_hans_cn: 事件中存在的人

source: Person does not have an Indico account yet
de_de: Die Person hat noch kein Indico-Konto
es_es: La persona aún no tiene una cuenta Indico
fr_fr: La personne n'a pas encore de compte Indico
hu_hu: A személynek még nincs Indico fiókja
pt_br: A pessoa ainda não tem uma conta no Indico
sv_se: Person har ännu inte något Indico-konto

source: I could not find the right person
fr_fr: Impossible de trouver la bonne personne

source: If nobody on the search results corresponds to the person you were looking for, you can {enterManuallyLink}add them manually{/enterManuallyLink}.
fr_fr: Si personne dans la liste des résultats ne correspond, vous pouvez {enterManuallyLink}les ajouter manuellement{/enterManuallyLink}.

source: {total} favorite
cs_cz: {total} oblíbená
es_es: {total} favorito
fr_fr: {total} favori
hu_hu: {total} kedvenc
mn_mn: {total} дуртай зүйл
pt_br: {total} favorito
sv_se: {total} favorit
tr_tr: {total} favori
uk_ua: {total} обране
zh_hans_cn: {total} 个收藏

source: Family name
cs_cz: Příjmení
de_de: Nachname
es_es: Apellidos
fr_fr: Nom de famille
hu_hu: Vezetéknév
mn_mn: Овог
pt_br: Sobrenome
sv_se: Efternamn
tr_tr: Soyad
uk_ua: Прізвище
zh_hans_cn: 姓

source: Given name
cs_cz: Křestní jméno
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
hu_hu: Keresztnév
mn_mn: Нэр
pt_br: Nome
sv_se: Förnamn
tr_tr: Adı
uk_ua: Ім'я
zh_hans_cn: 名

source: Include users with no Indico account
cs_cz: Zahrnout uživatele bez Indico účtu
de_de: Schließt User ohne Indico Konto mit ein
es_es: Incluir usuarios sin cuenta de Indico
fr_fr: Inclure les utilisateurs sans compte Indico
hu_hu: Vegye bele azokat a felhasználókat, akiknek nincs Indico fiókja
mn_mn: Индико дансгүй хэрэглэгчдийг оруулаарай
pt_br: Incluir usuário sem conta indico
sv_se: Inkludera användare som inte har något Indico-konto
tr_tr: Indico hesabı olmayan kullanıcıları dahil et
uk_ua: Включити користувачів без облікових записів Indico
zh_hans_cn: 包含没有indico帐号的用户

source: Exact matches only
cs_cz: Pouze přesné shody
de_de: Nur genaue Treffer
es_es: Solo coincidencias exactas
fr_fr: Correspondance exacte
hu_hu: Csak pontos egyezések
mn_mn: Зөвхөн яг таарч байгааг нь
pt_br: Apenas resultados exatos
sv_se: Endast exakta matchningar
tr_tr: Yalnızca tam eşleşmeler
uk_ua: Лише точне співпадіння
zh_hans_cn: 只精确匹配

source: Select user
cs_cz: Zvolte uživatele
de_de: Benutzer auswählen
es_es: Seleccionar usuario
fr_fr: Sélectionnez un utilisateur
hu_hu: Válasszon felhasználót
mn_mn: Хэрэглэгч сонгох
pt_br: Selecionar usuário
sv_se: Välj användare
tr_tr: Kullanıcı seç
uk_ua: Обрати користувача
zh_hans_cn: 选择用户

source: Select users
cs_cz: Vybrat uživatele
de_de: Benutzer auswählen
es_es: Seleccionar usuarios
fr_fr: Sélectionnez des utilisateurs
hu_hu: Felhasználók kiválasztása
pt_br: Selecionar usuários
sv_se: Välj användare
uk_ua: Обрати користувачів

source: Your query matched too many users. Please try more specific search criteria.
cs_cz: Vašemu dotazu odpovídá příliš mnoho použivatelů. Prosíme zadejte specifičtější kritérium.
de_de: Ihre Abfrage hat zu viele Benutzer gefunden. Bitte versuchen Sie es mit spezifischeren Suchkriterien.
es_es: Su consulta coincidió con demasiados usuarios. Pruebe con criterios de búsqueda más específicos.
fr_fr: Votre requête a renvoyé trop d'utilisateurs. Veuillez essayer un critère plus spécifique.
hu_hu: A lekérdezésnek túl sok felhasználó felel meg. Kérjük, adjon pontosabb keresési feltételeket.
mn_mn: Таны асуулга хэт олон хэрэглэгчтэй таарч байна. Илүү тодорхой хайлтын шалгуурыг туршиж үзээрэй.
pt_br: Sua consulta correspondeu a muitos usuários. Por favor, tente inserir critérios de pesquisa mais específicos.
sv_se: Din fråga matchade för många användare. Vänligen försök med mer specifika sökkriterier.
tr_tr: Sorgunuz çok fazla kullanıcı ile eşleşti. Lütfen daha spesifik arama kriterleri deneyin.
uk_ua: За вашим запитом знайдено забагато користувачів. Спробуйте звузити критерії пошуку.
zh_hans_cn: 您的查询匹配太多用户。请尝试更严格查询条件。

source: No users found
cs_cz: Žádní uživatelé nenalezeni
de_de: Keine Benutzer gefunden
es_es: No se encontraron usuarios
fr_fr: Aucun utilisateur trouvé
hu_hu: Nem található felhasználó
mn_mn: Хэрэглэгч олдсонгүй
pt_br: Nenhum usuários encontrados
sv_se: Inga användare hittades
tr_tr: Hiçbir kullanıcı bulunamadı
uk_ua: Користувачів не знайдено.
zh_hans_cn: 找不到用户

source: {count} user found
cs_cz: Nalezen {count} uživatel
es_es: {count} usuario encontrado
fr_fr: {count} utilisateur trouvé
hu_hu: {count} felhasználó található
mn_mn: {count} хэрэглэгч олдлоо
pt_br: {count} usuário encontrado
sv_se: {count} användare hittades
tr_tr: {count} bulunan kullanıcı
uk_ua: {count} користувач знайдено
zh_hans_cn: 找到 {count} 个用户

source: Select group
cs_cz: Zvolit skupinu
de_de: Gruppe auswählen
es_es: Seleccionar grupo
fr_fr: Choisir le groupe
hu_hu: Válassza ki a csoportot
mn_mn: Бүлгийг сонгоно уу
pt_br: Selecionar grupo
sv_se: Välj grupp
tr_tr: Grup seç
uk_ua: Вибрати групу
zh_hans_cn: 选择组

source: Add groups
cs_cz: Přidat skupiny
de_de: Gruppen hinzufügen
es_es: Añadir grupos
fr_fr: Ajouter des groupes
hu_hu: Csoportok hozzáadása
mn_mn: Бүлэг нэмэх
pt_br: Adicionar grupos
sv_se: Lägg till grupper
tr_tr: Grup ekle
uk_ua: Додати групи
zh_hans_cn: 添加组

source: Group name
cs_cz: Název skupiny
de_de: Gruppenname
es_es: Nombre del grupo
fr_fr: Nom du groupe
hu_hu: Csoport neve
mn_mn: Бүлгийн нэр
pt_br: Nome do Grupo
sv_se: Gruppens namn
tr_tr: Grup adı
uk_ua: Назва групи
zh_hans_cn: 组名

source: Your query matched too many groups. Please try more specific search criteria.
cs_cz: Vašemu dotazu odpovídá příliš mnoho skupin. Prosíme zadejte specifičtější kritérium.
de_de: Ihre Anfrage ergab zu viele Gruppen. Bitte versuchen Sie es mit spezifischeren Suchkriterien.
es_es: Su consulta coincidió con demasiados grupos. Pruebe con criterios de búsqueda más específicos.
fr_fr: Trop de groupes répondent à votre requête. Veuillez essayer des critères de recherche plus spécifiques.
hu_hu: A lekérdezésnek túl sok csoport felel meg. Kérjük, adjon pontosabb keresési feltételeket.
mn_mn: Таны асуулга хэт олон бүлэгт тохирсон байна. Илүү тодорхой хайлтын шалгуурыг туршиж үзээрэй.
pt_br: Sua busca correspondeu a muitos grupos. Por favor, tente critérios de busca mais específicos
sv_se: Din fråga matchade för många grupper. Vänligen försök med mer specifika sökkriterier.
tr_tr: Sorgunuz çok fazla grup ile eşleşti. Lütfen daha spesifik arama kriterleri deneyin.
uk_ua: За вашим запитом знайдено забагато груп. Спробуйте звузити критерії пошуку.
zh_hans_cn: 您的查询匹配太多组。请尝试更严格查询条件。

source: No groups found
cs_cz: Nenalezeny žádné skupiny
de_de: Keine Gruppen gefunden
es_es: No se encontraron grupos
fr_fr: Aucun groupe trouvé
hu_hu: Nem található csoport
mn_mn: Бүлэг олдсонгүй
pt_br: Nenhum grupo encontrado
sv_se: Inga grupper hittades
tr_tr: Hiçbir grup bulunamadı
uk_ua: Груп не знайдено
zh_hans_cn: 找不到组

source: {count} group found
cs_cz: Nalezena {count} skupina
es_es: {count} grupo encontrado
fr_fr: {count} groupe trouvé
hu_hu: {count} csoport található
mn_mn: {count} бүлэг олдсон
pt_br: {count} grupo encontrado
sv_se: {count} grupp hittades
tr_tr: {count} bulunan gruplar
uk_ua: {count} групу знайдено
zh_hans_cn: 找到 {count} 个组

source: Nobody
cs_cz: Nikdo
de_de: Niemand
es_es: Nadie
fr_fr: Personne
hu_hu: Senki
mn_mn: Хэн ч биш
pt_br: Ninguém
sv_se: Ingen
tr_tr: Hiçkimse
uk_ua: Ніхто
zh_hans_cn: 无人

source: Select a user
cs_cz: Vyberte uživatele
de_de: Benutzer auswählen
es_es: Seleccionar un usuario
fr_fr: Sélectionnez un utilisateur
hu_hu: Válasszon felhasználót
mn_mn: Хэрэглэгчээ сонгоно уу
pt_br: Selecionar um usuário
sv_se: Välj en användare
tr_tr: Bir kullanıcı seç
uk_ua: Обрати користувача
zh_hans_cn: 选择用户

source: Unknown user
cs_cz: Neznámý uživatel
de_de: Unbekannter Benutzer
es_es: Usuario desconocido
fr_fr: Utilisateur inconnu
hu_hu: Ismeretlen felhasználó
mn_mn: Тодорхойгүй хэрэглэгч
pt_br: Usuário desconhecido
sv_se: Okänd användare
tr_tr: Bilinmeyen kullanıcı
uk_ua: Невідомий користувач
zh_hans_cn: 未知用户

source: Unknown group
cs_cz: Neznámá skupina
de_de: Unbekannte Gruppe
es_es: Grupo desconocido
fr_fr: Groupe inconnu
hu_hu: Ismeretlen csoport
mn_mn: Тодорхойгүй бүлэг
pt_br: Grupo desconhecido
sv_se: Okänd grupp
tr_tr: Bilinmeyen grup
uk_ua: Невідома група
zh_hans_cn: 未知组

source: Unknown event role
cs_cz: Neznámá role v události
de_de: Unbekannt Veranstaltungsrolle
es_es: Rol de evento desconocido
fr_fr: Rôle d'événement inconnu
hu_hu: Ismeretlen eseményszerepkör
mn_mn: Үйл явдлын тодорхойгүй үүрэг
pt_br: Papel do evento desconhecido
sv_se: Okänd roll i händelsen
tr_tr: Bilinmeyen etkinlik rolü
uk_ua: Невідома роль заходу
zh_hans_cn: 未知事件角色

source: Unknown category role
cs_cz: Neznámá kategorie události
de_de: Rolle der Kategorie unbekannt
es_es: Rol de categoría desconocido
fr_fr: Rôle de catégorie inconnu
hu_hu: Ismeretlen kategóriaszerepkör
mn_mn: Ангиллын үл мэдэгдэх үүрэг
pt_br: Papel da categoria desconhecido
sv_se: Okänd kategori roll
tr_tr: Bilinmeyen kategori rolü
uk_ua: Невідома роль категорії
zh_hans_cn: 未知类别角色

source: Unknown registration form
cs_cz: Neznámý registrační formulář.
de_de: Unbekanntes Anmeldeformular
es_es: Formulario de inscripción desconocido
fr_fr: Formulaire d'enregistrement inconnu
hu_hu: Ismeretlen regisztrációs űrlap
mn_mn: Үл мэдэгдэх бүртгэлийн хуудас
pt_br: Formulário de inscrição desconhecido
sv_se: Okänt registreringsformulär
tr_tr: Bilinmeyen kayıt formu
uk_ua: Невідома реєстраційна форма
zh_hans_cn: 未知注册表
