Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: On
cs_cz: Zapnuto
de_de: An
fr_fr: Activé
hu_hu: Be
mn_mn: Асаалттай байна
pt_br: Ligado
sv_se: På
tr_tr: Aç
uk_ua: Вмк
zh_hans_cn: 开

source: Off
cs_cz: Vypnuto
de_de: Aus
fr_fr: Désactivé
hu_hu: Ki
mn_mn: Унтраалттай
pt_br: Desligado
sv_se: Av
tr_tr: Kapat
uk_ua: Вимк
zh_hans_cn: 关

source: Token-based links
cs_cz: Tokenové odkazy
de_de: Token-basierte Links
es_es: Enlaces basados en tokens
fr_fr: Liens basés sur des jetons
hu_hu: Token alapú hivatkozások
mn_mn: Токен дээр суурилсан холбоосууд
pt_br: Links baseados em token
sv_se: Token-baserade länkar
tr_tr: Jeton temelli bağlantılar
uk_ua: Посилання з токенами
zh_hans_cn: 基于令牌的链接

source: Are you sure you'd like to invalidate all your token-based links?
cs_cz: Opravdu chcete zneplatnit všechny vaše tokenové odkazy?
de_de: Sind Sie sicher, dass Sie alle token-basierten Links ungültig machen möchten?
es_es: ¿Está seguro de que desea invalidar todos sus enlaces basados en tokens?
fr_fr: Voulez-vous vraiment invalider tous les liens basés sur des jetons ?
hu_hu: Biztosan érvényteleníti az összes token-alapú hivatkozást?
mn_mn: Та жетон дээр суурилсан бүх холбоосыг хүчингүй болгохыг хүсч байна уу?
pt_br: Você tem certeza de que deseja invalidar todos os seus links baseados em token?
sv_se: Är du säker på att du vill ogiltigförklara alla dina tokenbaserade länkar?
tr_tr: Tüm jeton temelli bağlantılarınızı geçersiz kılmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете відкликати всі посилання з токенами?
zh_hans_cn: 您确定要使所有基于令牌的链接无效吗？

source: Invalidate all links
cs_cz: Zneplatnit všechny odkazy
de_de: Alle Links ungültig machen
es_es: Invalidar todos los enlaces
fr_fr: Invalider tous les liens
hu_hu: Az összes hivatkozás érvénytelenítése
mn_mn: Бүх холбоосыг хүчингүй болгох
pt_br: Invalidar todos os links
sv_se: Invalidera alla länkar
tr_tr: Tüm bağlantıları geçersiz kıl
uk_ua: Зробити всі посилання недійсними
zh_hans_cn: 使所有链接无效

source: Token-based unique links are secret URLs which Indico uses to allow you to easily fetch data from within other applications (e.g. calendar schedulers through iCalendar). They are generated through a digital signature based on a secret key that is unique per Indico user. If one of your links is compromised, you should click this button. All other links will be invalidated.
de_de: Token-basierte einzigartige Links sind geheime URLs, die Indico nutzt, um das Abfragen von Daten aus anderen Anwendungen zu erleichtern (zum Beispiel Kalender-Programme durch iCalendar). Sie werden durch eine digitale Signatur generiert, die auf einen geheimen Schlüssel pro Indico-Benutzer basiert. Wenn ein Link offengelegt wurde, sollten Sie diesen Button klicken. Alle weiteren Links werden ungültig gemacht.
es_es: Los enlaces únicos basados en tokens son URL secretas que Indico usa para permitirle obtener datos fácilmente desde otras aplicaciones (por ejemplo, programadores de calendario a través de iCalendar). Se generan a través de una firma digital basada en una clave secreta que es única para cada usuario de Indico. Si uno de sus enlaces está comprometido, debe pulsar en este botón. Todos los demás enlaces quedarán invalidados.
fr_fr: Les liens uniques basés sur des jetons sont des URLs secrets qu'indico utilise pour vous permettre de récupérer des données depuis d'autres applications (par ex. un calendrier via iCalendar). Ils sont générés via une signature basée sur une clé secrète unique pour chaque utilisateur Indico. Si un de vos liens est compromis, vous devez cliquer sur ce bouton. Tous les autres liens seront invalidés.
hu_hu: A tokenalapú egyedi hivatkozások titkos URL-ek, amelyeket az Indico használ, hogy lehetővé tegye az adatok egyszerű beolvasását más alkalmazásokból (pl. naptárütemezők az iCalendaron keresztül). Ezek egy indico-felhasználónként egyedi titkos kulcson alapuló digitális aláíráson keresztül jönnek létre. Ha valamelyik hivatkozása sérült, kattintson erre a gombra. Minden más hivatkozás érvénytelenné válik.
mn_mn: Токен дээр суурилсан цор ганц холбоос нь нууц URL бөгөөд үүнийг Indico бусад программ хангамж (тухайлбал, iCalendar-р дамжуулан гүйцэтгэх хуанлийн төлөвлөгч) доторх өгөгдлийг хялбар зөөх боломжийг танд олгоно. Indico хэрэглэгч бүрийн хувьд өөр өөр байх нууц түлхүүр дээр суурилж дижитал гарын үсгээр дамжиж тэдгээрийг үүсгэнэ. Таны холбоосуудын нэг ажиллахгүй байвал, та энэхүү товч дээр дарах шаардлагатай. Бусад бүх холбоосуудыг хүчингүй болгоно.
pt_br: Links exclusivos baseados em token são URLs secretos que o Indico usa para permitir que você busque dados facilmente de outros aplicativos (por exemplo, agendadores de calendário através do iCalendar). Eles são gerados por meio de uma assinatura digital baseada em uma chave secreta única por usuário Indico. Se um de seus links estiver comprometido, você deve clicar neste botão. Todos os outros links serão invalidados.
sv_se: Tokenbaserade unika länkar är hemliga webbadresser som Indico använder för att du enkelt ska kunna hämta data från andra applikationer (t.ex. kalenderschemaläggare via iCalendar). De genereras genom en digital signatur baserad på en hemlig nyckel som är unik för varje Indico-användare. Om en av dina länkar är komprometterad bör du klicka på den här knappen. Alla andra länkar kommer att ogiltigförklaras.
tr_tr: Jeton temelli benzersiz bağlantılar, Indico'nun diğer uygulamalardan (örneğin iCalendar üzerinden takvim zamanlayıcıları) getirmenize olanak tanımak için kullandığı gizli URL'lerdir. Bu bağlantılar, her Indico kullanıcısı için benzersiz olan bir sır anahtarı temelli bir dijital imza üzerinden üretilir. Bağlantılarınızdan biri üzerinde mutabakata varılması durumunda, bu düğmeye tıklamalısınız. Diğer tüm bağlantılar geçersiz kılınacaktır.
uk_ua: Унікальні посилання на основі токенів - це секретні URL-адреси, які Indico використовує, щоб дозволити вам легко отримувати дані з інших програм (наприклад, з планувальника календаря через iCalendar). Вони генеруються за допомогою цифрового підпису на основі секретного ключа, унікального для кожного користувача Indico. Якщо одне з ваших посилань скомпроментовано, натисніть цю кнопку. Усі інші посилання будуть відкликані.
zh_hans_cn: 基于令牌的唯一链接是Indico使用的秘密URL，允许您从其他应用程序（例如通过iCalendar的日历调度程序）轻松获取数据。它们是通过基于每个Indio用户唯一的密钥的数字签名生成的。如果您的一个链接被破坏，您应该点击这个按钮。所有其他链接将失效。

source: Unblock API key
cs_cz: Odblokovat API klíč
de_de: API-Key entsperren
es_es: Desbloquear clave API
fr_fr: Débloquer la clé API
hu_hu: API kulcs blokkolás feloldása
mn_mn: API түлхүүрийг блокоос гаргах
pt_br: Desbloquear Chave de API
sv_se: Avblockera API-nyckel
tr_tr: API anahtarının engelini kaldır
uk_ua: Розблокувати ключ API
zh_hans_cn: 解除禁用 API 密钥

source: Block API key
cs_cz: Zablokovat API klíč
de_de: API-Key sperren
es_es: Bloquear clave API
fr_fr: Bloquer la clé API
hu_hu: API kulcs blokkolása
mn_mn: API түлхүүрийг блоклох
pt_br: Bloquear chave de API
sv_se: Blockera API-nyckel
tr_tr: API anahtarını engelle
uk_ua: Заблокувати ключ API
zh_hans_cn: 禁用 API 密钥

source: This is the list of old keys associated with this user.
cs_cz: Toto je seznam starých klíčů spojených s tímto uživatelem.
de_de: Dies ist die Liste mit vorherigen Schlüsseln, die dem Benutzer zugeordnet waren.
es_es: Esta es la lista de las claves antiguas asociadas a este usuario.
fr_fr: Voici la liste des anciennes clés associées à cet utilisateur.
hu_hu: Ez a felhasználóhoz társított régi kulcsok listája.
mn_mn: API түлхүүрийг блокоос гаргах
pt_br: Esta é a lista de chaves antigas associadas a este usuário.
sv_se: Detta är en lista över gamla nycklar som är kopplade till den här användaren.
tr_tr: Bu liste, bu kullanıcı ile ilişkilendirilmiş eski anahtarları gösterir.
uk_ua: Список старих ключів цього користувача.
zh_hans_cn: 这是与此用户有关的旧密钥列表。

source: never used
cs_cz: nikdy nepoužito
de_de: nie benutzt
es_es: nunca utilizada
fr_fr: jamais utilisée
hu_hu: sohasem használt
mn_mn: хэзээ ч ашиглаагүй
pt_br: nunca usado
sv_se: aldrig använt
tr_tr: hiçbir zaman kullanılmadı
uk_ua: ніколи не використовувалось
zh_hans_cn: 从未使用

source: used once
cs_cz: použito jednou
de_de: einmal benutzt
es_es: utilizada una vez
fr_fr: utilisé une fois
hu_hu: egyszer használva
mn_mn: нэг удаа ашигласан
pt_br: usado uma vez
sv_se: används en gång
tr_tr: bir kez kullanıldı
uk_ua: використано один раз
zh_hans_cn: 用了 <strong>%(n)s 次</strong>

source: last used on %(date)s
cs_cz: naposledy použito %(date)s
de_de: zuletzt benutzt am %(date)s
es_es: usada por última vez el %(date)s
fr_fr: utilisée pour la dernière fois le %(date)s
hu_hu: utolsó használat időpontja %(date)s
mn_mn: %(date)s дээр сүүлд ашигласан
pt_br: último uso em %(date)s
sv_se: senast använd på %(date)s
tr_tr: en son %(date)s tarihinde kullanıldı
uk_ua: востаннє використано %(date)s
zh_hans_cn: 最后一次使用在 %(date)s

source: There are no old keys.
cs_cz: Nejsou tu žádné staré klíče.
de_de: Keine alten Schlüssel bekannt
es_es: No hay claves antiguas.
fr_fr: Il n'existe aucune ancienne clé.
hu_hu: Nincsenek régi kulcsok.
mn_mn: Хуучин түлхүүр байхгүй байна.
pt_br: Não há chaves antigas
sv_se: Det finns inga gamla nycklar.
tr_tr: Hiçbir eski anahtar yoktur.
uk_ua: Старих ключів немає.
zh_hans_cn: 没有旧的密钥。

source: The target event already has materials
cs_cz: Materiály pro cílovou událost jsou již existují
de_de: Die Veranstaltung enthält bereits Materialien
es_es: El evento de destino ya tiene materiales
fr_fr: L'événement cible a déjà des documents
hu_hu: A céleseményhez már van anyag társítva
pt_br: O evento de destino já possui materiais
sv_se: Målhändelsen har redan material
tr_tr: Hedef etkinlikte zaten materyal var
uk_ua: Цільовий захід вже має матеріали
zh_hans_cn: 目标事件已有材料

source: Folder
cs_cz: Složka
de_de: Ordner
es_es: Carpeta
fr_fr: Dossier
hu_hu: Mappa
mn_mn: Хавтас
pt_br: Pasta
sv_se: Mapp
tr_tr: Dizin
uk_ua: Папка
zh_hans_cn: 文件夹

source: No folder selected
cs_cz: Není vybrána složka
de_de: Kein Ordner ausgewählt
es_es: No ha seleccionado ninguna carpeta
fr_fr: Aucun dossier sélectionné
hu_hu: Nincs mappa kiválasztva
mn_mn: Хавтас сонгоогүй байна
pt_br: Sem pastas selecionadas
sv_se: Ingen mapp vald
tr_tr: Hiçbir klasör seçilmedi
uk_ua: Папок не вибрано
zh_hans_cn: 没有选中的文件夹

source: Adding materials to folders allow grouping and easier permission management.
cs_cz: Přidání materiálů do složek umožní seskupení a jednodušší správu povolení.
de_de: Das Hinzufügen von Materialien zu Ordner erlaubt das Gruppieren und einfachere Verwalten von Zugriffsrechten.
es_es: Añadir materiales a carpetas permite agruparlos y facilitar la gestión de permisos.
fr_fr: Ajouter des documents aux dossiers permet de les regrouper et une gestion des permissions facilitée.
hu_hu: Anyagok hozzáadása a mappákhoz lehetővé teszi a csoportosítást és a könnyebb jogosultságkezelést.
mn_mn: Фолдеруудад материал нэмэх нь бүлэглэх боломжийг олгодог бөгөөд зөвшөөрлийн менежментийг хялбар болгодог.
pt_br: A adição de materiais a pastas permite agrupamento e gerenciamento de permissão mais fácil.
sv_se: Genom att lägga till material i mappar blir det möjligt att gruppera och hantera behörigheter på ett enklare sätt.
tr_tr: Klasörlere materyaller eklemek gruplamaya ve daha kolay izin yönetimine olanak tanır.
uk_ua: Додавання матеріалів у папки дозволяє створювати групи та краще керувати дозволами.
zh_hans_cn: 将材料添加到文件夹以便分组并简化权限管理。

source: Access control list
cs_cz: Seznam přístupových práv
de_de: Zugangsliste
es_es: Lista de control de acceso
fr_fr: Liste des droits d'accès
hu_hu: Hozzáférés-szabályozási lista
mn_mn: Хандалтын хяналтын жагсаалт
pt_br: Lista de controle de acesso
sv_se: Lista över åtkomsträttigheter
tr_tr: Erişim kontrol listesi
uk_ua: Доступ до контрольного списку
zh_hans_cn: 访问控制列表

source: The list of users and groups allowed to access the material
cs_cz: Seznam uživatelů a skupin s přístupem k materiálu
de_de: Benutzer und Gruppen, die auf das Material zugreifen dürfen.
es_es: Lista de usuarios y grupos con permiso para acceder al material
fr_fr: La liste des utilisateurs et des groupes autorisés à accéder à ce document
hu_hu: Az anyaghoz hozzáféréssel rendelkező felhasználók és csoportok listája
mn_mn: Материалд нэвтрэхийг зөвшөөрсөн хэрэглэгчид ба бүлгүүдийн жагсаалт
pt_br: A lista de usuários e grupos com permissão para acessar o material
sv_se: Listan över användare och grupper som har rätt att få tillgång till materialet
tr_tr: Materyale erişmesine izin verilen kullanıcı ve grupların listesi
uk_ua: Список користувачів і груп, які мають доступ до матеріалів
zh_hans_cn: 此列表里的用户和组允许访问此材料

source: Files
cs_cz: Soubory
de_de: Dateien
es_es: Archivos
fr_fr: Fichiers
hu_hu: Fájlok
mn_mn: Файлууд
pt_br: Arquivos
sv_se: Filer
tr_tr: Dosyalar
uk_ua: Файли
zh_hans_cn: 文件

source: Already uploaded file. Replace it by adding a new file.
cs_cz: Již nahraný soubor. Nahradíte ho přidáním nového souboru.
de_de: Datei bereits hochgeladen. Laden Sie eine neue Datei hoch.
es_es: Archivo ya subido. Reemplázelo añadiendo un nuevo archivo.
fr_fr: Fichier déjà télédéposé. Remplacez-le en ajoutant un nouveau fichier.
hu_hu: Már feltöltött fájl. Lecserélheti egy újat hozzáadva.
mn_mn: Файлыг аль хэдийн байршуулсан. Үүнийг шинэ файл нэмж солино уу.
pt_br: Já enviou o arquivo. Substitua-o adicionando um novo arquivo.
sv_se: Redan uppladdad fil. Ersätt den genom att lägga till en ny fil.
tr_tr: Dosya zaten yüklendi. Yeni bir dosya ekleyerek bu dosyayı değiştirin.
uk_ua: Файл вже завантажений. Замініть його іншим.
zh_hans_cn: 已上传的文件。通过添加新文件替换它。

source: The name of the folder.
cs_cz: Název složky
de_de: Name des Ordners.
es_es: El nombre de la carpeta.
fr_fr: Le nom du dossier.
hu_hu: A mappa neve.
mn_mn: Фолдерийн нэр
pt_br: O nome da pasta.
sv_se: Namnet på mappen.
tr_tr: Dizinin adı.
uk_ua: Назва папки.
zh_hans_cn: 文件夹名

source: Description of the folder and its content
cs_cz: Popis složky a jejího obsahu
de_de: Beschreibung des Ordners und der Inhalte
es_es: Descripción de la carpeta y de su contenido
fr_fr: Description du dossier et de son contenu
hu_hu: A mappa és tartalmának leírása
mn_mn: Хавтас, түүний агуулгын тодорхойлолт
pt_br: Descrição da pasta e seus conteúdos
sv_se: Beskrivning av mappen och dess innehåll
tr_tr: Dizinin ve içindekilerin açıklaması
uk_ua: Опис папки та її вміст
zh_hans_cn: 文件夹和文件夹内容的说明

source: The list of users and groups allowed to access the folder
cs_cz: Seznam uživatelů a skupin s přístupem k složce.
de_de: Benutzer und Gruppen, die auf den Ordner zugreifen dürfen.
es_es: Lista de usuarios y grupos con permisos para acceder a la carpeta
fr_fr: La liste des utilisateurs et des groupes autorisés à accéder à ce dossier
hu_hu: A mappához való hozzáférési engedéllyel rendelkező felhasználók és csoportok listája
mn_mn: Фолдерт нэвтрэхийг зөвшөөрсөн хэрэглэгчид ба бүлгүүдийн жагсаалт
pt_br: A lista de usuários e grupos permitidos para acessar a pasta
sv_se: Lista över användare och grupper som har åtkomst till mappen
tr_tr: Klasöre erişmesine izin verilen kullanıcı ve grupların listesi
uk_ua: Список користувачів та груп, які мають доступ до папки
zh_hans_cn: 列表里的用户和组允许访问此文件夹

source: Always Visible
cs_cz: Vždy viditelné
de_de: Immer sichtbar
es_es: Siempre visible
fr_fr: Toujours visible
hu_hu: Mindig látható
mn_mn: Үргэлж харагдана
pt_br: Sempre visível
sv_se: Alltid synlig
tr_tr: Her Zaman Görünür
uk_ua: Завжди видиме
zh_hans_cn: 总是可见

source: By default, folders are always visible, even if a user cannot access them. You can disable this behavior here, hiding the folder for anyone who does not have permission to access it.
cs_cz: Ve výchozím nastavení jsou složky vždy viditelné, i uživatelům, kteří k nim nemají přístup. Toto chování můžete vypnout zde, a tím skrýt složku všem, kteří k ní nemají oprávnění k přístupu.
de_de: Ordner sind standardmäßig sichtbar selbst wenn ein Benutzer keinen Zugriff darauf hat. Sie können diese Verhalten deaktivieren, sodass der Ordner nicht mehr sichtbar ist für Benutzer ohne Zugriff.
es_es: Por defecto, las carpetas son siempre visibles, incluso si un usuario no puede acceder a ellas. Puede desactivar este comportamiento aquí, ocultando la carpeta para cualquier persona que no tiene permisos para acceder a ella.
fr_fr: Par défaut, les dossiers sont toujours visibles, même si un utilisateur n'y a pas accès. Vous pouvez désactiver ce comportement ici, ce qui cachera le dossier à quiconque n'y a pas accès.
hu_hu: Alapértelmezés szerint a mappák mindig láthatóak, még akkor is, ha a felhasználó nem fér hozzá hozzájuk. Itt letilthatja ezt a viselkedést, elrejtve a mappát mindenki elől, akik nem rendelkeznek hozzáférési engedéllyel.
mn_mn: Үндсэн байдлаар, хавтаснууд үргэлж харагдах ба хэрэглэгч тэдгээрт хандах боломжгүй үед ч харагдана. Та энэхүү шинж чанарыг хүчингүй болгож болно. Нэвтрэх зөвшөөрөлгүй бүх хүмүүсээс тус хавтасыг нууж болно.
pt_br: Por padrão, as pastas estão sempre visíveis, mesmo que um usuário não possa acessá-las. Você pode desabilitar esse comportamento aqui, ocultando a pasta para qualquer pessoa que não tenha permissão para acessá-lo.
sv_se: Som standard är mappar alltid synliga, även om en användare inte har åtkomst till dem. Du kan inaktivera detta beteende här och dölja mappen för alla som inte har behörighet att komma åt den.
tr_tr: Varsayılan olarak bir kullanıcı onlara erişemese bile klasörler her zaman görünürdür. Bu davranışı buradan devre dışı bırakarak klasörleri onlara erişme izni olmayan herkesten gizleyebilirsiniz.
uk_ua: За умовчанням, папки завжди видимі, навіть якщо користувач не має до них доступу. Ви можете змінити це, приховавши папку для будь-кого, хто не має доступу до неї.
zh_hans_cn: 默认的，即使用户不能存取，文件夹也总是可见的。您可以在此处禁用此行为，为没有存取权限的人隐藏文件夹。

source: Always hidden
cs_cz: Vždy skryté
de_de: Immer versteckt
es_es: Siempre oculto
fr_fr: Toujours caché
hu_hu: Mindig láthatatlan
mn_mn: Үргэлж нуугдсан
pt_br: Sempre escondido
sv_se: Alltid dold
tr_tr: Her zaman gizli
uk_ua: Завжди приховане
zh_hans_cn: 总是隐藏

source: Always hide the folder and its contents from public display areas of the event. You can use this for folders to store non-image files used e.g. in download links. The access permissions still apply.
cs_cz: Ve veřejných částech události tuto složku a její obsah vždycky skrýt. To může být vhodné například pro soubory, které chcete jen poskytovat ke stažení. Přístupová práva se normálně použijí.
de_de: Versteckt den Ordner und seine Inhalte von der öffentlichen Darstellung der Veranstaltung. Sie können diese Funktion für Ordner nutzen, um nicht-Bilddateien zu speichern wie bspw. Download-Links. Die Zugriffseinschränkung werden dennoch berücksichtigt.
es_es: Oculte siempre la carpeta y su contenido de los espacios donde se muestra públicamente el evento. Puede utilizarlo con carpetas para almacenar archivos utilizados que no sean de imagen, por ejemplo en enlaces de descarga. Los permisos de acceso aún se aplican.
fr_fr: Toujours cacher le répertoire et son contenu des zones publiques de l'événement. Vous pouvez utiliser cette option pour stocker dans des répertoires des fichiers non-images utilisés par exemple pour des liens de téléchargement. Les droits d'accès sont toujours applicables.
hu_hu: Mindig rejtse el a mappát és tartalmát az esemény nyilvános felületéről. Ezt a mappát használhatja nem képfájlok tárolására például letöltési linkekben. A hozzáférési engedélyek továbbra is érvényesek.
mn_mn: Фолдер болон түүний агуулгыг үйл явдлын олон нийтэд харуулах хэсгээс үргэлж нууж байгаарай. Та үүнийг ашиглан дүрсээс бусад файлуудыг хадгалах фолдеруудад ашиглаж болно жишээ нь татаж авах холбоосууд дээр. Нэвтрэх зөвшөөрөл хүчинтэй хэвээр байна.
pt_br: Sempre esconda a pasta e seu conteúdo das áreas de exibição pública do evento. Você pode usar isso em pastas para armazenar arquivos, por exemplo, nos links de download. As permissões de acesso ainda se aplicam.
sv_se: Dölj alltid mappen och dess innehåll från evenemangets allmänna visningsytor. Du kan använda detta för mappar för att lagra andra filer än bilder, t.ex. i nedladdningslänkar. Åtkomstbehörigheterna gäller fortfarande.
tr_tr: Her zaman klasörü ve onun içeriklerini etkinliğin herkese açık görüntüleme alanlarından gizleyiniz. İndirme bağlantılarında kullanılanlar gibi görüntü harici dosyaları saklamak amacıyla klasörler için bu özelliği kullanabilirsiniz. Erişim izinleri yine de geçerliliğini korur.
uk_ua: Завжди приховувати папку та її вміст з загальних секцій заходу. Ви можете використати це для папок з файлами, що використовуються для завантаження посилань. Створення дозволів можливе.
zh_hans_cn: 始终在事件的公开显示区域中隐藏文件夹及其内容。您可以将此用于文件夹下存储使用的非图像文件，例如在下载链接中的文件。访问权限仍然适用。

source: Added Since
cs_cz: Přidáno od
de_de: Hinzugefügt seit
es_es: Añadido desde
fr_fr: Ajouté depuis
hu_hu: Hozzáadva azóta
mn_mn: -с хойш нэмсэн
pt_br: Adicionado desde
sv_se: Tillagd sedan
tr_tr: Eklenenler
uk_ua: Додане з
zh_hans_cn: 添加自

source: Include only attachments uploaded after this date
cs_cz: Zahrnout pouze přílohy nahrané po tomto datu
de_de: Nur Anhänge berücksichtigen, die nach diesem Datum hochgeladen wurden.
es_es: Incluirá solo los adjuntos subidos tras esta fecha
fr_fr: Inclure uniquement les fichiers télédéposés après cette date
hu_hu: Csak a dátum után feltöltött mellékleteket tartalmazza
mn_mn: Зөвхөн энэ өдрөөс хойш байршуулсан хавсралтыг оруулна уу
pt_br: Incluir somente anexos enviados após esta data.
sv_se: Inkludera endast bilagor som laddats upp efter detta datum
tr_tr: Yalnızca bu tarihten sonra yüklenmiş ekleri dahil et
uk_ua: Включити лише ті прикріплені файли, що були завантажені після цієї дати
zh_hans_cn: 只包含此日期后上传的附件

source: Include
cs_cz: Zahrnout
de_de: Einschließen
es_es: Incluir
fr_fr: Inclure
hu_hu: Tartalmaz
mn_mn: Оруулах
pt_br: Incluir
sv_se: Inkludera
tr_tr: Dahil et
uk_ua: Включити
zh_hans_cn: 包含

source: Include materials from selected sessions
cs_cz: Zahrnout materiály z vybraných sekcí
de_de: Materialien von ausgewählten Sitzungen einschließen
es_es: Incluir materiales de las sesiones seleccionadas
fr_fr: Inclure les documents des sessions sélectionnées
hu_hu: Tartalmazza a kiválasztott szekciók anyagait
mn_mn: Сонгосон хурлын материалыг оруулах
pt_br: Incluir materiais das sessões selecionadas
sv_se: Inkludera material från utvalda sessioner
tr_tr: Seçili oturumlardan materyaller ekle
uk_ua: Включити матеріали з вибраних засідань
zh_hans_cn: 包含选中分会中的材料

source: Include materials from selected contributions
cs_cz: Zahrnout materiály z vybraných příspěvků
de_de: Materialien von ausgewählten Beiträgen einschließen
es_es: Incluir materiales de las contribuciones seleccionadas
fr_fr: Inclure les documents des contributions sélectionnées
hu_hu: Tartalmazza a kiválasztott felszólalás anyagait
mn_mn: Сонгосон хувь нэмрийн материалыг оруулах
pt_br: Incluir materiais das contribuições selecionadas
sv_se: Inkludera material från utvalda bidrag
tr_tr: Seçili katkılardan materyalleri dahil et
uk_ua: Включити матеріали з вибраних доповідей
zh_hans_cn: 包含选中报告中的材料

source: Events scheduled on
cs_cz: Události naplánovány na
de_de: Veranstaltungen geplant am
es_es: Eventos programados el
fr_fr: Les événements programmés le
hu_hu: Ütemezett események
mn_mn: Төлөвлөсөн арга хэмжээнүүд
pt_br: Eventos agendados em
sv_se: Evenemang planerade på
tr_tr: Zamanlanmış etkinlikler
uk_ua: Заходи, призначені на
zh_hans_cn: 事件安排在
