Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: There is a new registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s.
cs_cz: Nová registrace na událost %(strong)s%(title)s%(endstrong)s od uživatele %(strong)s%(name)s%(endstrong)s.
de_de: Eine neue Anmeldung gibt es für die Veranstaltung %(strong)s %(title)s %(endstrong)s unter %(strong)s%(name)s %(endstrong)s.
es_es: Hay una nueva inscripción para el evento %(strong)s%(title)s%(endstrong)s a cargo de %(strong)s%(name)s%(endstrong)s.
fr_fr: Nouvelle inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s.
hu_hu: Egy új regisztráció érkezett a(z) %(strong)s%(title)s%(endstrong)s eseményre %(strong)s%(name)s%(endstrong)s név alatt.
pt_br: Há um novo registro para o site Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s .
sv_se: Det finns en ny registrering för evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s .

source: To manage this registration form follow this link:
cs_cz: Pro správu tohoto registračního formuláře klikněte na tento odkaz:
de_de: Um dieses Anmeldeformular zu verwalten, folgen Sie diesem Link:
es_es: Para gestionar este formulario de inscripción sigue este enlace:
fr_fr: Pour gérer ce formulaire d'inscription suivez ce lien:
hu_hu: A regisztrációs űrlap kezeléséhez kövesse ezt a linket:
pt_br: Para gerenciar esse formulário de registro, acesse este link:
sv_se: För att hantera detta registreringsformulär, följ denna länk:

source: Manage registration form
cs_cz: Spravovat registrační formulář
de_de: Registrierungsformular verwalten
es_es: Administrar formulario de inscripción
fr_fr: Gérer le formulaire d'inscription
hu_hu: Regisztrációs űrlap kezelése
pt_br: Gerenciar o formulário de registro
sv_se: Hantera registreringsformulär

source: Rejection reason:
cs_cz: Důvod zamítnutí:
de_de: Grund der Ablehnung:
es_es: Motivo del rechazo:
fr_fr: Motif du refus:
hu_hu: Elutasítás oka:
pt_br: Motivo da rejeição:
sv_se: Orsak till avslaget:
uk_ua: Причина відхилення:

source: Please note that it's waiting for manual approval by a manager.
cs_cz: Upozorňujeme, že čeká na ruční schválení správcem.
de_de: Bitte beachten Sie, dass auf die manuelle Genehmigung durch einen Manager gewartet wird.
es_es: Tenga en cuenta que está esperando la aprobación manual de un administrador.
fr_fr: Veuillez noter qu'il est en attente d'une approbation manuelle par un organisateur.
hu_hu: Kérjük, vegye figyelembe, hogy egy menedzser kézi jóváhagyására vár.
pt_br: Observe que ele está aguardando a aprovação manual de um gerente.
sv_se: Observera att det väntar på manuellt godkännande av en chef.

source: You can manage this registration %(link)shere%(endlink)s.
cs_cz: Tuto registraci můžete spravovat %(link)szde%(endlink)s.
de_de: Sie können diese Registrierung %(link)s hier%(endlink)s verwalten.
es_es: Puede gestionar esta inscripción %(link)saquí%(endlink)s.
fr_fr: Vous pouvez gérer cette inscription %(link)sici%(endlink)s.
hu_hu: %(link)sItt%(endlink)s tudja kezelni ezt a regisztrációt.
pt_br: Você pode gerenciar esse registro %(link)saqui%(endlink)s.
sv_se: Du kan hantera denna registrering %(link)shär%(endlink)s.

source: Registration for %(title)s
cs_cz: Registrace na %(title)s
de_de: Anmeldung zu %(title)s
es_es: Inscripción para %(title)s
fr_fr: Inscription à %(title)s
hu_hu: Regisztráció ehhez: %(title)s
pt_br: Registro para %(title)s
sv_se: Registrering för %(title)s

source: Thank you! Your registration for the event %(strong)s%(title)s%(endstrong)s %(at_time)s has been received.
cs_cz: Děkujeme! Vaše registrace na událost %(strong)s%(title)s%(endstrong)s%(at_time)s byla přijata.
de_de: Vielen Dank! Ihre Anmeldung für die Veranstaltung %(strong)s%(title)s %(endstrong)s %(at_time)s ist eingegangen.
es_es: Su inscripción para el evento %(strong)s%(title)s%(endstrong)s %(at_time)s ha sido recibida.
fr_fr: Merci! Votre inscription à %(strong)s%(title)s%(endstrong)s %(at_time)s a été reçue.
hu_hu: Köszönjük! A(z) %(strong)s%(title)s%(endstrong)s %(at_time)s eseményre való regisztrációját megkaptuk.
pt_br: Obrigado! Sua inscrição para o Evento %(strong)s %(title)s %(endstrong)s %(at_time)s foi recebida.
sv_se: Vi tackar dig för din anmälan! Din anmälan till eventet %(strong)s%(title)s %(endstrong)s %(at_time)s har tagits emot.

source: To manage your registration follow this link:
cs_cz: Chcete-li spravovat Vaši registraci, klikněte na tento odkaz:
de_de: Um Ihre Anmeldung zu verwalten, folgen Sie diesem Link:
es_es: Para gestionar su inscripción, siga este enlace:
fr_fr: Pour gérer votre inscription suivez ce lien:
hu_hu: A regisztrációja kezeléséhez kövesse ezt a linket:
pt_br: Para gerenciar seu registro, acesse este link:
sv_se: För att hantera din registrering följ denna länk:

source: Manage my registration
cs_cz: Spravovat registraci
de_de: Meine Anmeldung verwalten
es_es: Gestionar mi inscripción
fr_fr: Gérer mon inscription
hu_hu: Regisztrációm kezelése
pt_br: Gerenciar meu registro
sv_se: Hantera min registrering
uk_ua: Керувати моєю реєстрацію

source: Please note that this event requires manual approval.
cs_cz: Upozorňujeme, že tato událost vyžaduje ruční schválení.
de_de: Bitte beachten Sie, dass für diese Veranstaltung eine manuelle Bestätigung nötig ist.
es_es: Tenga en cuenta que este evento requiere aprobación manual.
fr_fr: Veuillez noter que cet événement requiert une approbation manuelle.
hu_hu: Felhívjuk figyelmét, hogy ez az esemény kézi jóváhagyást igényel.
pt_br: Observe que este site Evento requer aprovação manual.
sv_se: Observera att denna händelse kräver manuellt godkännande.
uk_ua: Будь ласка зверніть увагу, що ця подія вимагає ручного підтвердження.

source: You will be notified when the registration process is complete.
cs_cz: Budete informování, jakmile je registrační proces dokončen.
de_de: Sie werden benachrichtigt, sobald der Anmeldevorgang abgeschlossen ist.
es_es: Se le notificará cuando se complete el proceso de inscripción.
fr_fr: Vous serez notifié.e lorsque le processus d'inscription est terminé.
hu_hu: A regisztrációs folyamat befejeztével értesítjük Önt.
pt_br: Você será notificado quando o processo de registro for concluído.
sv_se: Du kommer att få ett meddelande när registreringsprocessen är klar.

source: Please proceed to the checkout %(link)shere%(endlink)s in order to complete it.
cs_cz: Pro dokončení registrace, pokračujte, prosím, k %(link)splatbě%(endlink)s.
de_de: Bitte fahren Sie mit der %(link)sBezahlung%(endlink)s fort, um sie abzuschließen.
es_es: Por favor, pase por caja %(link)saquí%(endlink)s para completar el proceso.
fr_fr: Veuillez continuer vers le paiement %(link)sici%(endlink)s afin de le terminer.
hu_hu: Kérjük, %(link)sitt%(endlink)s lépjen tovább a pénztárhoz a befejezéshez.
pt_br: Prossiga para o checkout %(link)saqui%(endlink)s para concluí-lo.
sv_se: Vänligen gå vidare till kassan %(link)shär%(endlink)s för att slutföra den.

source: Modified pending registration for %(title)s
cs_cz: Modifikace nedokončené registrace pro %(title)s
de_de: Geänderte ausstehende Registrierung für %(title)s
es_es: Inscripción pendiente de modificación para %(title)s
fr_fr: Inscription en attente modifiée à %(title)s
hu_hu: Módosított függőben lévő regisztráció ehhez: %(title)s
pt_br: Registro pendente modificado para %(title)s
sv_se: Ändrad registrering i avvaktan på %(title)s

source: Modified registration for %(title)s
cs_cz: Modifikace registrace pro %(title)s
de_de: Geänderte Registrierung für %(title)s
es_es: Inscripción modificada para %(title)s
fr_fr: Inscription modifiée à %(title)s
hu_hu: Módosított regisztráció ehhez: %(title)s
pt_br: Registro modificado para %(title)s
sv_se: Ändrad registrering för %(title)s

source: There was a modification for the registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s.
cs_cz: Registrace na událost %(strong)s%(title)s%(endstrong)s modifikována uživatelem %(strong)s%(name)s%(endstrong)s.
de_de: Es gab eine Änderung für die Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s unter %(strong)s%(name)s%(endstrong)s.
es_es: Hubo una modificación para la inscripción en el evento %(strong)s%(title)s %(endstrong)s bajo %(strong)s%(name)s %(endstrong)s .
fr_fr: Il y a eu une modification de l'inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s.
hu_hu: A %(strong)s%(title)s %(endstrong)seseményre való regisztrációra vonatkozóan módosítás történt %(strong)s%(name)s%(endstrong)s név alatt.
pt_br: Há foi uma modificação no registro do Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s .
sv_se: Det gjordes en ändring av registreringen för evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s .

source: Registration modified for %(title)s
cs_cz: Registrace na událost %(title)s modifikována
de_de: Registrierung geändert für %(title)s
es_es: Inscripción modificada para %(title)s
fr_fr: Inscription modifiée à %(title)s
hu_hu: Regisztráció módosítva ehhez: %(title)s
pt_br: Registro modificado para %(title)s
sv_se: Registreringen ändrad för %(title)s

source: Your registration for the event %(strong)s%(title)s%(endstrong)s%(at_time)s has been modified.
cs_cz: Vaše registrace na událost %(strong)s%(title)s%(endstrong)s%(at_time)s byla modifikována.
de_de: Ihre Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s %(at_time)s wurde geändert.
es_es: Su inscripción para el evento %(strong)s%(title)s%(endstrong)s%(at_time)s ha sido modificada.
fr_fr: Votre inscription à l'événement %(strong)s%(title)s%(endstrong)s %(at_time)s a été modifiée.
hu_hu: A(z) %(strong)s%(title)s%(endstrong)s%(at_time)s eseményre való regisztrációját módosították.
pt_br: Sua inscrição para o Evento %(strong)s %(title)s %(endstrong)s %(at_time)s foi modificada.
sv_se: Din anmälan till evenemanget %(strong)s%(title)s %(endstrong)s %(at_time)s har ändrats.

source: Document published for registration in %(title)s
de_de: Dokument veröffentlicht für die Anmeldung in %(title)s
es_es: Documento publicado para su registro en %(title)s
fr_fr: Document publié pour inscription dans %(title)s
hu_hu: Dokumentum közzétéve a regisztrációhoz %(title)s-ban
pt_br: Documento publicado para registro em %(title)s
sv_se: Dokument publicerat för registrering i %(title)s

source: Document created for registration in %(title)s
de_de: Dokument, das für die Registrierung in %(title)s
es_es: Documento creado para el registro en %(title)s
fr_fr: Document créé pour inscription dans %(title)s
hu_hu: Dokumentum létrehozva a regisztrációhoz %(title)s-ban
pt_br: Documento criado para registro em %(title)s
sv_se: Dokument skapat för registrering i %(title)s

source: The following document has been published for the event %(strong)s%(title)s%(endstrong)s under the registration for %(strong)s%(name)s%(endstrong)s:
de_de: Das folgende Dokument wurde für die Veranstaltung %(strong)s%(title)s%(endstrong)s im Rahmen der Anmeldung für %(strong)s%(name)s%(endstrong)s veröffentlicht.
es_es: El siguiente documento ha sido publicado para el evento %(strong)s%(title)s %(endstrong)s bajo el registro de %(strong)s%(name)s %(endstrong)s:
fr_fr: Le document suivant a été publié pour l'événement %(strong)s%(title)s%(endstrong)s sous l'inscription pour %(strong)s%(name)s%(endstrong)s:
hu_hu: A következő dokumentumot tették közzé a(z) %(strong)s%(title)s%(endstrong)s eseményre a(z) %(strong)s%(name)s%(endstrong)s regisztráció alatt:
pt_br: O documento a seguir foi publicado para Evento %(strong)s %(title)s %(endstrong)s sob o registro de %(strong)s%(name)s %(endstrong)s :
sv_se: Följande dokument har publicerats för evenemanget %(strong)s%(title)s %(endstrong)s under registreringen för %(strong)s%(name)s %(endstrong)s :

source: The following document has been created for the event %(strong)s%(title)s%(endstrong)s under the registration for %(strong)s%(name)s%(endstrong)s:
de_de: Das folgende Dokument wurde für die Veranstaltung %(strong)s%(title)s%(endstrong)s im Rahmen der Anmeldung für %(strong)s%(name)s%(endstrong)s erstellt.
es_es: El siguiente documento ha sido creado para el evento %(strong)s%(title)s %(endstrong)s bajo el registro de %(strong)s%(name)s %(endstrong)s:
fr_fr: Le document suivant a été créé pour l'événement %(strong)s%(title)s%(endstrong)s sous l'inscription pour %(strong)s%(name)s%(endstrong)s:
hu_hu: Az alábbi dokumentumot a(z) %(strong)s%(title)s%(endstrong)s eseményre a(z) %(strong)s%(name)s%(endstrong)s regisztráció keretében hozták létre:
pt_br: O documento a seguir foi criado para Evento %(strong)s %(title)s %(endstrong)s sob o registro de %(strong)s%(name)s %(endstrong)s :
sv_se: Följande dokument har skapats för evenemanget %(strong)s%(title)s %(endstrong)s under registreringen för %(strong)s%(name)s %(endstrong)s :

source: New document available for %(title)s
de_de: Neues Dokument verfügbar für %(title)s
es_es: Nuevo documento disponible para %(title)s
fr_fr: Nouveau document disponible pour %(title)s
hu_hu: Új dokumentum érhető el itt: %(title)s
pt_br: Novo documento disponível para %(title)s
sv_se: Nytt dokument tillgängligt för %(title)s

source: A document regarding your registration for the event %(strong)s%(title)s%(endstrong)s %(at_time)s has been made available to you:
de_de: Ein Dokument bezüglich Ihrer Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s %(at_time)s wurde Ihnen zur Verfügung gestellt.
es_es: Se ha puesto a su disposición un documento relativo a su inscripción en el evento %(strong)s%(title)s %(endstrong)s %(at_time)s :
fr_fr: Un document concernant votre inscription à l'événement %(strong)s%(title)s%(endstrong)s %(at_time)s est disponible:
hu_hu: A(z) %(strong)s%(title)s%(endstrong)s %(at_time)s esemény regisztrációjával kapcsolatos dokumentumot az Ön rendelkezésére bocsátottuk:
pt_br: Um documento referente à sua inscrição no Evento %(strong)s %(title)s %(endstrong)s %(at_time)s foi disponibilizado para você:
sv_se: Du har fått tillgång till ett dokument som gäller din anmälan till evenemanget %(strong)s%(title)s %(endstrong)s %(at_time)s :

source: A document regarding your registration for the event %(strong)s%(title)s%(endstrong)s %(at_time)s has been made available to you and sent to you as an attachment.
de_de: Ein Dokument bezüglich Ihrer Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s %(at_time)s wurde für Sie erstellt und als angehängte Datei an Sie gesendet.
es_es: Se ha puesto a su disposición un documento relativo a su inscripción en el evento %(strong)s%(title)s %(endstrong)s %(at_time)s que le ha sido enviado como archivo adjunto.
fr_fr: Un document concernant votre inscription à l'événement %(strong)s%(title)s%(endstrong)s %(at_time)s est disponible et vous a été envoyé en pièce jointe.
hu_hu: A(z) %(strong)s%(title)s%(endstrong)s %(at_time)s eseményre való regisztrációjával kapcsolatos dokumentumot az Ön rendelkezésére bocsátották, és csatolmányként elküldték Önnek.
pt_br: Um documento referente à sua inscrição no Evento %(strong)s %(title)s %(endstrong)s %(at_time)s foi disponibilizado e enviado como anexo.
sv_se: Ett dokument som rör din anmälan till evenemanget %(strong)s%(title)s %(endstrong)s %(at_time)s har gjorts tillgängligt för dig och skickats till dig som en bilaga.

source: Reminder to register
cs_cz: Připomínka k registraci
de_de: Erinnerung an die Registrierung
es_es: Recordatorio para inscribirse
fr_fr: Rappel d'inscription
hu_hu: Emlékeztető a regisztrációra
pt_br: Lembrete para registro
sv_se: Påminnelse om att registrera sig
uk_ua: Нагадування про реєстрацію

source: This is a reminder to register for the following event:
cs_cz: Toto je připomínka k registraci na následující událost:
de_de: Dies ist eine Erinnerung an die Anmeldung für die folgende Veranstaltung:
es_es: Este es un recordatorio para inscribirse en el siguiente evento:
fr_fr: Ceci est un rappel pour s'inscrire à l'événement suivant:
hu_hu: Ez egy emlékeztető a következő eseményre való regisztrációra:
pt_br: Este é um lembrete para se inscrever no seguinte Evento:
sv_se: Detta är en påminnelse om att anmäla sig till följande evenemang:

source: Registration complete for %(title)s
cs_cz: Registrace na %(title)s dokončena
de_de: Anmeldung abgeschlossen für %(title)s
es_es: Inscripción completa para %(title)s
fr_fr: Inscription terminée à %(title)s
hu_hu: A regisztráció befejeződött ehhez: %(title)s
pt_br: Registro completo para %(title)s
sv_se: Registreringen är klar för %(title)s

source: Registration pending for %(title)s
cs_cz: Registrace na %(title)s probíhá
de_de: Anmeldung anstehend für %(title)s
es_es: Inscripción pendiente para %(title)s
fr_fr: Inscription en attente à %(title)s
hu_hu: Regisztráció folyamatban ehhez: %(title)s
pt_br: Registro pendente para %(title)s
sv_se: Registrering pågår för %(title)s

source: Registration rejected for %(title)s
cs_cz: Registrace na %(title)s zamítnuta
de_de: Abgelehnte Anmeldung für %(title)s
es_es: Inscripción rechazada para %(title)s
fr_fr: Inscription refusée à %(title)s
hu_hu: Regisztráció elutasítva ehhez: %(title)s
pt_br: Registro rejeitado para %(title)s
sv_se: Registrering avvisad för %(title)s

source: Registration withdrawn for %(title)s
cs_cz: Registrace na %(title)s stornována
de_de: Registrierung zurückgezogen für %(title)s
es_es: Inscripción retirada para %(title)s
fr_fr: Inscription retirée pour %(title)s
hu_hu: Regisztráció visszavonva ehhez: %(title)s
pt_br: Registro retirado para %(title)s
sv_se: Anmälan återkallad för %(title)s

source: Registration unpaid for %(title)s
cs_cz: Registrace na %(title)s nezaplacena
de_de: Registrierung unbezahlt %(title)s
es_es: Inscripción impagada para %(title)s
fr_fr: Inscription impayée à %(title)s
hu_hu: Befizetetlen regisztráció ehhez: %(title)s
pt_br: Registro não pago para %(title)s
sv_se: Registrering obetald för %(title)s

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)scomplete%(endstrong)s.
cs_cz: Registrace na událost %(strong)s%(title)s%(endstrong)s od uživatele %(strong)s%(name)s%(endstrong)s byla %(strong)sdokončena%(endstrong)s.
de_de: Die Anmeldung für die Veranstaltung %(strong)s%(title)s %(endstrong)s unter %(strong)s%(name)s %(endstrong)s ist nun %(strong)s%(endstrong)s abgeschlossen.
es_es: La inscripción para el evento %(strong)s%(title)s %(endstrong)s bajo %(strong)s%(name)s %(endstrong)s está actualmente%(strong)scompleta%(endstrong)s.
fr_fr: L'inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s est maintenant %(strong)sterminée%(endstrong)s.
hu_hu: A(z) %(strong)s%(title)s%(endstrong)s eseményre való (%(strong)s%(name)s%(endstrong)s alatt) regisztráció már%(strong)s befejeződött%(endstrong)s.
pt_br: O registro para o Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s está agora %(strong)scompleto%(endstrong)s.
sv_se: Registreringen för evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s är nu %(strong)skomplett%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)spending%(endstrong)s.
cs_cz: Registrace na událost %(strong)s%(title)s%(endstrong)s od uživatele %(strong)s%(name)s%(endstrong)s %(strong)sse vyřizuje%(endstrong)s.
de_de: Die Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s unter %(strong)s%(name)s%(endstrong)s ist nun %(strong)sausstehend%(endstrong)s.
es_es: La inscripción para el evento %(strong)s%(title)s %(endstrong)s bajo %(strong)s%(name)s %(endstrong)s está actualmente%(strong)spendiente%(endstrong)s.
fr_fr: L'inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s est maintenant %(strong)sen attente%(endstrong)s.
hu_hu: A(z) %(strong)s%(title)s %(endstrong)seseményre történő regisztráció (%(strong)s%(name)s%(endstrong)salatt) %(strong)sfolyamatban van%(endstrong)s.
pt_br: O registro para o Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s está agora %(strong)spendente%(endstrong)s.
sv_se: Registreringen för evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s är nu %(strong)si väntan på%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)srejected%(endstrong)s.
cs_cz: Registrace na událost %(strong)s%(title)s%(endstrong)s od uživatele %(strong)s%(name)s%(endstrong)s byla %(strong)szamítnuta%(endstrong)s.
de_de: Die Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s unter %(strong)s%(name)s%(endstrong)s ist nun %(strong)sabgelehnt%(endstrong)s.
es_es: La inscripción para el evento %(strong)s%(title)s %(endstrong)s bajo %(strong)s%(name)s %(endstrong)s está actualmente %(strong)srechazada%(endstrong)s.
fr_fr: L'inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s est maintenant %(strong)srefusée%(endstrong)s.
hu_hu: A(z) %(strong)s%(title)s %(endstrong)seseményre történő regisztrációt (%(strong)s%(name)s%(endstrong)salatt) %(strong)selutasították%(endstrong)s.
pt_br: O registro para o Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s agora é %(strong)srejeitado%(endstrong)s.
sv_se: Anmälan till evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s är nu %(strong)savvisad%(endstrong)s.

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)swithdrawn%(endstrong)s.
cs_cz: Registrace na událost %(strong)s%(title)s%(endstrong)s od uživatele %(strong)s%(name)s%(endstrong)s byla %(strong)sstažena%(endstrong)s.
de_de: Die Anmeldung für die Veranstaltung %(strong)s%(title)s %(endstrong)s unter %(strong)s%(name)s %(endstrong)s ist nun %(strong)szurückgezogen%(endstrong)s.
es_es: La inscripción para el evento %(strong)s%(title)s %(endstrong)s bajo %(strong)s%(name)s %(endstrong)s está actualmente%(strong)sretirada%(endstrong)s.
fr_fr: L'inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s est maintenant %(strong)sretirée%(endstrong)s.
hu_hu: A(z) %(strong)s%(title)s %(endstrong)seseményre történő regisztráció (%(strong)s%(name)s%(endstrong)salatt) %(strong)svisszavonásra került%(endstrong)s.
pt_br: O registro para o Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s agora é %(strong)sretirado%(endstrong)s.
sv_se: Registreringen för evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s är nu %(strong)stillbakadragen%(endstrong)s.
