Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Group by room
cs_cz: Seskupit podle místností
de_de: Nach Raum gruppieren
es_es: Agrupar por sala
fr_fr: Grouper par salle
hu_hu: Csoportosítás termenként
mn_mn: Өрөөгөөр бүлэглэх
pt_br: Agrupar por sala
sv_se: Gruppera per rum
tr_tr: Odaya göre grupla
uk_ua: Групувати за аудиторією
zh_hans_cn: 按会议室分组

source: Group the entries of the timetable by room by default
cs_cz: Výchoze seskupit záznamy časového rozvrhu podle místnosti
de_de: Standardmäßig die Einträge der Tagesordnung nach Räumen gruppieren
es_es: De forma predeterminada, agrupar las entradas del horario por sala
fr_fr: Grouper les entrées de l'ordre du jour par salle par défaut
hu_hu: Csoportosítsa az ütemterv bejegyzéseit alapértelmezés szerint termenként
mn_mn: Цагийн хуваарийн мэдээллүүдийг анхдагчаар өрөөгөөр бүлэглэх
pt_br: Agrupar as entradas da tabela de horários por sala, por padrão
sv_se: Gruppera posterna i schemat per rum som standard
tr_tr: Zaman çizelgesi girişlerini varsayılan olarak odalara göre gruplara
uk_ua: Групувати аудиторії за аудиторією за умовчанням
zh_hans_cn: 默认情况下按会议室将日程表条目分组

source: Show detailed view
cs_cz: Zobrazit podrobný náhled
de_de: Detailansicht anzeigen
es_es: Mostrar vista detallada
fr_fr: Afficher la vue détaillée
hu_hu: Részletes nézet megjelenítése
mn_mn: Нарийвчилсан харагдацийг үзүүлэх
pt_br: Mostrar visão detalhada
sv_se: Visa detaljerad vy
tr_tr: Detaylı görünümü göster
uk_ua: Показати детально
zh_hans_cn: 显示详细视图

source: Show the detailed view of the timetable by default.
cs_cz: Výchoze zobrazit podrobný náhled časového rozvrhu
de_de: Standardmäßig die Detailansicht der Tagesordnung anzeigen.
es_es: Mostrar de forma predeterminada la vista detallada del horario.
fr_fr: Afficher la vue détaillée de l'ordre du jour par défaut.
hu_hu: Mutassa az ütemterv részletes nézetét alapértelmezés szerint.
mn_mn: Цагийн хуваарийн дэлгэрэнгүй харагдацийг анхдагчаар үзүүлэх.
pt_br: Mostrar a visualização detalhada da tabela de horários por padrão.
sv_se: Visa den detaljerade vyn av tidtabellen som standard.
tr_tr: Zaman çizelgesinin detaylı görümünü varsayılan olarak göster.
uk_ua: Детальний показ розкладу за замовчанням.
zh_hans_cn: 默认显示日程表的详细视图。

source: Use custom CSS
cs_cz: Použít vlastní CSS
de_de: Eigenes CSS verwenden
es_es: Utilizar CSS personalizados
fr_fr: Utiliser un CSS personnalisé
hu_hu: Egyéni CSS használata
mn_mn: Өөрчлөж болох CSS ашиглах
pt_br: Usar CSS customizado
sv_se: Använd anpassad CSS
tr_tr: Özel CSS kullan
uk_ua: Використовувати власний CSS
zh_hans_cn: 使用自定义 CSS

source: Use a custom CSS file as a theme for the conference page. Deactivate this option to reveal the available Indico themes.
cs_cz: Použít vlastní CSS pro úpravu vzhledu stránky konference. Chcete-li zobrazit dostupné vizuální styly poskytované Indico, tuto volbu vypněte.
de_de: Benutzerdefinierte CSS-Datei als Theme für die Konferenz-Seite verwenden. Deaktivieren Sie diese Option um die Indico-Themes anzuzeigen.
es_es: Usar un archivo CSS personalizado como tema para la página del congreso. Desactive esta opción para mostrar los temas disponibles de Indico.
fr_fr: Utiliser un fichier CSS personnalisé comme thème pour la page de la conférence. Désactivez cette option pour révéler les thème Indico disponibles.
hu_hu: Egyéni CSS-fájl használata a konferenciaoldal témájaként. Kapcsolja ki ezt az opciót a rendelkezésre álló Indico témák megjelenítéséhez.
mn_mn: Өөрчлөлт оруулж болох CSS файлыг конференцийн хуудаст сэдэв болгон ашиглах. Энэ сонголтыг идэвхгүйжүүлж, ашиглаж болох Индикогийн сэдвүүдийг гаргаж ирнэ.
pt_br: Use um arquivo CSS personalizado como tema para a página da conferência. Desative esta opção para revelar os temas Indico disponíveis.
sv_se: Använd en anpassad CSS-fil som tema för konferenssidan. Avaktivera det här alternativet för att visa de tillgängliga Indico-temana.
tr_tr: Konferans sayfası için özel bir CSS dosyasını tema olarak kullanın. Mevcut Indico temalarını açığa çıkarmak için bu seçeneğin etkinliğini kaldırın.
uk_ua: Використовувати власний файл CSS як тему сторінки конференції. Деактивуйте цю опцію, аби використати стандартні теми Indico.
zh_hans_cn: 使用自定义 CSS 文件作为会议页的主题。停用此选项以显示可用的 Indico 主题。

source: Currently selected theme of the conference page. Click on the Preview button to preview and select a different one.
cs_cz: Právě zvolená šablona vzhledu konferenční stránky. Klikněte na Náhled pro vyzkoušení, nebo zvolte jinou šablonu.
de_de: Das aktuell ausgewählte Thema der Konferenzseite. Klicken Sie auf die Schaltfläche Vorschau, um eine Vorschau anzuzeigen und ein anderes Thema auszuwählen.
es_es: Tema de la página del congreso actualmente seleccionado. Pulse en el botón "vista previa " para verlo y seleccionar uno diferente.
fr_fr: Thème actuel de la page de la conférence. Cliquez sur le bouton "aperçu" pour pré-visualiser et sélectionner un thème différent.
hu_hu: A konferenciaoldal jelenleg kiválasztott témája. Kattintson az Előnézet gombra az előnézet megtekintéséhez és egy másik kiválasztásához.
mn_mn: Конференцийн хуудасны одоогийн сонгосон сэдэв. Урьдчилан харах товчийг дарж, урьдчилан харж, өөрийг сонгоно.
pt_br: Tema selecionado atualmente da página da conferência. Clique no botão Pré-Visualizar para visualizar e selecionar um diferente.
sv_se: Aktuellt valt tema för konferenssidan. Klicka på knappen Förhandsgranska för att förhandsgranska och välja ett annat.
tr_tr: Konferans sayfasının şu anda seçili temasıdır. Ön izleme için Önizleme düğmesine tıklayın ve farklı bir tema seçin
uk_ua: Поточна тема сторінки конференції. Натисніть на кнопку "Попередній перегляд", аби переглянути і вибрати.
zh_hans_cn: 会议页的当前选定主题。单击 “预览” 按钮预览并选择其他按钮。

source: Default
cs_cz: Výchozí
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
hu_hu: Alapértelmezett
mn_mn: Үндсэн тохиргоо
pt_br: Padrão
sv_se: Standard
tr_tr: Varsayılan
uk_ua: За умовчанням
zh_hans_cn: 默认

source: Cannot enable custom stylesheet unless there is one.
cs_cz: Aby bylo možné vlastní CSS styl použít, musí být nějaký nahraný.
de_de: Kann die benutzerdefinierte CSS-Datei nur aktivieren, wenn eine vorhanden ist.
es_es: No se puede activar una hoja de estilos personalizada a menos que haya una.
fr_fr: Impossible d'activer les CSS personnalisés s'il n'y en a pas un.
hu_hu: Nem lehet engedélyezni az egyéni stílustáblát, ha még nincs ilyen.
mn_mn: Байхгүй бол өөрчлөлт оруулж болох загварын хуудсыг идэвхжүүлэх боломжгүй.
pt_br: Não é possível ativar a folha de estilo personalizada, a menos que haja uma.
sv_se: Kan inte aktivera anpassad formatmall om det inte finns en.
tr_tr: Özel stil sayfası özelliği, bir tane böyle sayfa olmadan etkinleştirilemez.
uk_ua: Активація стильового оформлення не доступна, тільки якщо цього вже не зроблено.
zh_hans_cn: 除非存在自定义样式表，否则无法启用自定义样式表。

source: Timetable theme
cs_cz: Téma časového rozvrhu
de_de: Tagesordnungs-Thema
es_es: Tema del horario
fr_fr: Thème de l'ordre du jour
hu_hu: Ütemterv sablonja
mn_mn: Цагийн хуваарийн сэдэв
pt_br: Tema da Tabela de Horários
sv_se: Tema för tidtabell
tr_tr: Zaman çizelgesi teması
uk_ua: Тема графіка
zh_hans_cn: 日程表主题

source: Logo to be displayed in the event page. When configured as banner, the logo will be displayed above the event title and the optimal width is {}px. Otherwise, the logo will be displayed to left of the event title and the optimal width is {}px.
de_de: Logo, das auf der Veranstaltungsseite angezeigt wird. Wenn es als Banner konfiguriert ist, wird das Logo über dem Veranstaltungstitel angezeigt und die optimale Breite beträgt {}px. Andernfalls wird das Logo links neben dem Veranstaltungstitel angezeigt und die optimale Breite beträgt {}px.
es_es: Logo que se mostrará en la página del evento. Cuando se configura como banner, el logo se mostrará encima del título del evento y el ancho óptimo es {}px. De lo contrario, el logotipo se mostrará a la izquierda del título del evento y el ancho óptimo es {}px.
fr_fr: Logo à afficher sur la page de l'événement. Quand configuré comme bandeau, le logo sera affiché au-dessus du titre de l'événement et la largeur optimale est {}px. Sinon, le logo sera affiché à gauche du titre et la largeur optimale est {}px.
hu_hu: Az esemény oldalán megjelenítendő logó. Ha bannerként van beállítva, a logó az esemény címe felett jelenik meg, és az optimális szélesség {}px. Ellenkező esetben a logó az esemény címétől balra jelenik meg, és az optimális szélesség {}px.
pt_br: Logotipo a ser exibido na página Evento. Quando configurado como banner, o logotipo será exibido acima do título Evento e a largura ideal é {}px. Caso contrário, o logotipo será exibido à esquerda do título Evento e a largura ideal será {}px.

source: Custom CSS file
cs_cz: Vlastní CSS soubor
de_de: Benutzerdefinierte CSS-Datei
es_es: Archivo CSS personalizado
fr_fr: Fichier CSS personnalisé
hu_hu: Egyedi CSS fájl
mn_mn: Захиалгат CSS файл
pt_br: Arquivo de CSS personalizado
sv_se: Anpassad CSS-fil
tr_tr: Özel CSS dosyası
uk_ua: Власний файл CSS
zh_hans_cn: 自定义CSS文件

source: If you want to fully customize your conference page you can create your own stylesheet and upload it. An example stylesheet can be downloaded {link}here{endlink}
de_de: Wenn Sie Ihre Konferenzseite vollständig anpassen möchten, können Sie Ihr eigenes Stylesheet erstellen und hochladen. Ein Beispiel-Stylesheet kann {link}hier{endlink} heruntergeladen werden
es_es: Si desea personalizar completamente la página de su congreso, puede crear su propia hoja de estilo y cargarla. Puede descargarse una hoja de estilo de ejemplo {link}aquí{endlink}
fr_fr: Si vous désirez complètement personnaliser votre page de conférence vous pouvez créer votre propre feuille de style et la télédéposer. Un exemple de feuille de style peut être téléchargé {link}ici{endlink}
hu_hu: Ha teljesen testre szeretné szabni a konferenciaoldalát, létrehozhatja saját stíluslapját, és feltöltheti azt. Egy példa stíluslap letölthető {link}innen{endlink}
pt_br: Se quiser personalizar totalmente a página da conferência, você pode criar sua própria folha de estilo e carregá-la. Um exemplo de folha de estilo pode ser baixado em {link}aqui{endlink}
sv_se: Om du vill anpassa din konferenssida helt och hållet kan du skapa en egen stilmall och ladda upp den. Ett exempel på en stilmall kan laddas ner {link}här{endlink}

source: Custom title
cs_cz: Vlastní název
de_de: Eigener Titel
es_es: Título personalizado
fr_fr: Titre personnalisé
hu_hu: Egyedi cím
mn_mn: Захиалгат нэр
pt_br: Título customizado
sv_se: Anpassad titel
tr_tr: Özel başlık
uk_ua: Створити свою назву
zh_hans_cn: 自定义标题

source: If you customize the title, that title is used regardless of the user's language preference. The default title <strong>{title}</strong> is displayed in the user's language.
cs_cz: Pokud si přizpůsobíte název, bude používán bez ohledu na jazykové preference uživatele. Výchozí název <strong>{title}</strong> je zobrazen v jazyce uživatele.
de_de: Wenn der Titel angepasst wird, wird der Tiel unabhängig der Spracheinstellungen genutzt. der Standardditel <strong>{title}</strong> wird in der Sprache des Nutzers angezeigt.
es_es: Si personaliza el título, dicho título se utiliza independientemente de la preferencia de idioma del usuario. El título predeterminado <strong>{title}</strong> se muestra en el idioma del usuario.
fr_fr: Si vous personnalisez le titre, ce titre sera utilisé quelque soit la préférence de langue de l'utilisateur. Le titre par défaut <strong>{title}</strong> est affiché dans la langue de l'utilisateur.
hu_hu: Ha a címet testreszabja, akkor a felhasználó nyelvi beállításaitól függetlenül ez a cím lesz használva. Az alapértelmezett cím <strong>{title}</strong> a felhasználó nyelvén jelenik meg.
mn_mn: Та гарчгийг тохируулбал, хэрэглэгчийн хэлний сонголтоос үл хамааран тухайн гарчгийг хэрэглэх болно. Үндсэн гарчиг <strong>{title}</strong>-г хэрэглэгчийн хэлээр харуулна.
pt_br: Se você personalizar o título, esse título será usado independentemente da preferência de idioma do usuário. O título padrão <strong>{title}</strong> é exibido no idioma do usuário.
sv_se: Om du anpassar titeln används den titeln oavsett användarens språkinställning. Standardtiteln <strong>{title}</strong> visas på användarens språk.
tr_tr: Başlığı özelleştirseniz bu başlık kullanıcının dil tercihinden bağımsız olarak kullanılır. TVarsayılan başlık <strong>{title}</strong> kullanıcının dilinde görüntülenir.
uk_ua: Створена вами назва використовується незалежно від вашої мови. Назва за умовчанням <strong>{title}</strong> мовою користувача.
zh_hans_cn: 如果自定义标题，则不管用户的语言偏好如何，都将使用该标题。默认标题 <strong>{title}</strong> 以用户的语言显示。

source: Open in a new tab
cs_cz: Otevřít na nové kartě
de_de: In neuem Tab öffnen
es_es: Abrir en una nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
hu_hu: Megnyitás új fülön
mn_mn: Шинэ таб дээр нээх
pt_br: Abrir em nova aba
sv_se: Öppna i en ny flik
tr_tr: Yeni bir sekmede aç
uk_ua: Відкрити в новій вкладці
zh_hans_cn: 在新选项卡中打开

source: Grant speakers access
de_de: Gewähren des Zugriffs auf Referenten
es_es: Otorgar acceso a los ponentes
fr_fr: Donner l'accès aux intervenants
hu_hu: Előadói hozzáférés biztosítása
pt_br: Conceder acesso aos palestrantes
sv_se: Ge talare tillträde

source: In addition to anyone listed in the Access control list, speakers will have access.
de_de: Zusätzlich zu allen Personen, die in der Zugriffssteuerungsliste aufgeführt sind, haben auch Referenten Zugriff.
es_es: Además de todos los que figuran en la lista de control de acceso, los oradores también lo tendrán.
fr_fr: Les intervenants auront accès, en plus de quiconque est présent dans cette liste de controle d'accès.
hu_hu: A Hozzáférés-ellenőrzési listán felsoroltakon kívül az előadók is hozzáféréssel rendelkeznek.
pt_br: Além de qualquer pessoa listada na lista de controle de acesso, os palestrantes terão acesso.
sv_se: Förutom alla som är listade i Access control list kommer talare att ha tillgång.

source: Custom CSS file ({name})
cs_cz: Vlastní CSS soubor ({name})
de_de: Benutzerdefinierte CSS-Datei ({name})
es_es: Archivo CSS ({name}) personalizado
fr_fr: Fichier CSS personnalisé ({name})
hu_hu: Egyedi CSS fájl ({name})
mn_mn: Захиалгат CSS файл ({name})
pt_br: Arquivo CSS personalizado ({name})
sv_se: Anpassad CSS-fil ({name})
tr_tr: Özel CSS dosyası ({name})
uk_ua: Створити власний файл CSS ({name})
zh_hans_cn: 自定义 CSS 文件 ({name})

source: The image '{name}' has an invalid type ({type}); only JPG, GIF and PNG are allowed.
cs_cz: Snímek '{name}' má neplatný typ ({type}); pouze JPG, GIF a PNG jsou povoleny.
de_de: Das Bild „{name}“ hat einen ungültigen Dateityp ({type}). Nur JPG, GIF und PNG sind erlaubt.
es_es: La imagen '{name}' es de un formato no válido ({type}); solo se permiten JPG, GIF y PNG.
fr_fr: L'image '{name}' a un format incorrect ({type}); seuls les JPG, GIF et PNG sont autorisés.
hu_hu: A '{name}' kép típusa érvénytelen ({type}); csak JPG, GIF és PNG megengedett.
mn_mn: Зургийн '{name}' төрөл ({type}) буруу байна; зөвхөн JPG, GIF болон PNG ашиглахыг зөвшөөрнө.
pt_br: A imagem '{name}' tem um tipo inválido ({type}); somente JPG, GIF e PNG são permitidos.
sv_se: Bilden '{name}' har en ogiltig typ ({type}); endast JPG, GIF och PNG är tillåtna.
tr_tr: '{name}' görüntüsünün türü ({type}) geçersiz; yalnızca JPG, GIF ve PNG türlerine izin verilmektedir.
uk_ua: Зображення "{name}" недопустимого типу ({type}); дозволені лише формати JPG, GIF і PNG.
zh_hans_cn: 图像 '{name}' 的类型 ({type}) 无效；只允许 JPG、GIF 和 PNG。

source: The image '{}' has been deleted
cs_cz: Snímek '{}' byl smazán
de_de: Das Bild „{}“ wurde gelöscht
es_es: La imagen '{}' ha sido borrada
fr_fr: L'image '{}' a été supprimée
hu_hu: A '{}' képet törölték
mn_mn: Зураг '{}' устгагдсан байна.
pt_br: A imagem '{}' foi eliminada
sv_se: Bilden "{}" har tagits bort
tr_tr: '{}' görüntüsü silindi
uk_ua: Зображення "{}" було видалено
zh_hans_cn: 图片 '{}' 已被删除

source: The event logo is too small. It is recommended to use a logo with a width of at least {}px.
de_de: Das Event-Logo ist zu klein. Es wird empfohlen, ein Logo mit einer Breite von mindestens {} px zu verwenden.
es_es: El logotipo del evento es demasiado pequeño. Se recomienda utilizar un logotipo con una anchura de al menos {}px.
fr_fr: Le logo de l'événement est trop petit. Il est recommandé d'utiliser un logo avec une largeur d'au moins {}px.
hu_hu: Az esemény logója túl kicsi. Javasoljuk, hogy legalább {}px széles logót használjon.
pt_br: O logotipo Evento é muito pequeno. Recomenda-se usar um logotipo com uma largura de pelo menos {}px.

source: The event logo is too large. It is recommended to use a logo with a width of at most {}px.
de_de: Das Eventlogo ist zu groß. Es wird empfohlen, ein Logo mit einer Breite von höchstens {} px zu verwenden.
es_es: El logotipo del evento es demasiado grande. Se recomienda utilizar un logotipo con una anchura máxima de {}px.
fr_fr: Le logo de l'événement est trop large. Il est recommandé d'utiliser un logo d'une largeur d'au plus {}px.
hu_hu: Az esemény logója túl nagy. Javasoljuk, hogy legfeljebb {}px széles logót használjon.
pt_br: O logotipo Evento é muito grande. Recomenda-se usar um logotipo com largura de no máximo {}px.

source: You cannot upload this file as a logo, it may be corrupted or too big.
de_de: Sie können diese Datei nicht als Logo hochladen, sie ist möglicherweise beschädigt oder zu groß.
es_es: No puede cargar este archivo como logotipo, puede estar dañado o bien ser demasiado grande.
fr_fr: Fichier rejeté pour le logo ; il est probablement endommagé ou trop volumineux.
pt_br: Não é possível carregar esse arquivo como um logotipo, pois ele pode estar corrompido ou ser muito grande.

source: The logo you uploaded is using the CMYK colorspace and has been converted to RGB. Please check if the colors are correct and convert it manually if necessary.
cs_cz: Nahrané logo používá barevný model CMYK a bylo převedeno na RGB. Prosím zkontrolujte, zda jsou barvy správné, a v případě potřeby je ručně převeďte.
de_de: Die hochgeladene Datei nutzt den CYMK- Farbraum und wurde in RGB konvertiert. Bitte prüfen Sie die Farben und konvertieren Sie sie manuell sofern nötig.
es_es: El logotipo que ha subido utiliza el modelo de color CMYK por lo que ha sido convertido a RGB. Compruebe que los colores son correctos y conviértalos manualmente si es necesario.
fr_fr: Le logo que vous avez télédéposé utilise un espace de couleur CMYK et a été converti en RGB. Veuillez vérifier que les couleurs sont correctes et la convertir manuellement si nécessaire.
hu_hu: Az Ön által feltöltött logó CMYK színteret használ, és RGB színtérbe lett konvertálva. Kérjük, ellenőrizze, hogy a színek megfelelőek-e, és szükség esetén konvertálja manuálisan.
mn_mn: Таны байршуулах лого CMYK өнгөний талбай ашиглаж байгаа бөгөөд RGB руу хувиргагдсан байна. Өнгүүд зөв эсэхийг шалгаж, шаардлагатай бол гараар хувиргана уу.
pt_br: O logotipo que você enviou está usando o espaço de cores CMYK e foi convertido em RGB. Por favor, verifique se as cores estão corretas e converta manualmente, se necessário.
sv_se: Logotypen du laddade upp använder CMYK-färgrymden och har konverterats till RGB. Kontrollera om färgerna är korrekta och konvertera den manuellt om det behövs.
tr_tr: Yüklediğiniz logo CMYK renk alanını kullanmaktadır ve RGB'ye dönüştürülmüştür. Lütfen renklerin doğru olup olmadığını kontrol edin ve gerekirse onları el ile dönüştürün.
uk_ua: Зображення, яке ви завантажили, використовує кольоровий простір CMYK, що був змінений на RGB. Будь ласка, переконайтесь, що всі кольори відповідають дійсності та змініть їх вручну, якщо потрібно.
zh_hans_cn: 您上载的徽标使用的是 CMYK 颜色空间，已转换为 RGB。请检查颜色是否正确，必要时请手动转换。

source: CSS files must be ASCII or UTF-8 encoded.
de_de: CSS-Dateien müssen ASCII- oder UTF-8-kodiert sein.
es_es: Los archivos CSS deben estar codificados en ASCII o UTF-8.
fr_fr: Les fichiers CSS doivent être encodés en ASCII ou UTF-8.
hu_hu: A CSS fájloknak ASCII vagy UTF-8 kódolásúnak kell lenniük.
pt_br: Os arquivos CSS devem ser codificados em ASCII ou UTF-8.
sv_se: CSS-filer måste vara ASCII- eller UTF-8-kodade.
uk_ua: CSS файли повинен бути в кодуванні ASCII або UTF-8.

source: New CSS file saved. Do not forget to enable it ("Use custom CSS") after verifying that it is correct using the preview.
cs_cz: Nový CSS soubor je uložen. Nezapomeňte ho zapnout ("Použít vlastní CSS"). Že vypadá správně si můžete ověřit pomocí náhledu.
de_de: Neue CSS-Datei gespeichert. Bitte über („Benutzerdefiniertes CSS nutzen“) aktivieren, nachdem die Funktionalität über die Vorschau sichergestellt wurde.
es_es: Nuevo archivo CSS guardado. No se olvide de activarlo ("Utilizar CSS personalizado") tras comprobar que funciona bien utilizando la vista previa.
fr_fr: Nouveau fichier CSS sauvegardé. N'oubliez pas de l'activer ("Utiliser un CSS personnalisé") après avoir vérifié qu'il est correct en utilisant l'aperçu.
hu_hu: Új CSS fájl mentve. Ne felejtse el engedélyezni („Egyéni CSS használata”), miután ellenőrizte, hogy az előnézet segítségével helyes-e.
mn_mn: Шинэ CSS файл хадгалагдлаа. Урьдчилан харах харагдац ашиглан зөв гэдгийг нягтласны дараа идэвхжүүлэхээ бүү мартаарай ("Захиалгат CSS ашигла").
pt_br: Novo arquivo CSS salvo. Não se esqueça de habilitá-lo ("Use CSS personalizado") depois de verificar se está correto usando a pré-visualização.
sv_se: Ny CSS-fil sparad. Glöm inte att aktivera den ("Använd anpassad CSS") efter att du har kontrollerat att den är korrekt med hjälp av förhandsgranskningen.
tr_tr: Yeni CSS dosyası kaydedildi. Ön izlemeyi kullanarak doğru olduğundan emin olduktan sonra bu dosyayı etkinleştirmeyi (''Özel CSS kullan'') unutmayın
uk_ua: Збережено новий файл CSS. Не забувайте активувати його ("Використовувати власний CSS") після попередньої перевірки.
zh_hans_cn: 新的 CSS 文件已保存。在使用预览验证它是否正确后，不要忘记启用它（“使用自定义CSS”）。

source: CSS file deleted
cs_cz: CSS soubor smazán
de_de: CSS-Datei gelöscht
es_es: Archivo CSS eliminado
fr_fr: Le fichier CSS a été supprimé
hu_hu: A CSS fájl törölve
mn_mn: CSS файл устгагдлаа
pt_br: Arquivo CSS apagado
sv_se: CSS-fil raderad
tr_tr: CSS dosyası silindi
uk_ua: Файл CSS видалено
zh_hans_cn: CSS 文件已删除

source: Menu customization has been enabled.
cs_cz: Přizpůsobení menu bylo povoleno.
de_de: Benutzerdefiniertes Menü wurde aktiviert.
es_es: Personalización del menú activada
fr_fr: La personnalisation du menu a été activée.
hu_hu: Menü testreszabása engedélyezve.
mn_mn: Цэсний тохируулга идэвхжлээ.
pt_br: A personalização do menu foi ativada.
sv_se: Menyanpassning har aktiverats.
tr_tr: Menü özelleştirme etkinleştirildi.
uk_ua: Створення власного меню активовано.
zh_hans_cn: 菜单自定义已启用。

source: Menu customization has been disabled.
cs_cz: Přizpůsobení menu bylo zakázáno.
de_de: Benutzerdefiniertes Menü wurde deaktiviert.
es_es: Pesonalización del menú desactivada.
fr_fr: La personnalisation du menu a été désactivée.
hu_hu: A menü testreszabása le van tiltva.
mn_mn: Цэсний тохируулга идэвхгүйжлээ.
pt_br: A personalização do menu foi desativada.
sv_se: Menyanpassning har inaktiverats.
tr_tr: Menü özelleştirme devre dışı bırakıldı.
uk_ua: Створення власного меню деактивовано.
zh_hans_cn: 菜单自定义已禁用。

source: Separator
cs_cz: Oddělovač
de_de: Trennzeichen
es_es: Separador
fr_fr: Séparateur
hu_hu: Elválasztó
mn_mn: Тусгаарлагч
pt_br: Separador
tr_tr: Ayırıcı
uk_ua: Розділювач
zh_hans_cn: 分离器

source: Internal Link
cs_cz: Vnitřní odkaz
de_de: Interner Link
es_es: Enlace interno
fr_fr: Lien interne
hu_hu: Belső link
mn_mn: Дотоод холбоос
pt_br: Link interno
sv_se: Intern länk
tr_tr: İç Bağlantı
uk_ua: Внутрішнє посилання
zh_hans_cn: 内部链接
