Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-js.po
Languages: it_it, pl_pl

source: Not a speaker anymore
pl_pl: Już nie jest mówcą

source: Make a speaker
pl_pl: Utwórz mówcę

source: People in the 'Others' section <strong>must</strong> be speakers.
pl_pl: Osoby w sekcji 'Inni' <strong>muszą</strong> być mówcami.

source: Revoke submission rights
pl_pl: Uchyl prawa zgłoszenia

source: Grant submission rights
pl_pl: Nadaj uprawnienia do zgłoszeń

source: Custom sorting has been applied. Click to restore alphabetical order.
pl_pl: Posortowano w sposób spersonalizowany. Kliknij, aby przywrócić kolejność alfabetyczną.

source: Alphabetical sorting is ON. Click to turn it off.
pl_pl: Włączono sortowanie alfabetyczne. Kliknij, aby je wyłączyć.

source: You must add at least one speaker
pl_pl: Musisz dodać przynajmniej jednego mówcę

source: You must add at least one submitter
pl_pl: Musisz dodać przynajmniej jednego nadawcę

source: You must add at least one co-author
pl_pl: Musisz dodać przynajmniej jednego współautora

source: You must add at least one author
pl_pl: Musisz dodać przynajmniej jednego autora

source: You cannot have users in the Other section, please make them authors or co-authors
pl_pl: Nie możesz podawać użytkowników w sekcji Inni, proszę wpisz ich jako autorów lub współautorów

source: The content of this dialog is currently unavailable.
pl_pl: Zawartość tego dialogu jest obecnie niedostępna.

source: Would you like to export private information to your calendar?
pl_pl: Czy chcesz wyeksportować prywatne informacje do swojego kalendarza?

source: Would you like to create a persistent URL for use with your calendaring application?
pl_pl: Czy chcesz utworzyć stały URL do użycia z twoją aplikacją kalendarza?

source: Reason:
pl_pl: Powód:

source: Remove from your list of favorite users
pl_pl: Usuń z listy ulubionych użytkowników

source: Add to your list of favorite users
pl_pl: Dodaj do listy ulubionych użytkowników

source: This person exists in the event
pl_pl: Ta osoba jest zapisana w wydarzeniu

source: Users with no Indico account
pl_pl: Użytkownicy bez konta Indico

source: Grant all selected users submission rights
pl_pl: Przyznaj wszystkim użytkownikom uprawnienia do wysyłania

source: You can use the form above to search for users...
pl_pl: Możesz użyć formularza powyżej, aby wyszukać użytkowników...

source: Family name
pl_pl: Nazwisko

source: First name
pl_pl: Imię

source: Organisation
pl_pl: Organizacja

source: Exact Match
pl_pl: Dokładne dopasowanie

source: No results for this search...
pl_pl: Brak wyników wyszukiwania

source: Group name
pl_pl: Nazwa grupy

source: Users
pl_pl: Użytkownicy

source: Groups
pl_pl: Grupy

source: Suggested users
pl_pl: Sugerowani użytkownicy

source: There are no suggested users for you at the moment. Why not add some
pl_pl: W tym momencie nie ma dla ciebie sugerowanych użytkowników. Możesz sobie dodać

source: favourites
pl_pl: ulubione

source: Please select at least one item
pl_pl: Proszę wybrać przynajmniej jeden element

source: Choose
pl_pl: Wybierz

source: Note:
pl_pl: Uwaga:

source: If this person does not already have an Indico account,
pl_pl: Jeżeli ta osoba nie ma jeszcze konta Indico,

source: he or she will be sent an email asking to register as a user.
pl_pl: otrzyma maila z prośbą o rejestrację.

source: After the registration the user will automatically be given
pl_pl: Po zarejestrowaniu użytkownik automatycznie otrzyma

source: submission rights.
pl_pl: uprawnienia do zgłoszeń.

source: Give management rights
pl_pl: Nadaj uprawnienia do zarządzania

source: he or she will be sent an email asking to create an account.
pl_pl: otrzyma e-mail z prośbą o utworzenie konta.

source: After the account creation the user will automatically be
pl_pl: Po utworzeniu konta użytkownik automatycznie

source: given management rights.
pl_pl: uprawnienia do zarządzania.

source: Give coordination rights
pl_pl: Nadaj uprawnienia do koordynacji

source: given coordination rights.
pl_pl: nadano uprawnienia do koordynacji.

source: given the rights.
pl_pl: nadano uprawnienia.

source: Title
it_it: Titolo
pl_pl: Tytuł

source: Mr
pl_pl: Pan

source: Mrs
pl_pl: Pani

source: Ms
pl_pl: Pani

source: Family Name
pl_pl: Nazwisko

source: First Name
pl_pl: Imię

source: Affiliation
pl_pl: Jednostka organizacyjna

source: Address
pl_pl: Adres

source: Telephone
pl_pl: Telefon

source: It is not possible to grant submission rights to a participant without an email address. Please set an email address.
pl_pl: Nie można nadać uprawnień do wysyłania zgłoszeń uczestnikowi bez adresu email. Proszę ustawić adres email.

source: User privileges
pl_pl: Uprawnienia użytkownika

source: User rights
pl_pl: Prawa użytkownika

source: Submission rights
pl_pl: Prawa do zgłoszeń

source: Please note that you have added a user that does not exist in Indico. Non existing users will be asked via email to create an account so that they will be able to use the privileges below.
pl_pl: Zwróć uwagę, że dodałeś użytkownika, który nie istnieje w Indico. Nieistniejący użytkownik zostanie poproszony w mailu o utworzenie konta, aby mógł skorzystać z uprawnień poniżej.

source: Please note that you have added a user without an email address. Users without email will not be able to use the privileges below.
pl_pl: Zwróć uwagę, że dodałeś użytkownika, który nie ma adresu email. Użytkownik bez adresu email nie będzie mógł skorzystać z uprawnień poniżej.

source: Add User / Group
pl_pl: Dodaj użytkownika / grupę

source: Add user
pl_pl: Dodaj użytkownika

source: Add IP Network
pl_pl: Dodaj sieć IP

source: Add Users and Groups
pl_pl: Dodaj użytkowników i grupy

source: Add Users
pl_pl: Dodaj użytkowników

source: Search Users and Groups
pl_pl: Wyszukaj użytkowników i grupy

source: Search Users
pl_pl: Wyszukaj użytkowników

source: Add New
pl_pl: Dodaj nowe

source: New user
pl_pl: Nowy użytkownik

source: Grant all these users with privileges:
pl_pl: Nadaj wszystkim użytkownikom uprawnienia:

source: Previous tab
it_it: Scheda precedente
pl_pl: Poprzednia zakładka

source: Next tab
it_it: Scheda successiva
pl_pl: Następna zakładka

source: switch to plain text
pl_pl: przełącz na czysty tekst

source: switch to rich text
pl_pl: przełącz na tekst sformatowany

source: At least one must be selected
it_it: Almeno uno deve essere selezionato
pl_pl: Przynajmniej jedno musi być zaznaczone

source: Please enable the checkbox
it_it: Abilitare i checkbox
pl_pl: Proszę zaznaczyć pole wyboru

source: Please choose an option
it_it: Scegliere un'opzione
pl_pl: Proszę wybrać opcję

source: Field must be a number
it_it: Il campo deve contenere un numero
pl_pl: Pole musi być liczbą

source: Field must be a positive number
it_it: Il campo deve contenere un numero positivo
pl_pl: Pole musi być liczbą dodatnią

source: Date format is not valid. It should be dd/mm/yyyy hh:mm
it_it: Il formato della data non è valido. Deve essere nel formato gg/mm/aaaa hh:mm
pl_pl: Format daty jest niepoprawny. Powinień być następujący: dd/mm/rrrr gg:mm

source: Invalid e-mail address
it_it: Indirizzo e-mail errato
pl_pl: Nieprawidłowy adres email

source: Invalid URL
it_it: URL errato
pl_pl: Nieprawidłowy URL

source: Time format is not valid. It should be hh:mm
it_it: Il formato dell'ora non è valido. Dovrebbe essere hh:mm
pl_pl: Format czasu nieprawidłowy. Powinien być gg:mm

source: Field is mandatory
it_it: Campo obbligatorio
pl_pl: Pole jest obowiązkowe

source: Add break
it_it: Aggiungi pausa
pl_pl: Dodaj przerwę

source: Add session
it_it: Aggiungi sessione
pl_pl: Dodaj sesję

source: Add session block
it_it: Aggiungi blocco di sessioni
pl_pl: Dodaj blok sesji

source: Session
it_it: Sessione
pl_pl: Sesja

source: Room
it_it: Sala
pl_pl: Pokój

source: Updating the timetable...
it_it: Aggiornamento del calendario in corso...
pl_pl: Aktualizuję harmonogram...

source: Filter
it_it: Applica
pl_pl: Filtr

source: Printable version
it_it: Versione stampabile
pl_pl: Wersja do druku

source: Go back
it_it: Indietro
pl_pl: Wróć

source: Print
it_it: Stampa
pl_pl: Drukuj

source: Export to PDF
it_it: Esporta in PDF
pl_pl: Eksportuj do PDF

source: Switching to full screen mode...
it_it: Passaggio a modalita' schermo intero...
pl_pl: Przełącz do pełnego ekranu...

source: Exit Full Screen
it_it: Esci da Schermo Intero
pl_pl: Opuść pełny ekran

source: Full screen
it_it: Schermo intero
pl_pl: Pełny ekran

source: Link
pl_pl: Odnośnik

source: Detailed view
it_it: Vista dettagliata
pl_pl: Widok szczegółowy

source: All days
it_it: Tutti i giorni
pl_pl: Wszystkie dni

source: You are viewing the contents of the session block:
it_it: Sta vedendo i contenuti del blocco di sessione:
pl_pl: Pokazujesz zawartość tego bloku sesji:

source: Your changes triggered the automatic modification of some settings:
it_it: I tuoi cambiamenti hanno scatenato la modifica automatica di alcune impostazioni:
pl_pl: Twoje zmiany włączyły automatyczną modyfikację pewnych ustawień:

source: The <strong>starting time</strong> of the session interval <strong>
it_it: L' <strong>orario di inizio</strong> dell'intervallo della sessione <strong>
pl_pl: <strong>Początek</strong> przedziału sesji <strong>

source: </strong> was moved from
it_it: </strong> e' stato spostato da
pl_pl: </strong> przesunięto z

source: The <strong>starting time</strong> of the <strong>Event</strong> was moved from
it_it: L' <strong>orario di inizio</strong> dell' <strong>evento</strong> e' stato spostato da
pl_pl: <strong>godzinę rozpoczęcia</strong> <strong>wydarzenia</strong> przesunięto z

source: The <strong>ending time</strong> of the session interval <strong>
it_it: L' <strong>orario di termine</strong> dell'intervallo della sessione <strong>
pl_pl: <strong>Zakończenie</strong> przedziału sesji <strong>

source: The <strong>ending time</strong> of the <strong>Event</strong> was moved from
it_it: L' <strong>orario di termine</strong> dell' <strong>evento</strong> e' stato spostato da
pl_pl: <strong>Czas zakończenia</strong> <strong>wydarzenia</strong> został przeniesiony z

source: The contents of the interval <strong>
it_it: I contenuti dell'intervallo <strong>
pl_pl: Zawartość przedziału <strong>

source: </strong> were moved from
it_it: </strong> sono stati spostati da
pl_pl: </strong>przeniesiono z

source: to
it_it: a
pl_pl: do

source: Session block
it_it: Blocco di sessioni
pl_pl: Blok sesji

source: Contribution
it_it: Contributo
pl_pl: Kontrybucja

source: Break
it_it: Pausa
pl_pl: Przerwa

source: Add poster
it_it: Aggiungi poster
pl_pl: Dodaj poster

source: Add new
it_it: Aggiungi nuovo
pl_pl: Dodaj nowy

source: Reschedule
it_it: Ripianifica
pl_pl: Zmień termin

source: Fit to content
it_it: Adatta a contenuto
pl_pl: Dopasuj do zawartości

source: Add new block
it_it: Aggiungi nuovo blocco
pl_pl: Dodaj nowy blok

source: Add one hour
it_it: Aggiungi un'ora
pl_pl: Dodaj jedną godzinę

source: Session legend
it_it: Legenda sessione
pl_pl: Legenda sesji

source: see more...
it_it: Vedi altro...
pl_pl: zobacz jeszcze...

source: less...
it_it: meno...
pl_pl: mniej...

source: Go to event timetable
it_it: Vai alla tabella degli orari
pl_pl: Przejdź do harmonogramu wydarzenia

source: Up to timetable
it_it: Secondo il calendario
pl_pl: Wróć do harmonogramu

source: move to resize
it_it: sposta a ridimensiona
pl_pl: przenieś, aby zmienić rozmiar

source: <span class="key light">Shift</span> is currently pressed. Changes will be applied to blocks after.
pl_pl: <span class="key light">Shift</span> jest wciśnięty. Zmiany zostaną zapisane do bloków później.

source: Drop to move block inside session
it_it: Lascia per spostare il blocco nella sessione
pl_pl: Upuść, aby przenieść blok wewnątrz sesji

source: Show materials
it_it: Mostra materiali allegati
pl_pl: Pokaż materiały

source: et al.
pl_pl: i in.

source: This poster session has
it_it: Questo poster di sessione ha
pl_pl: Ta sesja plakatowa ma

source: contribution(s).
it_it: contributo/i.
pl_pl: udziałów.

source: Please click for more information.
it_it: Cliccare per maggiori informazioni.
pl_pl: Wciśnij po więcej informacji.

source: Move entry
it_it: Sposta elemento
pl_pl: Przenieś wpis

source: This timetable entry does not exist anymore. Please refresh the page.
it_it: Questo elemento della tabella oraria non esiste più. Per favore ricarica la pagina.
pl_pl: Ten wpis w harmonogramie nie istnieje. Odśwież stronę.

source: Refresh
it_it: Ricarica
pl_pl: Odśwież

source: Move up
it_it: Sposta in alto
pl_pl: Przejdź w górę

source: Move down
it_it: Sposta in basso
pl_pl: Przejdź w dół

source: Edit poster
it_it: Modifica poster
pl_pl: Edytuj poster

source: Manage protection
it_it: Gestisci protezione
pl_pl: Zarządzaj ochroną

source: Manage poster protection
it_it: Gestisci protezione poster
pl_pl: Zarządzaj ochroną plakatu

source: Unschedule
it_it: Rimuovi programmazione
pl_pl: Wypisz z harmonogramu

source: Unschedule poster
it_it: Rimuovi programmazione poster
pl_pl: Usuń plakat z harmonogramu

source: Are you sure you want to unschedule the poster?
it_it: Sei sicuro di voler rimuovere la programmazione del poster?
pl_pl: Czy na pewno chcesz usunąć plakat z harmonogramu?

source: Delete poster
it_it: Cancella poster
pl_pl: Usuń poster

source: Are you sure you want to delete the poster?
it_it: Sei sicuro di voler cancellare il poster?
pl_pl: Czy chcesz usunąć ten plakat?

source: Sessions
it_it: Sessioni
pl_pl: Sesje

source: No sessions in the timetable
it_it: Non vi sono sessioni nel calendario
pl_pl: Brak sesji w harmonogramie

source: Rooms
it_it: Stanze
pl_pl: Pokoje

source: No rooms found in the timetable
it_it: Non sono state trovate sale nel calendario
pl_pl: Brak pokojów w harmonogramie

source: Filter options
it_it: Opzioni filtri
pl_pl: Opcje filtrowania

source: Reset filter
it_it: Rripristina filtri
pl_pl: Wyczyść filtr

source: All
it_it: Tutti
pl_pl: Wszystkie

source: None
it_it: Nessuno
pl_pl: Żaden

source: Sort by:
it_it: Ordina per:
pl_pl: Sortuj wg:

source: Select:
it_it: Selezionare:
pl_pl: Wybierz:

source: Add Contribution
it_it: Aggiungi contributo
pl_pl: Dodaj kontrybucję

source: Add selected
it_it: Aggiungi selezionati
pl_pl: Dodaj zaznaczone

source: Create a new one
it_it: Crea nuovo
pl_pl: Utwórz nową

source: You may choose to:
it_it: Puoi scegliere di:
pl_pl: Możesz wybrać:

source: Choose one (or more) unscheduled
it_it: Scegli una (o piu') fuori programma
pl_pl: Zaznacz jeden (lub więcej) wypisanych z harmonogramu

source: To add an unscheduled contribution, please select at least one
it_it: Per aggiungere un contributo non registrato, selezionarne almeno uno
pl_pl: Aby dodać niezaplanowany wkład, zaznacz przynajmniej jeden

source: Add contribution
it_it: Aggiungi contributo
pl_pl: Dodaj kontrybucję

source: Step 1: Choose type of rescheduling
it_it: Passo 1: scegliere tipo di ripianificazione
pl_pl: Krok 1: Wybierz typ zmiany harmonogramu

source: See an example
it_it: Vedi un esempio
pl_pl: Zobacz przykład

source: Adjust starting time of all entries
it_it: Adatta l'ora di inizio di tutte le sezioni
pl_pl: Dopasuj początkowy czas wszystkich wpisów

source: Move the entries of
it_it: Sposta le sezioni di
pl_pl: Przenieś wpisy

source: by changing their
it_it: cambiando il loro
pl_pl: zmieniając ich

source: Move the entries of the interval
it_it: Sposta le sezioni dell'intervallo
pl_pl: Przenieś wpisy do przedziału

source: starting times.
it_it: orari di inizio.
pl_pl: czas rozpoczęcia.

source: The first entry will start when the event starts (
it_it: La prima sezione avrà inizio quando inizia l'evento (
pl_pl: Pierwszy wpis rozpocznie się razem z wydarzeniem (

source: The first entry will start when the interval starts (
it_it: La prima sezione avra' inizio quando inizia l'intervallo (
pl_pl: Pierwszy wpis rozpocznie się razem z przedziałem (

source: and the other entries will follow consecutively after it. The durations of the entries will not change.
it_it: e le altre sezioni seguiranno consecutivamente dopo di essa. La durata delle sezioni rimarra' invariata.
pl_pl: a pozostałe wpisy będą konsekwentnie podążały za nim. Czas trwania wpisów nie ulegnie zmianie.

source: Adjust duration of all entries
it_it: Adatta la durata di tutte le sezioni
pl_pl: Dostosuj czas trwania wpisów

source: Adjust the
it_it: Adatta il/la
pl_pl: Dostosuj

source: duration
it_it: durata
pl_pl: czas trwania

source: of the entries of
it_it: delle sezioni di
pl_pl: wpisów

source: the interval
it_it: l'intervallo
pl_pl: w przedziale

source: to fill the gaps between them, so that their starting time don't change. If a time gap is specified, the duration will be extended up to the value of this time gap before the starting time of the next entry.
it_it: per riempire gli intervalli tra di esse, in modo tale che il loro orario di inizio non cambi. Se un intervallo di tempo è specificato, la durata sarà estesa al valore di questo intervallo di tempo prima dell'orario di inizio della sezione successiva.
pl_pl: aby uzupełnić puste miejsce między nimi, tak aby ich czas rozpoczęcia nie uległ zmianie. Jeżeli pusta przestrzeń jest określona, czas trwania zostanie rozszerzony do wartości tych przestrzeni przed rozpoczęciem następnej pozycji.

source: Step 2: Choose time gap between entries
it_it: Passo 2: Scegliere intervallo di tempo tra le sezioni
pl_pl: Krok 2: Wybierz przedział czasowy między wpisami

source: Step 3: Choose to fit sessions to their content
it_it: Passo 3: scegliere di adattare le sessioni al loro contenuto
pl_pl: Krok 3: Wybierz aby dopasować sesje do ich zawartości

source: This changes the start and end times of the session blocks occuring on in order to fit their respective content
pl_pl: To zmieni czas rozpoczęcia i zakończenia bloków sesji w celu dopasowania ich zawartości

source: before
pl_pl: przed

source: performing the rescheduling.
pl_pl: dokonaniem zmiany harmonogramu.

source: There will be no gaps between consecutive entries.
it_it: Non ci saranno intervalli tra sezioni consecutive.
pl_pl: Nie będzie przerw między kolejnymi wpisami.

source: Entries will be separated by gaps of
it_it: Le sezioni saranno separate da intervalli di
pl_pl: Wpisy będą oddzielone przerwą

source: 1 hour
it_it: 1 ora
pl_pl: 1 godzina

source: hours
it_it: ore
pl_pl: godziny

source: and
it_it: e
pl_pl: i

source: 1 minute.
it_it: 1 minuto
pl_pl: 1 minuta.

source: minutes.
it_it: minuti.
pl_pl: minuty.

source: Rescheduling...
it_it: Riprogrammazione...
pl_pl: Zmieniam harmonogram...

source: Are you sure you want to reschedule entries ?
it_it: Si è sicuri di voler ripianificare le sezioni?
pl_pl: Czy jesteś pewien, że chcesz zmienić harmonogram wpisów?

source: The entries that are part of a session will
it_it: Le sezioni che sono parte di una sessione saranno
pl_pl: Wpisy, które są częścią sesji będą

source: first
it_it: primo
pl_pl: po pierwsze

source: be fitted to their content.
it_it: essere appropriati al loro contenuto.
pl_pl: dopasowane do ich zawartości.

source: Then, all entries
it_it: Allora, tutte le sezioni
pl_pl: Wtedy wszystkie wpisy

source: All entries
it_it: Tutte le sezioni
pl_pl: Wszystkie pozycje

source: will have their
it_it: avranno il loro
pl_pl: będą miały

source: starting times
it_it: orari di inizio
pl_pl: czas rozpoczęcia

source: duration
it_it: durata
pl_pl: trwanie

source: changed.
it_it: cambiato.
pl_pl: zmieniony.

source: Please review your choice
it_it: Si prega di controllare la propria scelta
pl_pl: Proszę przejrzyj swój wybór

source: Please select the rescheduling type
it_it: Selezionare il tipo di ripianificazione
pl_pl: Wybierz typ zmiany harmonogramu

source: Reschedule Entries
it_it: Ripianifica sezioni
pl_pl: Zmień harmonogram wpisów

source: This will change the starting and ending times of the session block {0} so that it encompasses all entries defined in its timetable.
it_it: Questo cambierà i tempi di inizio e fine del blocco sessione {0} in modo da tenere conto di tutte le voci definite in questa tabella temporale.
pl_pl: To zmieni czas rozpoczęcia i zakończenia bloku sesji {0}, aby objęła wszystkie pozycje w jej harmonogramie.

source: Are you sure you want to proceed?
it_it: Si è sicuri di voler procedere?
pl_pl: Czy chcesz kontynuować

source: Fitting...
it_it: Calcolando...
pl_pl: Dopasowuję...

source: Fit timetable to content
it_it: Adatta calendario al contenuto
pl_pl: Dopasuj harmonogram do zawartości

source: Undo last operation
it_it: Annulla ultima operazione
pl_pl: Cofnij poprzednią operację

source: The Fixed image element cannot be empty. Upload an image inside it or remove it.
it_it: L'elemento di imagine fissa non può essere vuoto. Carica un'immagine al suo interno oppure rimuovilo.

source: Fixed Image
it_it: Immagine fissa

# track convener
source: Convener
it_it: Coordinatore

source: {0} new event will be created.
it_it: Sarà creato {0} nuovo evento.

source: Submit
it_it: Invia

source: Convener
it_it: Coordinatore

source: You have favorited this category
it_it: Avete favorito questa categoria

source: Not possible for categories where you cannot propose events
it_it: Impossibile per categorie in cui non puoi proporre eventi

source: Not possible for categories where you cannot propose/create events
it_it: Impossibile per categorie in cui non puoi proporre o creare eventi

source: Not possible for categories where you are not a manager
it_it: Non è possibile per categorie di cui non sei manager

source: In favorite categories
it_it: Nelle categorie preferite

source: You selected category "{0}". Are you sure you want to proceed?
it_it: Hai scelto la categoria "{0}". Sei sicuro di voler proseguire?

# momentjs date format for timetable tab headers
source: ddd DD/MM
it_it: ddd DD/MM (ggg GG/MMM)

source: <kbd class="tt-key">Shift</kbd> is currently pressed. Changes will be applied to blocks after.
it_it: Tasto <kbd class="tt-key">SHIFT</kbd> premuto. I cambiamenti verranno applicati ai blocchi di seguito.
