Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The URL shortcut may not begin/end with a slash.
cs_cz: Zkrácené URL nemůže začínat nebo končit lomítkem.
de_de: Die Kurz-URL kann nicht mit / anfangen oder enden
es_es: El acceso directo de la URL no puede iniciar ni terminar con una barra.
fr_fr: L'URL de raccourci ne doit pas commencer/finir par une barre oblique.
hu_hu: Az URL rövidítése nem kezdődhet/fejeződhet be perjellel.
mn_mn: URL-н товч зам нь налуу зураасаар эхлэсэн/төгссөн байж болохгүй байж болно.
pt_br: O atalho de URL não pode começar / terminar com uma barra.
sv_se: URL-genvägen får inte börja/sluta med ett snedstreck.
tr_tr: URL kısayolu, bir eğik çizgi ile başlayamaz/bitemez.
uk_ua: Короткий URL не повинен починатися/закінчуватися рискою.
zh_hans_cn: URL短链接不能用斜杠开始/结束。

source: The URL shortcut is already used in another event.
cs_cz: Zkratka adresy (URL) je již použita v jiné události.
de_de: Die Kurz-URL wird bereits in einer anderen Veranstaltung verwendet.
es_es: El acceso directo de la URL ya está en uso en otro evento.
fr_fr: Cet URL de raccourci est déjà utilisé pour un autre événement.
hu_hu: Az URL rövidítése már használatban van egy másik eseményben.
mn_mn: URL-н товч зам нь даль хэдийн өөр үйл явдалд ашиглагдаж байна.
pt_br: O atalho de URL já é usado em outro evento.
sv_se: URL-genvägen används redan i ett annat evenemang.
tr_tr: URL kısayolu başka bir etkinlikte zaten kullanılmaktadır.
uk_ua: Цей короткий URL уже використовується іншим заходом.
zh_hans_cn: 此URL短链接已在其它事件中使用。

source: This URL shortcut is not available.
cs_cz: Tohle zkrácené URL není dostupné.
de_de: Diese Kurz-URL ist nicht vergügbar.
es_es: El acceso directo de la URL no está disponible.
fr_fr: Cet URL de raccourci n'est pas disponible.
hu_hu: Ez az URL rövidítés nem elérhető.
mn_mn: Энэ URL-н товч замыг ашиглах боломжгүй байна.
pt_br: Este atalho de URL não está disponível.
sv_se: Den här URL-genvägen är inte tillgänglig.
tr_tr: URL kısayolu mevcut değildir.
uk_ua: Цей короткий URL не доступний.
zh_hans_cn: URL 短链接不可用。

source: Update timetable
cs_cz: Obnovit rozvrh
de_de: Tagesordnung aktualisieren
es_es: Actualizar horario
fr_fr: Modifier l'ordre du jour
hu_hu: Ütemterv frissítése
mn_mn: Цагийн хуваарийг шинэчлэх
pt_br: Atualizar a tabela de horários
sv_se: Uppdatera tidtabell
tr_tr: Zaman çizelgesini güncelle
uk_ua: Оновити графік
zh_hans_cn: 更新日程表

source: Move sessions/contributions/breaks in the timetable according to the new event start time.
cs_cz: Přesunout sekce/příspěvky a přestávky v časovém rozvrhu tak, aby to odpovídalo novému času začátku události.
de_de: Sitzungen/Beiträge/Pausen in der Tagesordnung an die neue Anfangszeit der Veranstaltung anpassen.
es_es: Desplace las sesiones/contribuciones/intervalos en el horario de acuerdo con la nueva hora de inicio del evento.
fr_fr: Déplacer les sessions/contributions/pauses dans l'ordre du jour en prenant en compte le nouvel horaire de démarrage de l'événement.
hu_hu: Helyezze át a szekciókat/felszólalásokat/szüneteket az ütemtervben az új kezdési időpontnak megfelelően.
mn_mn: Цагийн хуваарь дахь хурлууд/өгүүллүүд/завсарлагаануудыг шинэ үйл явдал эхлэх хугацаанд нийцүүлэн шилжүүлэх.
pt_br: Mova as sessões / contribuições / quebras na tabela de horários de acordo com o novo horário de início do evento.
sv_se: Flytta sessioner/bidrag/avbrott i schemat enligt den nya starttiden för evenemanget.
tr_tr: Zaman çizelgesindeki oturumları/katkıları/araları, yeni etkinlik başlangıç zamanına göre taşıyın.
uk_ua: Перемістити засідання/роботи/перерви у графіку, беручи до уваги нову дату початку заходу.
zh_hans_cn: 根据新的事件开始时间在日程表中移动分会/报告/间歇。

source: Specifying this date overrides the start date displayed on the main conference page.
de_de: Durch Festlegen dieses Datum wird das Startdatum, welches auf der Hauptseite angezeigt wird, überschrieben.
es_es: Al especificar esta fecha borra la fecha de inicio mostrada en la página principal del congreso.
fr_fr: Cette date remplacera la date de début affichée sur la page d'accueil de la conférence.
hu_hu: Ennek a dátumnak a megadása felülírja a konferencia főoldalán megjelenő kezdési dátumot.
mn_mn: Энэ огноог зааснаар үндсэн конференцийн хуудас дээр үзүүлэгдэх эхлэх огноог хүчингүй болгоно.
pt_br: A especificação dessa data substitui a data de início exibida na página principal da conferência.
sv_se: Om du anger detta datum åsidosätts det startdatum som visas på konferensens huvudsida.
tr_tr: Bu tarihi belirtmek ana konferans sayfasında görüntülenen başlangıç tarihini geçersiz kılar.
uk_ua: Ця дата змінює початкову дату показу на головній сторінці конференції.
zh_hans_cn: 指定此日期将覆盖会议主页上显示的开始日期。

source: Specifying this date overrides the end date displayed on the main conference page.
de_de: Durch Festlegen dieses Datum wird das Enddatum, welches auf der Hauptseite angezeigt wird, überschrieben.
es_es: Al espcificar la fecha borra la fecha final mostrada en la página principal del congreso.
fr_fr: Cette date remplacera la date de fin affichée sur la page d'accueil de la conférence.
hu_hu: Ennek a dátumnak a megadása felülírja a konferencia főoldalán megjelenő végdátumot.
mn_mn: Энэ огноог зааснаар үндсэн конференцийн хуудас дээр үзүүлэгдэх дуусах огноог хүчингүй болгоно.
pt_br: A especificação dessa data substitui a data final exibida na página principal da conferência.
sv_se: Om du anger detta datum åsidosätts det slutdatum som visas på konferensens huvudsida.
tr_tr: Bu tarihi belirtmek ana konferans sayfasında görüntülenen bitiş tarihini geçersiz kılar.
uk_ua: Ця дата змінює кінцеву дату показу на головній сторінці конференції.
zh_hans_cn: 指定此日期将覆盖会议主页上显示的结束日期。

source: To use this start date the timetable must be updated.
cs_cz: Pro použití tohoto počátečního data je třeba obnovit časový rozvrh.
de_de: Um dieses Startdatum zu nutzen, muss das Programm aktualisiert werden.
es_es: Para utilizar esta fecha de inicio el horario debe estar actualizado.
fr_fr: Pour utiliser cette date de début l'ordre du jour doit être modifié.
hu_hu: Ennek a kezdőnapnak az alkalmazásához frissíteni kell az ütemtervet.
mn_mn: Эхлэх энэ огноог ашиглахын тулд цагийн хуваарийг шинэчлэх ёстой.
pt_br: Para usar esta data de início, a tabela de horários deve ser atualizado.
sv_se: För att kunna använda detta startdatum måste tidtabellen uppdateras.
tr_tr: Bu başlangıç tarihini kullanmak için zaman çizelgesi güncellenmelidir.
uk_ua: Для використання цієї початкової дати, потрібно оновити графік.
zh_hans_cn: 要使用此开始日期，必须更新日程表。

source: The event is too short to fit all timetable entries. It must be at least {} longer.
cs_cz: Událost je příliš krátká, aby se do ní vešly všechny položky časového rozvrhu. Musí být alespoň o {} delší.
de_de: Die Veranstaltung ist zu kurz, um alle Programmeinträge darzustellen. Es muss mindestens {} länger sein.
es_es: Este evento es demasiado corto para ajustar todas las entradas del horario. Debe ser al menos {} más largo.
fr_fr: L'événement est trop court pour contenir toutes les entrées de l'ordre du jour. Il doit être au moins {} plus long.
hu_hu: Az esemény túl rövid ahhoz, hogy minden bejegyzés beleférjen az ütemtervbe. Legalább {}-val hosszabbnak kell lennie.
mn_mn: Цагийн хуваарийн бүх мэдээллүүдэд таарахад үйл явдал нь хэт богино байна. Энэ нь хамгийн багадаа {} урттай байх ёстой.
pt_br: O evento é muito curto para caber em qualquer dos espaços disponíveis de horários. Deve ser pelo menos {} maior.
sv_se: Evenemanget är för kort för att rymmas i alla tidtabellsposter. Det måste vara minst {} längre.
tr_tr: Etkinlik tüm zaman çizelgesi girişlerini uydurmak için çok kısadır. En az {} daha uzun olmalıdır.
uk_ua: Цей захід надто короткотривалий для графіка. Він повинен бути довшим за {}.
zh_hans_cn: 事件太短，无法容纳所有的日程表条目。它必须至少 {} 长。

source: The event cannot end before its last timetable entry, which is at {}.
cs_cz: Událost nemůže skončit dříve než její poslední položka v časovém rozvrhu, která končí v {}.
de_de: Die Veranstaltung kann nicht vor dem letzten Eintrag im Programm enden, der am {} ist.
es_es: El evento no puede finalizar antes de su última entrada de horario, que es a las {}.
fr_fr: L'événement ne peut pas finir avant la dernière entrée dans son ordre du jour, qui est à {}.
hu_hu: Az esemény nem érhet véget az utolsó ütemtervi bejegyzés előtt, ami {}.
mn_mn: Үйл явдал нь {} дээр байх цагийн хуваарийн хамгийн сүүлийн мэдээллээс өмнө дуусаж болохгүй.
pt_br: O evento não pode terminar antes de sua última entrada de horário, que é {}.
sv_se: Evenemanget kan inte avslutas före den sista tidtabellsposten, som är på {}.
tr_tr: Bu etkinlik {} saatindeki son zaman çizelgesi girişinden önce sona eremez.
uk_ua: Захід не може закінчитись перед своєю кінцевою датою у графіку, а саме {}.
zh_hans_cn: 事件不能在其最后一个日程表项之前结束， 它是 {}。

source: Map URL
cs_cz: URL mapy
de_de: Karten-URL
es_es: URL del mapa
fr_fr: URL de la carte
hu_hu: Térkép URL
mn_mn: Газрын зургын URL
pt_br: URL do mapa
sv_se: URL till karta
tr_tr: Harita URL'si
uk_ua: Посилання на карту
zh_hans_cn: 地图URL

source: Emails
cs_cz: E-mailové adresy
es_es: Correos
fr_fr: Courriels
hu_hu: E-mail címek
mn_mn: Цахим шуудангууд
sv_se: E-postmeddelanden
tr_tr: E-postalar
uk_ua: Адреси електронної пошти
zh_hans_cn: 电子邮件

source: email
es_es: correo
fr_fr: courriel
mn_mn: цахим шуудан
sv_se: e-post
tr_tr: e-posta
uk_ua: електронна пошта
zh_hans_cn: 电子邮件

source: Phone numbers
cs_cz: Telefonní čísla
de_de: Telefonnummern
es_es: Teléfonos
fr_fr: Numéros de téléphone
hu_hu: Telefonszámok
mn_mn: Утасны дугаарууд
pt_br: Números de Telefone
sv_se: Telefonnummer
tr_tr: Telefon numaraları
uk_ua: Номери телефонів
zh_hans_cn: 电话号码

source: number
cs_cz: číslo
de_de: Nummer
es_es: número
fr_fr: numéro
hu_hu: szám
mn_mn: тоо
pt_br: Número
sv_se: nummer
tr_tr: numara
uk_ua: номер
zh_hans_cn: 号码

source: Organizers
cs_cz: Organizátoři
de_de: Organisatoren
es_es: Organizadores
fr_fr: Organisateurs
hu_hu: Szervezők
mn_mn: Зохион байгуулагчид
pt_br: Organizadores
sv_se: Arrangörer
tr_tr: Düzenleyiciler
uk_ua: Організатори
zh_hans_cn: 组织者

source: Additional information
cs_cz: Další informace
de_de: weitere Informationen
es_es: Información adicional
fr_fr: Information supplémentaire
hu_hu: További információk
mn_mn: Нэмэлт мэдээлэл
pt_br: Informações Adicionais
sv_se: Ytterligare information
tr_tr: Ek bilgiler
uk_ua: Додаткова інформація
zh_hans_cn: 附加信息

source: This text is displayed on the main conference page.
cs_cz: Tento text je zobrazen na hlavní stránce konference.
de_de: Dieser Text wird auf der Konferenzhauptseite angezeigt.
es_es: Este texto se muestra en la página principal del congreso.
fr_fr: Ce texte est affiché sur la page d'accueil de la conférence.
hu_hu: Ez a szöveg a konferencia főoldalán jelenik meg.
mn_mn: Энэ текст үндсэн конференцийн хуудас дээр үзүүлэгдэнэ.
pt_br: Este texto é exibido na página principal da conferência.
sv_se: Denna text visas på konferensens huvudsida.
tr_tr: Bu metin ana konferans sayfasında görüntülenmektedir.
uk_ua: Цей текст відображається на головній сторінці конференції.
zh_hans_cn: 这段文本显示在会议主页。

source: Invalid email address: {}
cs_cz: Neplatná emailová adresa: {}
de_de: Ungültige E-Mail-Adresse: {}
es_es: Dirección de correo no válida: {}
fr_fr: Adresse électronique incorrecte: {}
hu_hu: Érvénytelen e-mail cím: {}
mn_mn: Буруу цахим шуудангийн хаяг: {}
pt_br: Endereço de E-mail inválido: {}
sv_se: Ogiltig e-postadress: {}
tr_tr: Geçersiz e-posta adresi: {}
uk_ua: Недопустима адреса електронної пошти: {}
zh_hans_cn: 非法的电子邮件地址: {}

# Classification
source: Label message
fr_fr: Message de l'étiquette

source: You can optionally provide a message that is shown when hovering the selected label.
cs_cz: Volitelně zde můžete dát text, který je zobrazen při setrvání myší nad vybraným štítkem.
de_de: Sie können optional einen Text definieren, der beim Schweben des Cursors über einem Label angezeigt wird.
es_es: Opcionalmente, puede proporcionar un mensaje que se muestra al colocar el cursor sobre la etiqueta seleccionada.
fr_fr: Vous pouvez en option indiquer un message qui sera affiché lorsque le pointeur est au-dessus de l'étiquette.
hu_hu: Opcionálisan megadhat egy üzenetet, amely akkor jelenik meg, ha a kiválasztott címke fölé mozgatja a kurzort.
mn_mn: Сонгосон шошгоны дээгүүр гүйлгэхэд үзүүлэгдэх мессэжийг та нэмэлтээр оруулж болно.
pt_br: Você pode opcionalmente prover uma mensagem que é mostra quando colocando o mouse sobre a etiqueta selecionada.
sv_se: Du kan även ange ett meddelande som visas när du håller muspekaren över den valda etiketten.
tr_tr: İsteğe bağlı olarak seçili etiketi vurgularken gösterilen bir ileti sunabilirsiniz.
uk_ua: Ви можете додатково надати повідомлення, яке відображається при наведенні вказівника на вибрану мітку.
zh_hans_cn: 您可以选择提供信息，当光标悬停在标签上时显示。

source: Person/Institution
cs_cz: Osoba/Instituce
de_de: Person/Einrichtung
es_es: Persona/Institución
fr_fr: Personne/Institution
hu_hu: Személy/Intézmény
pt_br: Pessoa/Instituição
tr_tr: Kişi/Kurum
zh_hans_cn: 个人/机构

source: Contact email
cs_cz: Kontaktní e-mail
de_de: Kontakt E-Mail
es_es: Correo de contacto
fr_fr: Courriel de contact
hu_hu: Kapcsolattartói e-mail
pt_br: E-mail de contato
sv_se: Kontakta oss via e-post
tr_tr: İletişim epostası
uk_ua: Контактний email
zh_hans_cn: 联系邮件

source: External page
cs_cz: Externí stránka
de_de: Externe Seite
es_es: Página externa
fr_fr: Page externe
hu_hu: Külső oldal
pt_br: Página externa
sv_se: Extern sida
tr_tr: Harici sayfa
uk_ua: Зовнішня сторінка
zh_hans_cn: 外部页面

source: List of URLs to external pages containing privacy notices.
cs_cz: Seznam externích webových stránek obsahující prohlášení o ochraně osobních údajů
de_de: Liste der URLs zu externen Seiten mit Datenschutzhinweisen.
es_es: Lista de URLs a páginas externas que contienen avisos de privacidad.
fr_fr: Liste des URLs vers des pages externes contenant des avis de confidentialité.
hu_hu: Adatvédelmi nyilatkozatokat tartalmazó külső oldalak URL-címeinek listája.
pt_br: Lista de URLs para páginas externas que contêm avisos de privacidade.
sv_se: Lista över webbadresser till externa sidor som innehåller sekretessmeddelanden.
zh_hans_cn: 包含隐私声明的外部页面的URL列表。

source: Text
es_es: Texto
fr_fr: Texte
hu_hu: Szöveg
mn_mn: Текст
pt_br: Texto
tr_tr: Metin
uk_ua: Текст
zh_hans_cn: 文本

source: Only used if no URL is provided
cs_cz: Použito pouze pokud není poskytnuta URL
de_de: Nur genutzt falls keine URL angegeben ist
es_es: Solo se usa si no se proporciona una URL
fr_fr: Utilisé seulement si aucun URL n'est ajouté
hu_hu: Csak akkor használatos, ha nincs megadva URL
mn_mn: URL өгөөгүй байвал зөвхөн ашиглана
pt_br: Somente usado se nenhuma URL é providenciada
sv_se: Används endast om ingen URL har angetts
tr_tr: Yalnızca hiçbir URL sağlanmaması durumunda kullanılır
uk_ua: Використовується лише з URL
zh_hans_cn: 仅在未提供URL时使用

source: Define either a privacy notice text or URLs
cs_cz: Vložte buď text nebo URL adresy obsahující prohlášení o ochraně osobních údajů
de_de: Definieren Sie entweder einen pivaten Hiweistext oder eine URLs
es_es: Defina un texto de aviso de privacidad o URL
fr_fr: Définisez soit un texte d'avis de confidentialité soit des URLs
hu_hu: Adatkezelési tájékoztató szövegének vagy URL-címeknek a meghatározása
pt_br: Definir um texto de aviso de privacidade ou URLs
sv_se: Definiera antingen en sekretessmeddelandetext eller webbadresser
zh_hans_cn: 定义隐私声明文本或 URL

source: Access key
cs_cz: Klíč pro přístup
de_de: Zugriffsschlüssel
es_es: Clave de acceso
fr_fr: Clé d'accès
hu_hu: Hozzáférési kulcs
mn_mn: Нэвтрэх түлхүүр
pt_br: Chave de acesso
sv_se: Åtkomstnyckel
tr_tr: Erişim anahtarı
uk_ua: Ключ доступу
zh_hans_cn: 访问密码

source: It is more secure to use only the ACL and not set an access key. <strong>It will have no effect if the event is not protected</strong>
cs_cz: Je bezpečnější použít jen přístupová práva (ACL) a nenastavovat přístupový klíč. <strong>Pokud událost není chráněná, nebude mít nastavení žádný účinek</strong>
de_de: Es ist sicherer nur die ACL zu verwenden und keinen Zugriffsschlüssel anzugeben. <strong>Der Zugriffsschlüssel hat keine Wirkung, wenn die Veranstaltung nicht geschützt ist.</strong>
es_es: Es más seguro usar solo la ACL y no establecer una clave de acceso. <strong>No tendrá ningún efecto si el evento no está protegido</strong>
fr_fr: Il est plus sûr d'utiliser seulement la liste de contrôle d'accès et de ne pas définir une clé d'accès. <strong>Elle n'aura pas d'effet si l'événement n'est pas protégé</strong>
hu_hu: Biztonságosabb, ha csak az ACL-t használja, és nem állít be hozzáférési kulcsot. <strong>Nem lesz hatása, ha az esemény nem védett</strong>
mn_mn: Зөвхөн ACL-г ашиглах илүү аюулгүй ба нэвтрэх түлхүүр тохируулахгүй байх нь дээр. <strong>Үйл явдлыг хамгаалаагүй бол үр дүн байхгүй</strong>
pt_br: É mais seguro usar apenas a ACL e não definir uma chave de acesso. <strong>Não terá efeito se o evento não estiver protegido</strong>
sv_se: Det är säkrare att bara använda ACL och inte ange någon åtkomstnyckel. <strong>Det kommer inte att ha någon effekt om händelsen inte är skyddad</strong>
tr_tr: Erişim anahtarı ayarlamadan yalnızca erişim kontrol listesi kullanmak daha güvenlidir<strong>Etkinlik korunmuyorsa erişim anahtarının herhangi bir etkisi olmayacaktır</strong>
uk_ua: Безпечніше використовувати ACL, а не ключ доступу. <strong>Він не діятиме, якщо захід не захищено</strong>
zh_hans_cn: 只使用 ACL 而不设置访问密钥更安全。<strong>如果事件不受保护，它将不起作用</strong>

source: Contact information shown when someone lacks access to the event
cs_cz: Pokud někdo nemá přístup k události, komu se má ozvat
de_de: Kontaktinformationen die angezeigt werden, wenn jemand keine Zugriffsberechtigung für die Veranstaltung hat
es_es: Información de contaco mostrada cuando alguien no tiene acceso al evento
fr_fr: Information de contact affichée si l'utilisateur n'a pas accès à l'événement
hu_hu: A kapcsolattartási adatok,amelyek akkor jelennek meg, ha valaki nem fér hozzá az eseményhez
mn_mn: Хэн нэгэн үйл явдалд хандах эрхгүй болоход үзүүлэгдэх контакын мэдээлэл
pt_br: Informações de contato mostradas quando alguém não tem acesso ao evento
sv_se: Kontaktuppgifter som visas när någon saknar tillgång till evenemanget
tr_tr: Bir kişi etkinliğe erişemediğinde gösterilen iletişim bilgileri
uk_ua: Контактна інформація відображається, коли хтось хоче отримати доступ до заходу
zh_hans_cn: 当某人无法访问事件时显示的联系人信息

source: From which point in the category tree this event will be visible from (number of categories upwards). Applies to "Today's events", Calendar. If the event is moved, this number will be preserved. The "Invisible" option will also hide the event from the category's event list except for managers.
de_de: Ab welchem Punkt im Kategorienbaum diese Veranstaltung sichtbar sein wird (Anzahl der Kategorien aufwärts). Gilt für "Heutige Veranstaltungen", Kalender. Wenn der Termin verschoben wird, bleibt diese Nummer erhalten. Mit der Option "Unsichtbar" wird die Veranstaltung auch aus der Veranstaltungsliste der Kategorie ausgeblendet, außer für Manager.
es_es: Desde qué punto del árbol de categorías será visible este evento (número de categorías hacia arriba). Se aplica a "Eventos de hoy", Calendario. Si el evento se mueve, este número se conservará. La opción "Invisible" también ocultará el evento de la lista de eventos de la categoría, excepto para los administradores.
fr_fr: Jusqu'à quel niveau de l'arbre des catégories cet événement sera visible (nombre de niveau au-dessus de la catégorie actuelle), dans les pages "Événements d'aujourd'hui" et Calendrier. Si cet événement est déplacé, ce chiffre sera préservé. L'option "Invisible" cachera l'événement de la liste des événements de la catégorie, sauf pour les administrateurs.
hu_hu: A kategóriafa azon pontjától látható lesz (kategóriák száma felfelé). A "Mai események" naptárra vonatkozik. Ha az eseményt áthelyezi, ez a szám megmarad. A "Láthatatlan" opció elrejti az eseményt a kategória eseménylistájáról is, kivéve a menedzsereket.
mn_mn: Ангилалын мод хэлбрийн бүтцээс энэ үйл явдлыг харж болох цэг (дээрх категориудын тоо). "Өнөөдрийн үйл явдлууд" болон Хуанлид ашиглагдана. Хэрэв үйл явдлыг шилжүүлсэн бол, энэ дугаар хэвээр үлдэнэ. "Үл үзүүлэх" сонголт нь мөн ангилалын үйл явдлын жагсаалтаас үйл явдлыг менежэрүүдээс бусад хүнээс нууна.
pt_br: A partir de qual ponto da árvore de categorias este evento será visível (número de categorias para cima). Aplica-se a "eventos de hoje", calendário. Se o evento for movido, este número será preservado. A opção "Invisível" também ocultará o evento da lista de eventos da categoria, exceto para os gerentes.
sv_se: Från vilken punkt i kategoriträdet denna händelse kommer att vara synlig från (antal kategorier uppåt). Gäller för "Dagens händelser", Kalender. Om händelsen flyttas kommer detta nummer att bevaras. Alternativet "Osynlig" döljer också händelsen från kategorins händelselista, utom för chefer.
tr_tr: Kategori ağacı içeriklerinin görünür olmaya başlayacağı nokta (yukarıdaki kategorilerin sayısı). ''Bugünkü etkinlikler'' ve Takvim için geçerlidir. Kategori taşınırsa bu sayı korunacaktır. ''Görünmez'' seçeneği, ilgili etkinliği yöneticiler haricinde kategorinin etkinlik listesinden de gizleyecektir.
uk_ua: З якого пункту категорій захід починає бути видимим (число категорій вище). Застосовується лише до "Сьогоднішніх заходів" та Календаря. За переміщення заходу, число буде збережено. Параметр "Невидимий" також приховає подію зі списку подій категорії, для всіх користувачів за винятком менеджерів.
zh_hans_cn: 从类别树中的哪个点开始可以看到此事件（类别编号向上）。适用于“今天的事件”，日历。如果事件被移动，此数字将被保留。“不可见”选项还将从类别的事件列表中隐藏事件，但管理员除外。

source: Public registration
cs_cz: Veřejná registrace
de_de: Öffentliche Registrierung
es_es: Inscripción pública
fr_fr: Inscription ouverte au public
hu_hu: Nyilvános regisztráció
mn_mn: Нийтийн бүртгэл
pt_br: Registro público
sv_se: Offentlig registrering
tr_tr: Açık kayıt
uk_ua: Відкрита реєстрація
zh_hans_cn: 公开注册
