Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The URL for this agreement is invalid.
cs_cz: URL této smlouvy je neplatné.
de_de: Die URL für diese Vereinbarung ist ungültig.
es_es: La URL de este acuerdo no es válida.
fr_fr: L'URL du consentement est incorrect.
hu_hu: A megállapodáshoz ez az URL érvénytelen.
mn_mn: Энэ гэрээний URL хүчин төгөлдөр биш байна.
pt_br: A URL deste contrato é inválida.
sv_se: URL:en för detta avtal är ogiltig.
tr_tr: Bu anlaşmanın URL'si geçersizdir.
uk_ua: URL цієї угоди не дійсний.
zh_hans_cn: 此协议的URL无效。

source: The '{}' agreement is not used in this event.
cs_cz: Souhlas '{}' není použit v události.
de_de: Die '{}'-Vereinbarung wird in dieser Veranstaltung nicht verwendet.
es_es: El acuerdo '{}' no se utiliza en este evento.
fr_fr: Le consentement '{}' n'est pas utilisé par cet événement.
hu_hu: A '{}' megállapodás ebben az eseményben nem használatos.
mn_mn: '{}' гэрээ нь энэ үйл явдалд ашиглагдахгүй.
pt_br: O contrato '{}' não é usado neste evento.
sv_se: Avtalet "{}" används inte i denna händelse.
tr_tr: '{}' anlaşması bu etkinlikte kullanılmamaktadır.
uk_ua: Угоди “{}” не використовуються для цього заходу.
zh_hans_cn: 在此事件中不使用 ‘{}’ 协议。

source: Reminders sent
cs_cz: Upozornění odeslána
de_de: Erinnerungen gesendet
es_es: Avisos enviados
fr_fr: Rappels envoyés
hu_hu: Emlékeztetők elküldve
mn_mn: Сануулгуудыг илгээсэн
pt_br: Lembretes enviados
sv_se: Påminnelser skickade
tr_tr: Anımsatıcılar gönderildi
uk_ua: Нагадування надіслано
zh_hans_cn: 提醒已发送

source: The agreement is already signed
cs_cz: Tato smlouva je již podepsaná.
de_de: Die Vereinbarung ist bereits unterzeichnet.
es_es: El acuerdo ya ha sido firmado
fr_fr: Le consentement est déjà signé
hu_hu: A megállapodást már aláírták
mn_mn: Гэрээнд аль хэдийн гарын үсэг зурагдсан байна
pt_br: O acordo já está assinado
sv_se: Avtalet är redan undertecknat
tr_tr: Anlaşma zaten imzalanmıştır
uk_ua: Угода вже підписана
zh_hans_cn: 该协议已签署

source: Agreement answered on behalf of {0}
cs_cz: Smlouva odpovězena jménem {0}
de_de: Vereinbarung im Namen von {0} beantwortet
es_es: Acuerdo en representación de {0}
fr_fr: Consentement envoyé au nom de {0}
hu_hu: A megállapodás meg lett válaszolva {0} nevében
mn_mn: {0}-н нэрийн өмнөөс хариулсан гэрээ
pt_br: Acordo respondido em nome de {0}
sv_se: Avtal besvarat på uppdrag av {0}
tr_tr: Anlaşma {0} yerine cevaplanmıştır
uk_ua: Угода від імені {0}
zh_hans_cn: 代表 {0} 应答的协议

source: Do you agree with the stated above?
cs_cz: Souhlasíte s výše uvedeným?
de_de: Stimmen Sie den obigen Ausführungen zu?
es_es: ¿Está de acuerdo con lo anterior?
fr_fr: Acceptez-vous les mentions ci-dessus?
hu_hu: Egyetért a fent említettekkel?
mn_mn: Та дээр мэдэгдсэнтэй санал нэг байна уу?
pt_br: Você concorda com o indicado acima?
sv_se: Håller du med om vad som sagts ovan?
tr_tr: Yukarıda belirtileni kabul ediyor musunuz?
uk_ua: Ви погоджуєтесь з усім вище?
zh_hans_cn: 你同意上述说法吗？

source: I agree
cs_cz: Souhlasím
de_de: Ich stimme zu
es_es: Estoy de acuerdo
fr_fr: Je les accepte
hu_hu: Egyetértek
mn_mn: Би санал нэг байна
pt_br: Eu concordo
sv_se: Jag håller med
tr_tr: Kabul ediyorum
uk_ua: Погоджуюсь
zh_hans_cn: 我同意

source: I disagree
cs_cz: Nesouhlasím
de_de: Ich stimme nicht zu
es_es: No estoy de acuerdo
fr_fr: Je les refuse
hu_hu: Nem értek egyet
mn_mn: Би зөвшөөрөхгүй байна
pt_br: Eu discordo
sv_se: Jag håller inte med
tr_tr: Kabul etmiyorum
uk_ua: Не погоджуюсь
zh_hans_cn: 我不同意

source: Warning: this email address will be able to sign the agreement!
cs_cz: Varování: tato emailová adresa bude moct podepsat smlouvu!
de_de: Warnung: Diese E-Mailadresse kann diese Vereinbarung unterzeichnen!
es_es: Advertencia: ¡esta dirección de correo podrá firmar el acuerdo!
fr_fr: Attention: cette adresse électronique sera autorisée à signer le consentement!
hu_hu: Figyelem: ez az e-mail cím aláírhatja a megállapodást!
mn_mn: Анхааруулга: энэ цахим шуудангийн хаягаар гэрээг баталгаажуулах боломжтой болно!
pt_br: Aviso: este endereço de e-mail poderá assinar o contrato!
sv_se: Varning: den här e-postadressen kommer att kunna underteckna avtalet!
tr_tr: Uyarı: Bu e-posta adresi anlaşmayı imzalayabilecektir!
uk_ua: Увага: користувач з цією адресою електронної пошти зможете підписати угоду!
zh_hans_cn: 警告：此电子邮件地址可以签署协议！

source: Missing placeholders: {}
cs_cz: Chybějící placeholdery: {}
de_de: Fehlende Platzhalter: {}
es_es: Marcadores desaparecidos: {}
fr_fr: Paramètres de substitution manquants: {}
hu_hu: Hiányzó helyőrzők: {}
mn_mn: Алга болсон байр хадгалагчууд: {}
pt_br: Espaços reservados ausentes: {}
sv_se: Saknade platshållare: {}
tr_tr: Eksik yer tutucular: {}
uk_ua: Брак шаблонів: {}
zh_hans_cn: 丢失占位符：{}

# Agreement answer (noun)
source: Answer
de_de: Antwort
es_es: Respuesta
fr_fr: Réponse
pt_br: Resposta

source: Agreement
cs_cz: Smlouva
de_de: Einverständnis
es_es: Acuerdo
fr_fr: Consentement
hu_hu: Megegyezés
mn_mn: Гэрээ
pt_br: Acordo
sv_se: Avtal
tr_tr: Anlaşma
uk_ua: Згода
zh_hans_cn: 同意

source: Disagreement
cs_cz: Neshoda
de_de: Unstimmigkeit
es_es: Desacuerdo
fr_fr: Refus
hu_hu: Elutasítás
mn_mn: Зөрчилдөөн
pt_br: Desacordo
sv_se: Oenighet
tr_tr: Anlaşmazlık
uk_ua: Відмова
zh_hans_cn: 不同意

source: I confirm that I'm uploading a document that clearly shows this person's answer
cs_cz: Potvrzuji že nahrávám dokument, který zřetelně ukazuje odpověď tohoto člověka
de_de: Ich bestätige, dass ich ein Dokument hochlade, welches eindeutig die Antworten dieser Person beinhaltet
es_es: Confirmo que estoy subiendo un documento que muestra con claridad la respuesta de esta persona
fr_fr: Je confirme que je télédépose un document qui reflète la réponse de cette personne
hu_hu: Megerősítem, hogy olyan dokumentumot töltök fel, amely egyértelműen mutatja az adott személy válaszát
mn_mn: Би энэ хүний хариултыг тодорхой харуулсан баримт байршуулж байгаагаа баталгаажуулж байна
pt_br: Eu confirmo que estou enviando um documento que mostra claramente a resposta dessa pessoa
sv_se: Jag bekräftar att jag laddar upp ett dokument som tydligt visar den här personens svar
tr_tr: Bu kişinin cevabını açıkça gösteren bir belge yüklediğimi onaylıyorum
uk_ua: Підтверджую, що завантажую документ, що чітко демонструє відповідь особи
zh_hans_cn: 我确认我正在上传一份清晰显示此人答案的文档

source: I understand that I'm answering the agreement on behalf of this person
cs_cz: Rozumím, že smlouvu odpovídám jménem tohoto člověka
de_de: Ich verstehe, dass ich die Vereinbarung im Namen dieser Person unterzeichne
es_es: Entiendo que estoy respondiendo al acuerdo en nombre de esta persona
fr_fr: Je comprends que je réponds à cette demande de consentement à la place de cette personne
hu_hu: Megértem, hogy a megállapodást a személy nevében válaszolom meg
mn_mn: Би энэ хүний өмнөөс гэрээнд хариулт өгч буйгаа ойлгож байна
pt_br: Eu entendo que estou respondendo o acordo em nome dessa pessoa
sv_se: Jag förstår att jag svarar på avtalet för den här personens räkning
tr_tr: Bu anlaşmayı bu kişi adına cevapladığımı anlıyorum
uk_ua: Я розумію, що погоджуюсь з угодою від імені цієї особи
zh_hans_cn: 我明白我是代表此人回答协议

source: This answer is legally binding and can't be changed afterwards.
cs_cz: Tato odpověď je právně zavazující a nemůže být později změněna.
de_de: Diese Antwort ist rechtlich bindend und kann im Nachgang nicht verändert werden.
es_es: Esta respuesta es jurídicamente vinculante y no puede modificarse posteriormente.
fr_fr: Cette réponse est juridiquement contraignante et ne peut plus être changée.
hu_hu: Ez a válasz jogilag kötelező érvényű, és utólag nem módosítható.
mn_mn: Энэ хариулт хуулийн хариуцлагатай ба хожим өөрчлөх боломжгүй
pt_br: Esta resposta é juridicamente vinculativa e não pode ser alterada posteriormente.
sv_se: Detta svar är juridiskt bindande och kan inte ändras i efterhand.
tr_tr: Bu cevap yasal olarak bağlayıcıdır ve sonradan değiştirilemez.
uk_ua: Ця відповідь має законну силу і не може бути змінена.
zh_hans_cn: 此答案是有法律约束力的，以后不能更改。

source: Name of the person
cs_cz: Jméno osoby
de_de: Name der Person
es_es: Nombre de la persona
fr_fr: Nom de la personne
hu_hu: Személy neve
mn_mn: Хүний нэр
pt_br: Nome da pessoa
sv_se: Personens namn
tr_tr: Kişinin adı
uk_ua: Ім'я особи
zh_hans_cn: 人员姓名

source: Link to the agreement page
cs_cz: Odkaz na stránku smlouvy
de_de: Link zur Vereinbarungsseite
es_es: Enlace a la página del acuerdo
fr_fr: Lien vers la page du consentement
hu_hu: Link a megállapodás oldalához
mn_mn: Гэрээний хуудастай холбогдох холбоос
pt_br: Link para a página de acordo
sv_se: Länk till avtalssidan
tr_tr: Anlaşma sayfasına bağla
uk_ua: Посилання на угоду
zh_hans_cn: 连接到协议页

# Agreement
source: Pending
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
pt_br: Pendente

# Agreement
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

# Agreement
source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Refusé
pt_br: Rejeitado

# Agreement
source: Accepted on behalf
de_de: Annahme im Namen von
es_es: Aceptado en nombre de
fr_fr: Accepté au nom de
pt_br: Aceite em nome de outrem

# Agreement
source: Rejected on behalf
de_de: Abgelehnt im Namen von
es_es: Rechazado en nombre de
fr_fr: Refusé au nom de
pt_br: Rejeitado em nome de outrem

source: Accepted on %(dt)s
cs_cz: Přijato %(dt)s
de_de: Bestätigt am %(dt)s
es_es: Aceptado el %(dt)s
fr_fr: Accepté le %(dt)s
hu_hu: Elfogadva a következő időpontban: %(dt)s
mn_mn: %(dt)sдээр хүлээн авсан
pt_br: Aceito em %(dt)s
sv_se: Accepterad den %(dt)s
tr_tr: %(dt)starihinde kabul edildi
uk_ua: Підтверджено %(dt)s
zh_hans_cn: 接受于%(dt)s

source: Rejected on %(dt)s
cs_cz: Zamítnuto %(dt)s
de_de: Abgelehnt am %(dt)s
es_es: Rechazado el %(dt)s
fr_fr: Refusé le %(dt)s
hu_hu: Elutasítva a következő időpontban %(dt)s
mn_mn: %(dt)sдээр татгалзсан
pt_br: Rejeitado em %(dt)s
sv_se: Avslag på ansökan %(dt)s
tr_tr: %(dt)starihinde kabul edildi
uk_ua: Відхилено %(dt)s
zh_hans_cn: 拒绝于%(dt)s

source: Event information
cs_cz: Informace o události
de_de: Veranstaltungsinformationen
es_es: Información del evento
fr_fr: Information sur l'événement
hu_hu: Eseményinformációk
mn_mn: Үйл явдлын мэдээлэл
pt_br: Informação do Evento
sv_se: Information om evenemang
tr_tr: Etkinlik bilgileri
uk_ua: Інформація про захід
zh_hans_cn: 事件信息

source: (optional)
cs_cz: (nepovinné)
es_es: (opcional)
fr_fr: (optionnel)
hu_hu: (opcionális)
mn_mn: (нэмэлт)
pt_br: (opcional)
sv_se: (valfritt)
tr_tr: (isteğe bağlı)
uk_ua: (необов'язково)
zh_hans_cn: (可选项)

source: The agreement is already signed and no further action can be taken on this page.
cs_cz: Tato smlouva již je podepsána a na této stránce nelze podniknout žádné další kroky.
de_de: Diese Vereinbarung ist bereits unterzeichnet und keine weiteren Aktionen können auf dieser Seite vorgenommen werden.
es_es: El acuerdo está firmado por lo que no se puede hacer nada en esta página.
fr_fr: Le consentement est déjà signé et aucune action n'est plus disponible sur cette page.
hu_hu: A megállapodást már aláírták, ezen az oldalon további lépéseket nem kell tenni.
mn_mn: Гэрээнд аль хэдийн гарын үсэг зурсан ба энэ хуудсан дээр цаашид ямар нэг арга хэмжээ авах боломжгүй.
pt_br: O contrato já está assinado e nenhuma ação adicional pode ser tomada nesta página.
sv_se: Avtalet är redan undertecknat och inga ytterligare åtgärder kan vidtas på denna sida.
tr_tr: Anlaşma önceden imzalanmıştır ve bu sayfada başka bir eylem gerçekleştirilemez.
uk_ua: Угоду підписано і всі операції для цієї сторінки не доступні.
zh_hans_cn: 协议已经签署，无法在此页上采取进一步的操作。

source: Notify managers on signature
cs_cz: Upozornit manažery na podepsání
de_de: Manager bei Unterschrift benachrichtigen
es_es: Notificar a los responsables de la firma
fr_fr: Avertir les administrateurs à la signature
hu_hu: Vezetők értesítése aláírásról
mn_mn: Гарын үсэг зурахад менежэрүүдэд мэдэгдэнэ
pt_br: Notificar gerentes da assinatura
sv_se: Meddela chefer om underskrift
tr_tr: Yöneticilere imza hakkında bildirimde bulun
uk_ua: Сповістити керівників про підписання
zh_hans_cn: 通知管理员签字

source: Event managers will receive emails every time an agreement is signed
cs_cz: Správci události obdrží e-mail s každou podepsanou smlouvou
de_de: Veranstaltungsmanager erhalten jedes Mal eine E-Mail, wenn eine Zustimmung unterzeichnet wird.
es_es: Los administradores de eventos recibirán correos cada vez que se firme un acuerdo
fr_fr: Les administrateurs de l'événement recevront un courriel à chaque fois qu'un consentement est signé
hu_hu: Az eseménykezelők e-maileket kapnak minden alkalommal, amikor egy megállapodást aláírnak
mn_mn: Гэрээ зурагдах бүрт үйл явдлын менежэр цахим шуудан хүлээн авна
pt_br: Os gerentes de eventos receberão e-mails toda vez que um contrato for assinado
sv_se: Evenemangsansvariga kommer att få e-post varje gång ett avtal undertecknas
tr_tr: Etkinlik yöneticileri, her sözleşme imzalandığında e-postalar alacaktır
uk_ua: Керівники заходу отримуватимуть листи про кожне підписання
zh_hans_cn: 每次签署协议时，事件管理员都会收到电子邮件

source: Paper form available
cs_cz: Je dostupná tištěná verze
de_de: Papierformular verfügbar
es_es: Formulario de ponencia disponible
fr_fr: Formulaire papier disponible
hu_hu: Papír alapú nyomtatvány nem érhető el
mn_mn: Цаасан маягтыг ашиглаж болно
pt_br: Formulário de papel disponível
sv_se: Pappersformulär tillgängligt
tr_tr: Makale formu mevcut
uk_ua: Доступний примірник документу
zh_hans_cn: 提供纸质表格

source: Print this version for people to sign it physically
cs_cz: Vytisknout tuto verzi, aby jí lidé mohly fyzicky podepsat
de_de: Diese Version ausdrucken, um sie physisch zu unterschreiben
es_es: Imprimir esta versión para que se firme materialmente
fr_fr: Imprimez cette version pour recueillir une signature manuscrite
hu_hu: Nyomtassa ki ezt a verziót aláírásra
mn_mn: Биетээр гарын үсэг зурах хүмүүст энэ хувилбрыг хэвлэж өгнө
pt_br: Imprima esta versão para as pessoas assinarem fisicamente
sv_se: Skriv ut den här versionen så att fler kan skriva under den fysiskt
tr_tr: Fiziksel olarak imzalamaları için bu versiyonu yazdır
uk_ua: Видрукувати паперову версію для тих, хто хоче її підписати
zh_hans_cn: 打印此版本以供人们实际签署

source: One new agreement form to be sent
cs_cz: Jedna nová smlouva k odeslání
de_de: Ein neues Vereinbarungsformular zu versenden
es_es: Un nuevo formulario de acuerdo para enviar
fr_fr: Un nouveau formulaire de consentement à envoyer
hu_hu: Egy új megállapodási formanyomtatványt lehet küldeni.
mn_mn: Илгээх гэрээний шинэ нэг хэлбэр
pt_br: Um novo formulário de contrato para ser enviado
sv_se: Ett nytt avtalsformulär ska skickas
tr_tr: yeni anlaşma formu gönderilecektir
uk_ua: Одна нова форма погодження угоди для надіслання
zh_hans_cn: %(count)s 个新的协议表格发出了

source: You can send all agreement requests
cs_cz: Můžete poslat všechny žádosti o smlouvu
de_de: Alle Vereinbarungsanfragen können versendet werden
es_es: Puede enviar todas las peticiones de acuerdo
fr_fr: vous pouvez envoyer toutes les requêtes de consentement
hu_hu: Az összes megállapodás iránti kérelmet elküldheti
mn_mn: Та гэрээний бүх хүсэлтүүдийг илгээж болно
pt_br: Você pode enviar todas as requisições de contrato
sv_se: Du kan skicka alla avtalsförfrågningar
tr_tr: Tüm anlaşma isteklerinizi gönderebilirsiniz
uk_ua: Ви можете надіслати усі запити на підписання угод
zh_hans_cn: 您可以发送所有协议请求

source: Send all
cs_cz: Poslat vše
de_de: Alle versenden
es_es: Enviar todas
fr_fr: Envoyer les toutes
hu_hu: Összes elküldése
mn_mn: Бүгдийг илгээх
pt_br: Enviar todos
sv_se: Skicka alla
tr_tr: Hepsini gönder
uk_ua: Надіслати всі
zh_hans_cn: 全部发送

source: %(count)s agreement pending to be signed
cs_cz: %(count)s smlouva čeká na podepsání
de_de: %(count)sVereinbarung noch zu unterschreiben
es_es: %(count)s acuerdo pendiente de ser firmado
fr_fr: %(count)s consentement reste à signer
hu_hu: %(count)s aláírásra váró megállapodás
mn_mn: Гарын үсэг зуруулах гэж буй %(count)s гэрээ
pt_br: %(count)s contrato pendente para ser assinado
sv_se: %(count)s avtal som ännu inte undertecknats
tr_tr: %(count)s anlaşma imzalanmayı bekliyor
uk_ua: %(count)s угода очікує на підписання
zh_hans_cn: %(count)s 个待签协议

source: You can send reminders for all pending agreements
cs_cz: Můžete poslat upozornění pro všechny čekající souhlasy
de_de: Erinnerungen können für alle offenen Vereinbarungen versendet werden
es_es: Puede enviar recordatorios para todos los acuerdos pendientes
fr_fr: vous pouvez envoyer un rappel pour tous les consentements restant à signer
hu_hu: Az összes függőben lévő megállapodásra emlékeztetőket küldhet
mn_mn: Та хүлээгдэж буй бүр гэрээнд сануулга илгээж болно
pt_br: Você pode enviar lembretes para todos os contratos pendentes
sv_se: Du kan skicka påminnelser för alla pågående avtal
tr_tr: Bekleyen tüm anlaşmalar için anımsatıcılar gönderebilirsiniz
uk_ua: Ви можете надіслати нагадування про всі угоди, що очікують розгляду
zh_hans_cn: 您可以为所有挂起的协议发送提醒

source: Remind all
cs_cz: Připomenout všem
de_de: Alle erinnern
es_es: Recordar todos
fr_fr: Envoyer un rappel pour tous
hu_hu: Emlékeztessen mindenkit
mn_mn: Бүгдэд сануулах
pt_br: Lembrar a todos
sv_se: Påminn alla
tr_tr: Hepsini hatırlat
uk_ua: Нагадати всім
zh_hans_cn: 提醒所有

source: Send new
cs_cz: Poslat nový
de_de: Neu senden
es_es: Enviar nuevo
fr_fr: Envoyer un nouveau
hu_hu: Új küldése
mn_mn: Шинийг илгээх
pt_br: Enviar novo
sv_se: Skicka nytt
tr_tr: Yenisini gönder
uk_ua: Надіслати новим
zh_hans_cn: 发送新的

source: Agreement requests to be sent
cs_cz: Žádost o souhlas ke schválení byl odeslán
de_de: Zu versendende Vereinbarungsanfragen
es_es: Solicitudes de acuerdo para ser enviadas
fr_fr: Requêtes de consentement à envoyer
hu_hu: Megállapodási kérelmeket kell küldeni
mn_mn: Илгээх гэрээний хүсэлтүүд
pt_br: Requisições de contrato a serem enviadas
sv_se: Begäran om avtal som ska sändas
tr_tr: Gönderilecek anlaşmalar
uk_ua: Запити на підписання угод для надсилання
zh_hans_cn: 要发送的协议请求

source: This person has no email address set so he cannot receive an agreement email. However, you can upload a signed agreement form for him.
cs_cz: Tato osoba nemá žádnou e-mailovou adresu a tudíž nemůže dostat e-mail se smlouvou. Je ale možné za ní nahrát podepsanou smlouvu.
de_de: Diese Person hat keine E-Mail-Adresse, so dass sie keine Einverständniserklärung per E-Mail erhalten kann. Sie können jedoch ein unterzeichnetes Einverständnisformular für diese Person hochladen.
es_es: Esta persona no tiene dirección de correo por lo que no puede recibir un correo con el acuerdo. Sin embargo puede subir un formulario de acuerdo firmado para él/ella.
fr_fr: Cette personne n'a pas d'adresse électronique et ne peut donc pas recevoir un courriel de consentement. Vous pouvez télédéposer un formulaire signé et scanné pour elle.
hu_hu: Ennek a személynek nincs e-mail címe beállítva, így nem kaphat megállapodásra vonatkozó e-mailt. Feltölthet azonban számára egy aláírt beleegyezési űrlapot.
mn_mn: Энэ тогтсон цахим шуудангийн хаяг байхгүй тул гэрээний цахим шуудан хүлээж авч чадахгүй. Гэсэн ч, та түүнд зориулан гарын үсэг зурсан гэрээний маягтыг байршуулж болно.
pt_br: Essa pessoa não tem um endereço de e-mail configurado portanto não receberá um e-mail com o contrato. No entanto, você pode fazer upload de um formulário de contrato assinado para esta pessoa.
sv_se: Den här personen har ingen e-postadress inställd så han kan inte få ett e-postmeddelande om avtalet. Du kan dock ladda upp ett undertecknat avtalsformulär för honom.
tr_tr: Bu kişi, ayarlanmış hiçbir e-posta adresi olmadığından bir anlaşma e-postası alamaz. Ancak, bu kişi için imzalı bir anlaşma yükleyebilirsiniz.
uk_ua: У цієї людини немає адреси електронної пошти, тож вона не отримає листа з приводу угоди. Однак, ви можете завантажити підписаний примірник угоди для неї/нього.
zh_hans_cn: 此人没有设置电子邮件地址，因此无法接收协议电子邮件。不过，你可以为他上传一份签署的协议表格。

source: No email
cs_cz: Žádný email
de_de: Kein E-Mail
es_es: Sin correo
fr_fr: Pas d'adresse électronique
hu_hu: Nincs e-mail
mn_mn: Цахим шуудан байхгүй
pt_br: Sem e-mail
sv_se: Ingen e-post
tr_tr: E-posta yok
uk_ua: Немає адреси електронної пошти
zh_hans_cn: 没有电子邮件

source: Send the agreement request to this person
cs_cz: Poslat tomuhle člověku žádost o souhlas
de_de: Vereinbarungsanfrage an diese Person senden
es_es: Enviar una solicitud de acuerdo a esta persona
fr_fr: Envoyer la requête de consentement à cette personne
hu_hu: Küldje el a megállapodás iránti kérelmet ennek a személynek
mn_mn: Энэ хүн рүү гэрээний хүсэлт илгээх
pt_br: Enviar a requisição de acordo para esta pessoa
sv_se: Skicka begäran om avtal till denna person
tr_tr: Anlaşma isteğini bu kişiye gönder
uk_ua: Надіслати цій людині запит на підписання угоди
zh_hans_cn: 给此人发送协议请求

source: Answer manually for this person
cs_cz: Ručně odpovědět za tohoto člověka
de_de: Manuell für diese Person antworten
es_es: Responder manualmente a esta persona
fr_fr: Répondre manuellement pour cette personne
hu_hu: Kézzel válaszoljon ennek a személynek
mn_mn: Энэ хүнд гараар хариулт өгөх
pt_br: Responder manualmente para esta pessoa
sv_se: Svara manuellt för denna person
tr_tr: Bu kişi için el ile yanıtla
uk_ua: Відповісти цій людині вручну
zh_hans_cn: 手动回答此人

source: Remind pending
de_de: Erinnerung offen
es_es: Recordatorio pendiente
fr_fr: Rappeler les consentements en attente
hu_hu: Emlékeztető függőben
mn_mn: Хүлээгдэж буйг сануулах
pt_br: Lembrete pendente
sv_se: Påminnelse i väntan på
tr_tr: Anımsıtma bekliyor
uk_ua: Нагадування в режимі очікування
zh_hans_cn: 提醒待签

source: Pending agreements
cs_cz: Nepodepsané smlouvy
de_de: Vereinbarung offen
es_es: Acuerdos pendientes
fr_fr: Consentements en attente
hu_hu: Függőben lévő megállapodások
mn_mn: Хүлээгдэж буй гэрээнүүд
pt_br: Acordo pendente
sv_se: Pågående avtal
tr_tr: Bekleyen anlaşmalar
uk_ua: Угоди в режимі очікування
zh_hans_cn: 待签协议

source: Remind this person
cs_cz: Připomenout této osobě
de_de: Person erinnern
es_es: Recordar a esta persona
fr_fr: Rappeler cette personne
hu_hu: Emlékeztesse ezt a személyt
mn_mn: Энэ хүнд сануулах
pt_br: Lembrar esta pessoa
sv_se: Påminn den här personen
tr_tr: Bu kişiye anımsat
uk_ua: Нагадати цій людині
zh_hans_cn: 提醒此人

source: Agreements signed
cs_cz: Smlouvy podepsané
de_de: Vereinbarungen unterschrieben
es_es: Acuerdos firmados
fr_fr: Consentements signés
hu_hu: Aláírt megállapodások
mn_mn: Гарын үсэг зурсан гэрээнүүд
pt_br: Acordo assinado
sv_se: Avtal undertecknade
tr_tr: İmzalanan anlaşmalar
uk_ua: Підписані угоди
zh_hans_cn: 签署的协议

source: Rejection reason: %(reason)s
cs_cz: Důvod zamítnutí: %(reason)s
de_de: Gründe zur Ablehnung: %(reason)s
es_es: Motivo del rechazo: %(reason)s
fr_fr: Raison du refus: %(reason)s
hu_hu: Elutasítás oka: %(reason)s
mn_mn: Татгалзсан шалтгаан: %(reason)s
pt_br: Razão de rejeição: %(reason)s
sv_se: Orsak till avslaget: %(reason)s
tr_tr: Ret nedeni: %(reason)s
uk_ua: Причина відмови: %(reason)s
zh_hans_cn: 拒绝原因: %(reason)s

source: Download scanned agreement form
cs_cz: Stáhnout naskenovanou smlouvu
de_de: Gescanntes Formular zur Vereinbarung herunterladen
es_es: Descargar formulario de acuerdo escaneado
fr_fr: Télécharger le formulaire de consentement scanné
hu_hu: Szkennelt megállapodási űrlap letöltése
mn_mn: Скандсан гэрээний маягтыг татах
pt_br: Baixar formulário de contrato digitalizado
sv_se: Ladda ner skannad avtalsblankett
tr_tr: Taranmış anlaşma formunu indir
uk_ua: Завантажити скан угоди
zh_hans_cn: 下载扫描的协议表

source: Manage agreements
cs_cz: Spravovat smlouvy
de_de: Vereinbarungen verwalten
es_es: Gestionar acuerdos
fr_fr: Gérer les consentements
hu_hu: Megállapodások kezelése
mn_mn: Гэрээнүүдэд зохицуулалт хийх
pt_br: Gerenciar acordos
sv_se: Hantera avtal
tr_tr: Anlaşmaları yönet
uk_ua: Керувати угодами
zh_hans_cn: 管理协议
