Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: This is the final confirmation.
de_de: Das ist die endgültige Bestätigung.
es_es: Esta es la confirmación final.
fr_fr: Ceci est la confirmation finale.
hu_hu: Ez a végső megerősítés.
pt_br: Essa é a confirmação final.
sv_se: Detta är den slutliga bekräftelsen.
uk_ua: Це остаточне підтвердження.

source: [%(room)s] New Pre-Booking (%(start)s)
de_de: [%(room)s] Neues Vorab-Buchen (%(start)s)
es_es: [%(room)s] Nueva reserva previa (%(start)s)
fr_fr: [%(room)s] Nouvelle pré-réservation (%(start)s)
hu_hu: [%(room)s] Új előfoglalás (%(start)s)
pt_br: [%(room)s] Novo Pré-reserva (%(start)s)
sv_se: [%(room)s] Ny förhandsbokning (%(start)s)

source: [%(room)s] New booking (%(start)s)
de_de: [%(room)s] Neues Vorab-Buchen (%(start)s)
es_es: [%(room)s] Nueva reserva (%(start)s)
fr_fr: [%(room)s] Nouvelle réservation (%(start)s)
hu_hu: [%(room)s] Új foglalás (%(start)s)
pt_br: [%(room)s] Novo reserva (%(start)s)
sv_se: [%(room)s] Ny bokning (%(start)s)

source: There is a new pre-booking for your room.
de_de: Es gibt eine neue Vorreservierung für Ihren Raum.
es_es: Hay una nueva reserva previa para su sala.
fr_fr: Il y a une nouvelle pré-réservation dans votre salle.
hu_hu: Új előfoglalás van a termére.
pt_br: Há um novo site pré-reserva para seu quarto.
sv_se: Det finns en ny förbokning för ditt rum.

source: There is a new booking for your room.
de_de: Es gibt eine neue Buchung für Ihren Raum.
es_es: Hay una nueva reserva para su sala.
fr_fr: Il y a une nouvelle réservation dans votre salle.
hu_hu: Új foglalás érkezett a termére.
pt_br: Há um novo reserva para seu quarto.
sv_se: Det finns en ny bokning för ditt rum.
uk_ua: З'явилося нове бронювання вашої аудиторії.

source: [%(room)s] Pre-Booking awaiting acceptance (%(start)s)
de_de: [%(room)s] Vorreservierung wartet auf Bestätigung (%(start)s)
es_es: [%(room)s] La reserva por anticipado espera la aprobación (%(start)s)
fr_fr: [%(room)s] Pré-Réservation en attente d'approbation (%(start)s)
hu_hu: [%(room)s] Előfoglalás elfogadásra vár (%(start)s)
pt_br: [%(room)s] Pré-reserva aguardando aceitação (%(start)s)
sv_se: [%(room)s] Förbokning i avvaktan på godkännande (%(start)s)

source: The conference room %(room)s%(linebreak)s has been pre-booked for %(name)s%(linebreak)s on %(date)s from %(from)s to %(to)s.
de_de: Der Konferenzraum %(room)s%(linebreak)s wurde für %(name)s%(linebreak)s am %(date)s von %(from)s bis %(to)s vorreserviert.
es_es: La sala del congreso %(room)s %(linebreak)s se ha reservado con antelación para %(name)s%(linebreak)s en %(date)s de %(from)s a %(to)s.
fr_fr: La salle de conférence %(room)s%(linebreak)s a été pré-réservée pour %(name)s%(linebreak)s le %(date)s de %(from)s à %(to)s.
hu_hu: A %(room)s%(linebreak)skonferenciatermet %(name)s%(linebreak)selőre lefoglalta %(date)s-ra %(from)s-tól %(to)s-ig.
pt_br: A sala de conferência %(room)s%(linebreak)s foi pré-reservada para %(name)s%(linebreak)s em %(date)s de %(from)s a %(to)s.
sv_se: Konferensrummet %(room)s%(linebreak)s har förbokats för %(name)s%(linebreak)s på %(date)s från %(from)s till %(to)s.

source: The conference room %(room)s%(linebreak)s has been pre-booked for %(name)s%(linebreak)s %(map)s from %(from)s to %(to)s between %(start)s and %(end)s.
de_de: Der Konferenzraum %(room)s%(linebreak)s wurde für %(name)s%(linebreak)s %(map)s von %(from)s bis %(to)s zwischen %(start)s und %(end)s vorreserviert.
es_es: La sala del congreso %(room)s %(linebreak)s se ha reservado con antelación para %(name)s%(linebreak)s %(map)s de %(from)s a %(to)s entre %(start)s y %(end)s.
fr_fr: La salle de conférence %(room)s%(linebreak)s a été pré-réservée pour %(name)s%(linebreak)s %(map)s de %(from)s à %(to)s entre %(start)s et %(end)s.
hu_hu: A %(room)s%(linebreak)s konferenciatermet előre lefoglalták %(name)s%(linebreak)s %(map)s számára %(from)s-tól %(to)s-ig %(start)s és %(end)s között.
pt_br: A sala de conferência %(room)s%(linebreak)s foi pré-reservada para %(name)s%(linebreak)s %(map)s de %(from)s a %(to)s entre %(start)s e %(end)s.
sv_se: Konferensrummet %(room)s%(linebreak)s har förbokats för %(name)s%(linebreak)s %(map)s från %(from)s till %(to)s mellan %(start)s och %(end)s.

source: The conference room %(room)s%(linebreak)s has been booked for %(name)s%(linebreak)s on %(date)s from %(from)s to %(to)s.
de_de: Der Konferenzraum %(room)s%(linebreak)s wurde für %(name)s%(linebreak)s am %(date)s von %(from)s bis %(to)s reserviert.
es_es: La sala del congreso %(room)s %(linebreak)s se ha reservado para %(name)s%(linebreak)s en %(date)s de %(from)s a %(to)s.
fr_fr: La salle de conférence %(room)s%(linebreak)s a été réservée pour %(name)s%(linebreak)s le %(date)s de %(from)s à %(to)s.
hu_hu: A %(room)s%(linebreak)s konferenciatermet lefoglalták %(name)s%(linebreak)s számára %(date)s-ra, %(from)s-tól %(to)s-ig.
pt_br: A sala de conferência %(room)s%(linebreak)s foi reservada para %(name)s%(linebreak)s em %(date)s de %(from)s a %(to)s.
sv_se: Konferensrummet %(room)s%(linebreak)s har bokats för %(name)s%(linebreak)s på %(date)s från %(from)s till %(to)s.

source: The conference room %(room)s%(linebreak)s has been booked for %(name)s%(linebreak)s %(map)s from %(from)s to %(to)s between %(start)s and %(end)s.
de_de: Der Konferenzraum %(room)s%(linebreak)s wurde für %(name)s%(linebreak)s %(map)s von %(from)s bis %(to)s zwischen %(start)s und %(end)s vorreserviert.
es_es: La sala del congreso %(room)s %(linebreak)s se ha reservado para %(name)s%(linebreak)s %(map)s de %(from)s a %(to)s entre %(start)s y %(end)s.
fr_fr: La salle de conférence %(room)s%(linebreak)s a été réservée pour %(name)s%(linebreak)s %(map)s du %(from)s au %(to)s entre %(start)s et %(end)s.
hu_hu: A %(room)s%(linebreak)s konferenciatermet lefoglalták %(name)s%(linebreak)s%(map)s számára %(from)s és %(to)s-ra %(start)s és %(end)s között.
pt_br: A sala de conferência %(room)s%(linebreak)s foi reservada para %(name)s%(linebreak)s %(map)s de %(from)s a %(to)s entre %(start)s e %(end)s.
sv_se: Konferensrummet %(room)s%(linebreak)s har bokats för %(name)s%(linebreak)s %(map)s från %(from)s till %(to)s mellan %(start)s och %(end)s.

source: (Note that there are %(excluded)s excluded days. For further info, check your reservation.)
de_de: Beachten Sie, dass es %(excluded)s ausgeschlossene Tage gibt. Für weitere Informationen, prüfen Sie Ihre Reservierung.
es_es: (Tenga en cuenta que hay %(excluded)s días excluidos. Para más información, consulte su reserva).
fr_fr: (Veuillez noter que %(excluded)s jours sont exclus. Pour plus de détails, veuillez consulter votre réservation.)
hu_hu: (Megjegyzendő, hogy van %(excluded)s kizárt nap. További információért ellenőrizze a foglalását.)
pt_br: (Observe que há dias excluídos do %(excluded)s. Para obter mais informações, consulte sua reserva).
sv_se: (Observera att det finns %(excluded)s exkluderade dagar. För mer information, kontrollera din bokning).

source: If you end up not needing this room, please cancel the booking from the booking details so that the room can be booked by somebody else.
de_de: Wenn Sie dieses Zimmer nicht benötigen, stornieren Sie bitte die Buchung über die Buchungsdetails, damit das Zimmer von jemand anderem gebucht werden kann.
es_es: Si al final no necesita esta sala haga el favor de cancelar su reserva de modo que pueda ser utilizada por por otra persona.
fr_fr: Si en définitive vous n'avez plus besoin de cette salle, merci d'annuler la réservation depuis les détails de réservation afin que la salle puisse être utilisée par quelqu'un d'autre.
hu_hu: Ha végül nem lesz szüksége erre a teremre, kérjük, törölje a foglalást a foglalási adatokból, hogy a termet valaki más foglalhassa le.
pt_br: Se você acabar não precisando desse quarto, por favor, cancelar o reserva dos detalhes do reserva para que o quarto possa ser reservado por outra pessoa.
sv_se: Om du inte behöver detta rum, vänligen avboka bokningen från bokningsuppgifterna så att rummet kan bokas av någon annan.

source: Please be aware that in special (rare) cases the person responsible for this room may reject your booking. Should that happen you will be instantly notified by e-mail.
de_de: Bitte beachten Sie, dass in besonderen (seltenen) Fällen die für dieses Zimmer zuständige Person Ihre Buchung ablehnen kann. Sollte dies der Fall sein, werden Sie umgehend per E-Mail benachrichtigt.
es_es: Tenga en cuenta que, en casos especiales (poco frecuentes), la persona responsable de esta sala puede rechazar su reserva. En ese caso, se le notificará inmediatamente por correo.
fr_fr: Veuillez noter que dans certaines (rares) circonstances la personne responsable de cette salle pourrait refuser la réservation. Si celà devait arriver vous seriez aussitôt notifié par courriel.
hu_hu: Felhívjuk figyelmét, hogy különleges (ritka) esetekben a teremért felelős személy elutasíthatja a foglalást. Ebben az esetben Önt azonnal értesítjük e-mailben.
pt_br: Saiba que, em casos especiais (raros), a pessoa responsável por esse quarto pode rejeitar seu reserva. Se isso acontecer, você será imediatamente notificado por e-mail.
sv_se: Observera att i särskilda (sällsynta) fall kan den person som ansvarar för detta rum avvisa din bokning. Om detta skulle inträffa kommer du omedelbart att meddelas via e-post.

source: Your pre-booking is NOT YET ACCEPTED by a room manager. Please be aware that pre-bookings are subject to acceptance or rejection. Expect an e-mail with acceptance/rejection information.
de_de: Ihre Vorausbuchung wird NOCH NICHT von einem Zimmermanager akzeptiert. Bitte beachten Sie, dass Vorausbuchungen von der Annahme oder Ablehnung abhängig sind. Erwarten Sie eine E-Mail mit Informationen zur Annahme/Ablehnung.
es_es: Su reserva con antelación aún NO HA SIDO ACEPTADA por un administrador de sala. Tenga en cuenta que dichas reservas están sujetas a aceptación o rechazo. Espere un correo con información sobre la aceptación o el rechazo.
fr_fr: Votre pré-réservation n'est PAS ENCORE ACCEPTÉE par un responsable de salle. Veuillez noter que les pré-réservations sont sujêtes à approbation ou refus. Vous recevrez un courriel vous en informant.
hu_hu: Az előzetes foglalását a teremkezelő MÉG NEM FOGADTA EL. Kérjük, vegye figyelembe, hogy az előzetes foglalások elfogadásra vagy elutasításra szorulnak. Várja az elfogadással/elutasítással kapcsolatos információkat tartalmazó e-mailt.
pt_br: Sua pré-reservareserva AINDA NÃO FOI ACEITA por um gerente de quarto. Lembre-se de que as pré-reservas estão sujeitas a aceitação ou rejeição. Aguarde um e-mail com informações sobre aceitação/rejeição.
sv_se: Din förbokning har ännu inte accepterats av en rumsansvarig. Var medveten om att förbokningar kan accepteras eller avvisas. Förvänta dig ett e-postmeddelande med information om godkännande/avslag.

source: [%(room)s] Booking modified (%(start)s)
de_de: [%(room)s] Reservierung geändert (%(start)s)
es_es: [%(room)s] Reserva modificada (%(start)s)
fr_fr: [%(room)s] Réservation modifiée (%(start)s)
hu_hu: []%(room)s Foglalás módosítva (%(start)s)
pt_br: [%(room)s] reserva modificado (%(start)s)
sv_se: [%(room)s] Bokningen ändrad (%(start)s)

source: A booking in a room you manage has been MODIFIED.
de_de: Eine Buchung in einem von Ihnen verwalteten Raum wurde GEÄNDERT.
es_es: Una reserva de una sala que usted administra ha sido MODIFICADA.
fr_fr: Une réservation dans une salle que vous gérez a été MODIFIÉE.
hu_hu: Az Ön által kezelt teremfoglalást MÓDOSÍTOTTÁK.
pt_br: Um reserva em uma sala que você gerencia foi MODIFICADO.
sv_se: En bokning i ett rum som du hanterar har MODIFIERATS.
uk_ua: Було змінено бронювання в аудиторії, якою ви керуєте,

source: Your booking has been MODIFIED.
de_de: Ihre Buchung wurde GEÄNDERT.
es_es: Su reserva ha sido MODIFICADA.
fr_fr: Votre réservation a été MODIFIÉE.
hu_hu: A foglalását MÓDOSÍTOTTÁK.
pt_br: Seu reserva foi MODIFICADO.
sv_se: Din bokning har ändrats.
uk_ua: Ваше бронювання було ЗМІНЕНО.

source: [%(room)s] Booking cancelled (%(start)s) (SINGLE OCCURRENCE)
de_de: [%(room)s] Reservierung abgebrochen (%(start)s) (EINMALIG)
es_es: [%(room)s] Reserva anulada (%(start)s) (INCIDENCIA ÚNICA)
fr_fr: [%(room)s] Réservation annulée (%(start)s) (SIMPLE OCCURENCE)
hu_hu: [%(room)s] Foglalás törölve (%(start)s) (EGYSZERI ELŐFORDULÁS)
pt_br: [%(room)s] reserva cancelado (%(start)s) (SINGLE OCCURRENCE)
sv_se: [%(room)s] Bokningen avbokad (%(start)s) (ENSTAKA TILLFÄLLEN)

source: The date %(date)s from a booking that concerns one of your rooms has been CANCELLED by the user.
de_de: Das Datum %(date)s einer Buchung, die eines Ihrer Zimmer betrifft, wurde vom Benutzer storniert.
es_es: La fecha %(date)s de una reserva que concierne a una de sus salas ha sido CANCELADA por el usuario.
fr_fr: La date %(date)s d'une réservation dans une de vos salles a été ANNULÉE par l'utilisateur.
hu_hu: A felhasználó LEMONDTA az egyik termére vonatkozó foglalás %(date)s dátumát.
pt_br: A data %(date)s de um reserva referente a uma de suas salas foi CANCELADA pelo usuário.
sv_se: Datumet %(date)s från en bokning som gäller ett av dina rum har AVBOKATS av användaren.

source: You have CANCELLED an occurrence of your booking on %(date)s.
de_de: Sie haben ein Ereignis Ihrer Buchung am storniert %(date)s.
es_es: Ha CANCELADO una incidencia de su reserva en %(date)s.
fr_fr: Vous avez annulé une occurence de votre réservation le %(date)s.
hu_hu: Ön LEMONDTA a foglalásának egy eseményét %(date)s-án.
pt_br: Você CANCELOU uma ocorrência de seu reserva em %(date)s.
sv_se: Du har AVBOKAT en del av din bokning på %(date)s.

source: [%(room)s] Booking rejected (%(start)s) (SINGLE OCCURRENCE)
de_de: [%(room)s] Reservierung abgelehnt (%(start)s) (EINMALIG)
es_es: [%(room)s] Reserva rechazado (%(start)s) (INCIDENCIA ÚNICA )
fr_fr: [%(room)s] Réservation refusée (%(start)s) (OCCURRENCE SIMPLE)
hu_hu: [%(room)s] Foglalás elutasítva (%(start)s) (EGYSZERI ELŐFORDULÁS)
pt_br: [%(room)s] reserva rejeitado (%(start)s) (SINGLE OCCURRENCE)
sv_se: [%(room)s] Bokningen avvisades (%(start)s) (ENSTAKA TILLFÄLLEN)

source: A booking has been REJECTED by the manager of the room '%(name)s' for the %(date)s.
de_de: Eine Reservierung wurde vom Verwalter des Raums '%(name)s' für den %(date)s ABGELEHNT.
es_es: Una reserva ha sido RECHAZADA por el administrador de la sala '%(name)s' para el %(date)s.
fr_fr: Une réservation a été REFUSÉE par le responsable de la salle '%(name)s' pour le %(date)s.
hu_hu: A teremfoglalást a terem kezelője ELUTASÍTOTTA a '%(name)s' névre és %(date)s dátumra.
pt_br: Um reserva foi REJEITADO pelo gerente da sala '%(name)s' para o %(date)s.
sv_se: En bokning har AVSLAGITS av ansvarig för rummet '%(name)s' för %(date)s.

source: Your booking has been REJECTED by the manager of the room for the %(date)s.
de_de: Ihre Buchung wurde vom Verwalter des Raums für den %(date)s ABGELEHNT.
es_es: Su reserva ha sido RECHAZADA por el administrador de la sala para el %(date)s.
fr_fr: Votre réservation a été REFUSÉE par le responsable de la salle pour le %(date)s.
hu_hu: Az Ön foglalását a terem kezelője elutasította a %(date)s dátumra.
pt_br: Seu reserva foi REJEITADO pelo gerente da sala para o %(date)s.
sv_se: Din bokning har AVSLAGITS av rumsansvarig för %(date)s.

source: [%(room)s] Booking rejected (%(start)s)
de_de: [%(room)s] Abgelehnte Buchung (%(start)s)
es_es: [%(room)s] Reserva rechazada (%(start)s)
fr_fr: [%(room)s] Réservation refusée (%(start)s)
hu_hu: [%(room)s] Foglalás elutasítva (%(start)s)
pt_br: [%(room)s] reserva rejeitado (%(start)s)
sv_se: [%(room)s] Bokningen avvisades (%(start)s)

source: A booking has been REJECTED by the manager of the room '%(name)s'.
de_de: Eine Buchung wurde vom Verwalter des Raums '%(name)s' ABGELEHNT.
es_es: Una reserva ha sido RECHAZADA por el administrador de la sala '%(name)s'.
fr_fr: Une réservation a été REFUSÉE par le responsable de la salle '%(name)s'.
hu_hu: A terem vezetője ELUTASÍTOTT egy foglalást '%(name)s'.
pt_br: Um reserva foi REJEITADO pelo gerente da sala '%(name)s'.
sv_se: En bokning har avvisats av ansvarig för rummet '%(name)s'.

source: Your booking has been REJECTED by the manager of the room.
de_de: Ihre Buchung wurde vom Verwalter des Raums ABGELEHNT.
es_es: Su reserva ha sido RECHAZADA por el administrador de la sala.
fr_fr: Votre réservation a été refusée par le responsable de la salle.
hu_hu: Az Ön foglalását a terem vezetője ELUTASÍTOTTA.
pt_br: Seu reserva foi REJEITADO pelo gerente da sala.
sv_se: Din bokning har avvisats av rumsansvarig.

source: For:
cs_cz: Pro:
de_de: Für:
es_es: Para:
fr_fr: Pour:
hu_hu: Kinek:
pt_br: Para:
sv_se: För:
uk_ua: Для:

source: Hours:
de_de: Stunden:
es_es: Horas:
fr_fr: Heures:
hu_hu: Órákban:
pt_br: Horário:
sv_se: Timmar:
uk_ua: Години:

source: How to find a key:
cs_cz: Jak získat klíč:
de_de: So finden Sie den Schlüssel:
es_es: Cómo encontrar una llave:
fr_fr: Comment trouver la clé:
hu_hu: Hogyan lehet megtalálni a kulcsot:
pt_br: Como encontrar uma chave:
sv_se: Hur man hittar en nyckel:

source: One of your bookings will come to an end soon
de_de: Eine Ihrer Buchungen endet in Kürze
es_es: Una de sus reservas llegará pronto a su fin
fr_fr: Une de vos réservations va bientôt finir
hu_hu: Az egyik foglalása hamarosan véget ér
pt_br: Uma de suas reservas chegará ao fim em breve
sv_se: En av dina bokningar kommer snart att avslutas

source: Some of your bookings will come to an end soon
de_de: Einige Ihrer Buchungen werden bald auslaufen
es_es: Algunas de sus reservas llegarán pronto a su fin
fr_fr: Certaines de vos réservations vont bientôt finir
hu_hu: Néhány foglalása hamarosan véget ér
pt_br: Algumas de suas reservas chegarão ao fim em breve
sv_se: Några av dina bokningar kommer att avslutas snart

source: There is a booking under your name that will soon come to an end:
de_de: Es gibt eine Buchung unter Ihrem Namen, die bald zu Ende geht:
es_es: Hay un reserva a su nombre que pronto llegará a su fin:
fr_fr: Une réservation à votre nom va bientôt finir:
hu_hu: Van egy foglalás az Ön neve alatt, amely hamarosan véget ér:
pt_br: Há um reserva em seu nome que logo chegará ao fim:
sv_se: Det finns en bokning under ditt namn som snart kommer att avslutas:

source: There are bookings under your name that will soon come to an end:
de_de: Es gibt Buchungen unter Ihrem Namen, die bald ein Ende haben:
es_es: Hay reservas a su nombre que pronto llegarán a su fin:
fr_fr: Des réservations à votre nom vont bientôt finir:
hu_hu: Vannak olyan foglalások az Ön neve alatt, amelyek hamarosan véget érnek:
pt_br: Há reservas em seu nome que logo serão encerradas:
sv_se: Det finns bokningar i ditt namn som snart kommer att avslutas:

source: Reason of the booking:
de_de: Grund der Buchung:
es_es: Motivo de la reserva:
fr_fr: Motif de la réservation:
hu_hu: A foglalás indoklása:
pt_br: Motivo do reserva:
sv_se: Orsak till bokningen:
uk_ua: Мета бронювання:

source: Reservation reminder
de_de: Reservierungserinnerung
es_es: Recordatorio de reserva
fr_fr: Rappel de réservation
hu_hu: Foglalási emlékeztető
pt_br: Lembrete de reserva
sv_se: Påminnelse om bokning
uk_ua: Нагадування про бронювання

source: This is a reminder about a booking under your name:
de_de: Dies ist eine Erinnerung an eine Buchung auf Ihren Namen:
es_es: Este es un recordatorio sobre una reserva a su nombre:
fr_fr: Ceci est un rappel pour la réservation sous votre nom:
hu_hu: Ez egy emlékeztető az Ön nevére szóló foglalásról:
pt_br: Este é um lembrete sobre um reserva em seu nome:
sv_se: Detta är en påminnelse om en bokning i ditt namn:

source: This is a reminder about bookings under your name:
de_de: Dies ist eine Erinnerung an Buchungen unter Ihrem Namen:
es_es: Este es un recordatorio sobre las reservas a su nombre:
fr_fr: Ceci est un rappel pour les réservations sous votre nom:
hu_hu: Ez egy emlékeztető az Ön nevére történő foglalásokkal kapcsolatban:
pt_br: Este é um lembrete sobre as reservas em seu nome:
sv_se: Detta är en påminnelse om bokningar under ditt namn:

source: If you do not need to use the room, please %(link)scancel the reservation in Indico%(endlink)s.
de_de: Wenn Sie den Raum nicht benutzen müssen, bitte %(link)sstornieren Sie die Reservierung in Indico%(endlink)s.
es_es: Si no necesita utilizar la sala, haga el favor de %(link)scancelar su reserva en Indico%(endlink)s.
fr_fr: Si vous n'avez pas besoin de la salle, veuillez %(link)sannuler la réservation dans Indico%(endlink)s.
hu_hu: Ha nincs szüksége a teremre, kérjük, %(link)störölje a foglalást az Indico-ban%(endlink)s.
pt_br: Caso não seja necessário utilizar o quarto, favor %(link)scancelar a reserva no Indico%(endlink)s.
sv_se: Om du inte behöver använda rummet, vänligen %(link)savboka bokningen i Indico%(endlink)s.

source: If you do not need to use the room, please %(link)scancel the occurrence in Indico%(endlink)s.
de_de: Wenn Sie den Raum nicht benutzen müssen, bitte %(link)skündigen Sie das Auftreten in Indico%(endlink)s.
es_es: Si no necesita utilizar el habitación, por favor %(link)scancele la incidencia en Indico%(endlink)s.
fr_fr: Si vous n'avez pas besoin de la salle, veuillez %(link)sannuler l'occurence dans Indico%(endlink)s.
hu_hu: Ha nincs szüksége a teremre, kérjük, %(link)störölje az előfordulást Indicóban%(endlink)s.
pt_br: Caso não haja necessidade de utilizar o quarto, favor %(link)scancelar a ocorrência no Indico%(endlink)s.
sv_se: Om du inte behöver använda rummet, vänligen %(link)savboka händelsen i Indico%(endlink)s.

source: Document Templates
de_de: Dokumentvorlagen
es_es: Plantillas de documentos
fr_fr: Modèles de document
hu_hu: Dokumentum sablonok
pt_br: Modelos de documentos
sv_se: Dokumentmallar
uk_ua: Шаблони документів

source: Download Documents (Single PDF)
de_de: Download Dokumente (einzelnes PDF)
es_es: Descargar documentos (PDF único)
fr_fr: Télécharger Documents (PDF unique)
hu_hu: Dokumentumok letöltése (egy PDF)
pt_br: Download de documentos (PDF único)
sv_se: Ladda ner dokument (enkel PDF)
uk_ua: Завантажити документи (одним PDF)

source: Download Documents (Separate PDFs)
de_de: Download Dokumente (separate PDFs)
es_es: Descargar documentos (PDFs separados)
fr_fr: Télécharger Documents (PDFs séparés)
hu_hu: Dokumentumok letöltése (különálló PDF-ek)
pt_br: Download de documentos (PDFs separados)
sv_se: Ladda ner dokument (separata PDF-filer)
uk_ua: Завантажити документи (окремими PDF-файлами)

source: External URLs
de_de: Externe URLs
es_es: URLs externas
fr_fr: URLs externes
hu_hu: Külső URL-ek
pt_br: URLs externos
sv_se: Externa webbadresser
tr_tr: Harici URL'ler
uk_ua: Зовнішні URL-адреси

source: Allow embedding images from external URLs
de_de: Einbetten von Bildern aus externen URLs zulassen
es_es: Permitir la incrustación de imágenes desde URLs externas
fr_fr: Autoriser l'intégration d'images d'URLs externes
hu_hu: Külső címekről származó képek beágyazásának engedélyezése
pt_br: Permitir a incorporação de imagens de URLs externos
sv_se: Tillåt inbäddning av bilder från externa webbadresser

source: These users may create/manage document templates without being Indico admins
de_de: Diese Benutzer können Dokumentvorlagen erstellen/verwalten, ohne Indico-Administratoren zu sein
es_es: Estos usuarios pueden crear/gestionar plantillas de documentos sin ser administradores de Indico
fr_fr: Ces utilisateurs peuvent créer/gérer des modèles de document sans être administrateurs Indico
hu_hu: Ezek a felhasználók dokumentumsablonokat hozhatnak létre/kezelhetnek anélkül, hogy Indico adminok lennének.
pt_br: Esses usuários podem criar/gerenciar modelos de documentos sem serem administradores do Indico
sv_se: Dessa användare kan skapa/hantera dokumentmallar utan att vara Indico-administratörer
