Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Link to the event
cs_cz: Odkaz na událost
de_de: Link zur Veranstaltung
es_es: Enlace al evento
fr_fr: Lien vers l'événement
hu_hu: Link az eseményhez
mn_mn: Үйл явдлын холбоос
pt_br: Link para o evento
sv_se: Länk till evenemanget
tr_tr: Etkinliğe bağla
uk_ua: Посилання на захід
zh_hans_cn: 事件链接

source: Custom link text instead of the full URL
de_de: Benutzerdefinierter Link-Text anstelle der vollständigen URL
es_es: Texto de enlace personalizado en lugar de la URL completa
fr_fr: Texte de lien personnalisé à la place de l'URL complet
hu_hu: Egyéni linkszöveg a teljes URL helyett
pt_br: Texto de link personalizado em vez do URL completo
sv_se: Anpassad länktext istället för den fullständiga URL:en

source: Exclude from score
cs_cz: Vyloučit ze skóre
de_de: Ausschließen von Gesamtwert
es_es: Excluir de la puntuación
fr_fr: Exclure du score
hu_hu: Kizárva a pontozásból
mn_mn: Онооноос хасах
pt_br: Excluir da pontuação
sv_se: Utesluts från poäng
tr_tr: Puandan hariç tut
uk_ua: Виключити з множини
zh_hans_cn: 从分数中排除

source: Rating
cs_cz: Hodnocení
de_de: Bewertung
es_es: Evaluación
fr_fr: Score
hu_hu: Értékelés
mn_mn: Үнэлгээ
pt_br: Classificação
sv_se: Betyg
tr_tr: Puanlama
uk_ua: Рейтинг
zh_hans_cn: 评分

source: Empty regex
de_de: Leerer regulärer Ausdruck
es_es: Expresión regular vacía
fr_fr: Expression régulière vide
hu_hu: Üres regex
pt_br: Regex vazio
sv_se: Tom regex

source: Invalid regex: {}
de_de: Ungültiger regulärer Ausdruck: {}
es_es: Expresión regular no válida: {}
fr_fr: Expression régulière incorrecte: {}
hu_hu: Érvénytelen regex: {}
pt_br: Regex inválido: {}
sv_se: Ogiltig regex: {}

source: The regex needs to have at least one group
de_de: Der reguläre Ausdruck muss mindestens eine Gruppe haben
es_es: La expresión regular debe tener al menos un grupo
fr_fr: L'expression régulière doit contenir au moins un groupe
hu_hu: A regexnek legalább egy csoporttal kell rendelkeznie
pt_br: A regex precisa ter pelo menos um grupo
sv_se: Regexet måste ha minst en grupp

source: Not all captured regex groups used ({})
de_de: Nicht alle erfassten Regex-Gruppen werden verwendet ({})
es_es: No se utilizaron todos los grupos de expresiones regulares capturados ({})
fr_fr: Tous les groupes de l'expression régulière n'ont pas été utilisés ({})
hu_hu: Nem minden rögzített regex csoport használt ({})-t
pt_br: Nem todos os grupos regex capturados foram usados ({})
sv_se: Inte alla fångade regex-grupper används ({})

source: Placeholder not known: {}
de_de: Platzhalter nicht bekannt: {}
es_es: Marcador de posición desconocido: {}
fr_fr: Paramètre de substitution non connu: {}
hu_hu: Nem ismert helyfoglaló: {}
pt_br: Espaço reservado não conhecido: {}
sv_se: Platshållare ej känd: {}

source: This event has been locked so no modifications are possible.
cs_cz: Tato událost byla uzamčena, takže modifikace nejsou možné.
de_de: Diese Veranstaltung wurde gesperrt, sodass keine Änderungen möglich sind.
es_es: Este evento ha sido cerrado por lo que no es posible hacer cambios.
fr_fr: Cet événement a été verrouillé, donc aucune modification n'est possible.
hu_hu: Ez az esemény zárolva van, szóval módosítás nem lehetséges.
mn_mn: Энэ үйл явдлыг түгжсэн тул өөрчлөл хийх боломжгүй.
pt_br: Este evento foi bloqueado, portanto, nenhuma modificação é possível.
sv_se: Detta evenemang har låsts så inga ändringar är möjliga.
tr_tr: Bu etkinlik kilitlenmiştir; dolayısıyla herhangi bir değişiklik yapmak mümkün değildir.
uk_ua: Захід заблокований, зміни не можливі.
zh_hans_cn: 此事件被锁住了所以不能修改。

source: The theme '{}' is not valid for this event.
cs_cz: Téma '{}' není platné pro tuto událost.
de_de: Das Theme '{}' ist für diese Veranstaltung nicht geeignet
es_es: El tema '{}' no es válido para este evento.
fr_fr: Le thême '{}' n'est pas valide pour cet événement.
hu_hu: A(z) '{}' téma nem érvényes erre az eseményre.
mn_mn: Энэ үйл явдалд '{}' сэдэв хүчингүй байна.
pt_br: O tema '{}' não é válido para este evento.
sv_se: Temat "{}" är inte giltigt för detta evenemang.
tr_tr: '{}' teması bu etkinlik için geçerli değildir.
uk_ua: Тема “{}” недопустима для цього заходу.
zh_hans_cn: 主题 ‘{}’ 对此事件无效。

source: The theme '{}' does not exist.
cs_cz: Téma '{}' neexistuje.
de_de: Das Theme '{}' existiert nicht
es_es: El tema '{}' no existe.
fr_fr: Le thême '{}' n'existe pas.
hu_hu: A(z) '{}' téma nem létezik.
mn_mn: '{}' сэдэв байхгүй байна.
pt_br: O tema '{}' não existe.
sv_se: Temat '{}' finns inte.
tr_tr: '{}' teması mevcut değildir.
uk_ua: Теми “{}” не існує.
zh_hans_cn: 主题 ‘{}’ 不存在。

source: Your action requires modification of event boundaries, but you are not authorized to manage the event.
cs_cz: Vámi prováděná akce vyžaduje úpravu rozsahu události, avšak Vy nemáte k této činnosti autorizaci.
de_de: Ihre Aktion erfordert eine Änderung der Veranstaltungsgrenzen, aber Sie sind nicht berechtigt, die Veranstaltung zu verwalten.
es_es: Su acción supone la modificación de los límites del evento, pero no está autorizado para administrar el evento.
fr_fr: Votre action nécessite une modification des limites de l'événement, mais vous n'êtes pas autorisé à gérer l'événement.
hu_hu: Teendőihez az eseményhatárok módosítása szükséges, de Ön nem jogosult az esemény kezelésére.
mn_mn: Таны авах арга хэмжээ үйл явдлын заагт өөрчлөлт оруулахыг шаардаж байна, гэвч танд үйл явдалд зохицуулалт хийх эрх алга.
pt_br: Sua ação exige a modificação dos limites do evento, mas você não está autorizado a gerenciar o evento.
sv_se: Din åtgärd kräver ändring av händelsegränserna, men du är inte behörig att hantera händelsen.
tr_tr: Eyleminiz etkinlik sınırlarında değişiklik yapılmasını gerektirmektedir ancak bu etkinliği yönetme izniniz bulunmamaktadır.
uk_ua: Дія потребує зміни рамок заходу, але ви не можете керувати подією.
zh_hans_cn: 您的操作请求修改事件边界，但您无权管理该事件。

source: Your action requires modification of session block boundaries, but you are not authorized to manage the session block.
cs_cz: Vámi prováděná akce vyžaduje úpravu rozsahu sekce, avšak Vy nemáte k této činnosti práva.
de_de: Diese Aktion erfordert Änderungsrechte am Sitzungsblock, aber Sie haben keine Managementrechte für den Sitzungsblock.
es_es: Su acción requiere la modificación de los límites del bloque de sesión, pero no está autorizado a administrar el bloque de sesión.
fr_fr: Votre action nécessite une modification des limites du bloc de session, mais vous n'êtes pas autorisé à gérer le bloc de session.
hu_hu: A művelethez módosítani kell a szekció-blokkok határait, de Ön nem jogosult a szekció-blokk kezelésére.
mn_mn: Таны авах арга хэмжээ хурлыг хаах заагт өөрчлөлт оруулахыг шаардаж байна, гэвч танд хурлын хаалтанд зохицуулалт хийх эрх алга.
pt_br: Sua ação requer modificação dos limites do bloco de sessão, mas você não está autorizado a gerenciar o bloqueio de sessão.
sv_se: Din åtgärd kräver ändring av sessionsblockets gränser, men du är inte behörig att hantera sessionsblocket.
tr_tr: Eyleminiz oturum öbeği sınırlarının değiştirilmesini gerektirmektedir ancak oturum öbeği yönetme yetkiniz yoktur.
uk_ua: Дія потребує зміни блоку засідання, але ви не можете керувати блоками засідань.
zh_hans_cn: 您的操作请求修改分会块边界，但您无权管理会话块。

source: Invalid ACL entry: {}
fr_fr: Entrée ACL invalide: {}

source: Registrants cannot have management permissions: {}
cs_cz: Pouze zaregistrované osoby nemohou mít oprávnění ke správě: {}
de_de: Teilnehmer können keine Management-Rechte besitzen: {}
es_es: Los inscritos no pueden tener permisos de administración: {}
fr_fr: Les participants ne peuvent pas avoir de droits d'administration: {}
hu_hu: A regisztráltak nem rendelkezhetnek felügyeleti engedélyekkel: {}
mn_mn: Бүртгүүлэгчдэд удирдлагын зөвшөөрөл шаардлагагүй: {}
pt_br: Os participantes não podem ter permissões de gerenciamento: {}
sv_se: Registranter kan inte ha ledningsbehörighet: {}
tr_tr: Kaydettirenler yönetim izinlerine sahip olamaz: {}
uk_ua: Реєстранти не можуть мати дозволів на керування: {}
zh_hans_cn: 注册人不能具有管理权限：{}

source: Invalid event URL
cs_cz: Chybné URL události
de_de: Ungültige Veranstaltungs-URL
es_es: URL del evento no válida
fr_fr: URL incorrecte pour l'événement
hu_hu: Érvénytelen esemény URL-címe
mn_mn: Буруу үйл явдлын URL
pt_br: URL de evento inválido
sv_se: Ogiltig URL för händelse
tr_tr: Geçersiz etkinlik URL'si
uk_ua: Недопустимий URL заходу
zh_hans_cn: 无效的事件URL

source: Events from other Indico instances cannot be imported
cs_cz: Nelze importovat události z jiných Indico instancí
de_de: Veranstaltungen aus anderen Indico Instanzen können nicht importiert werden
es_es: No se pueden importar eventos de otras instancias de Indico
fr_fr: Les événements d'autres instances d'Indico ne peuvent pas être importés
hu_hu: Más Indico előfordulásokból származó események nem importálhatók
pt_br: Os eventos de outras instâncias do Indico não podem ser importados
sv_se: Händelser från andra Indico-instanser kan inte importeras

source: This event does not exist
cs_cz: Tato událost neexistuje
de_de: Diese Veranstaltung existiert nicht
es_es: Este evento no existe
fr_fr: Cet événement n'existe pas.
hu_hu: Ez az esemény nem létezik
mn_mn: Энэ үйл явдал байхгүй байна.
pt_br: Este evento não existe
sv_se: Denna händelse existerar inte
tr_tr: Etkinlik mevcut değil
uk_ua: Цього заходу не існує.
zh_hans_cn: 此事件不存在

source: Call for Abstracts
cs_cz: Přihlašování abstraktů
de_de: Aufruf zur Einreichung von Abstracts
es_es: Convocatoria de resúmenes
fr_fr: Appel à contribution
hu_hu: Absztrakt beküldése
mn_mn: Хураангуй илгээх
pt_br: Chamada para Resumos (Abstracts)
sv_se: Inbjudan till sammanfattningar
tr_tr: Özet Çağrısı
uk_ua: Подання тез
zh_hans_cn: 征集摘要

source: Gives event managers the opportunity to open a "Call for Abstracts" and use the abstract reviewing workflow.
cs_cz: Dá správcům události možnost otevřít přihlašování abstraktů a používat rozhraní pro posuzování abstraktů.
de_de: Gibt Veranstaltungsmanagern die Möglichkeit einen "Call for Abstracts" zu öffnen und ermöglicht die Nutzung des Workflows zur Abstract Begutachtung.
es_es: Ofrece a los administradores de eventos la oportunidad de abrir una "Convocatoria de resúmenes" y usar el flujo de trabajo de revisión de los mismos.
fr_fr: Donne aux administrateurs d'événement la possibilité d'ouvrir un "Appel à contribution" et d'utiliser le processus d'évaluation des résumés.
hu_hu: Lehetővé teszi a rendezvényszervezőknek, hogy elindítsák a „Felhívást absztraktok beküldésére” és használják azok elbírálásának folyamatát.
mn_mn: Үйл явдлын менежэрүүдэд "Хураангуй ном Шаардах" боломжийг нээх болон хураангуйг дүгнэлтийн ажилд ашиглах боломжийг өгнө
pt_br: Dá aos gerentes de eventos a oportunidade de abrir uma "Chamada para resumos" e usar o fluxo de trabalho de revisão abstrata.
sv_se: Ger eventansvariga möjlighet att öppna en "Call for Abstracts" och använda arbetsflödet för granskning av abstrakt.
tr_tr: Etkinlik yöneticilerine bir ''Özet Çağrısı'' açma ve iş akışını gözden geçirmek için bu özeti kullanma imkanı verir..
uk_ua: Керівники заходу мають можливість відкрити “Подання тез” та використовувати послідовність рецензування робіт
zh_hans_cn: 为事件管理员提供打开 “征集摘要” 并使用摘要审阅工作流程的机会。

source: Review for all tracks
cs_cz: Recenze všech tematických okruhů
de_de: Begutachtung für alle Tracks
es_es: Revisar todos los temas
fr_fr: Evaluer pour toutes les thématiques
hu_hu: Az összes sáv áttekintése
mn_mn: Бүх мөрүүдийг хянах
pt_br: Revisão para todas as trilhas
sv_se: Granskning för alla spår
tr_tr: Tüm grupları gözden geçir
uk_ua: Рецензія для всіх напрямків
zh_hans_cn: 查看所有议题

source: Grants abstract reviewing rights to all tracks of the event.
cs_cz: Přidělí práva pro posuzování abstraktů ve všech tematických okruzích v rámci události.
de_de: Gebe Abstract Gutachtern Rechte für alle Tracks der Veranstaltung.
es_es: Otorga derechos de revisión de resúmenes para todos los temas del evento.
fr_fr: Donner les droits d'évaluation des résumés pour toutes les thématiques de l'événement.
hu_hu: Absztrakt véleményező jogokat ad az esemény összes sávjára.
mn_mn: Үйл явдлын бүх мөрүүдэд хураангуйг хянах эрх олгоно
pt_br: Concede direitos de revisão abstratos para todas as trilhas do evento.
sv_se: Beviljar granskningsrättigheter till alla spår av evenemanget.
tr_tr: Etkinlikle ilgili tüm gruplara özet gözden geçirme hakları tanır.
uk_ua: Надає права координації для всіх напрямків заходу
zh_hans_cn: 授予事件所有议题的摘要审核权限。

source: Grants track reviewer rights in a track.
cs_cz: Přidělí práva recenzenta pro tematický okruh.
de_de: Vergibt Track-Gutachterrechte in einem Track.
es_es: Concede derechos de revisor de temas en un tema.
fr_fr: Donne les droits d'évaluateur dans une thématique.
hu_hu: Ellenőrző jogokat biztosít egy sávban.
mn_mn: Мөр дээр хураангуйг хянах эрхүүдийг олгоно.
pt_br: Concede direitos de revisor de trilha em uma trilha.
sv_se: Ger spårgranskare rättigheter i ett spår.
tr_tr: Bir grupta grup gözden geçirme hakları tanır.
uk_ua: Надає права рецензента напряму цього заходу
zh_hans_cn: 在议题中授予议题审核人权限

source: Abstracts
cs_cz: Abstrakty
es_es: Resúmenes
fr_fr: Résumés
hu_hu: Absztaktok
mn_mn: Хураангуйнууд
pt_br: Resumos
sv_se: Sammanfattningar
tr_tr: Özetler
uk_ua: Тези
zh_hans_cn: 摘要

source: Grants abstract management rights on an event.
de_de: Verwaltung der Kurzfassung für eine Veranstaltung erteilen
es_es: Concede derechos de gestión abstracta sobre un evento.
fr_fr: Donne les droits de gestion des résumés pour un événement.
hu_hu: Absztrakt kezelési jogokat biztosít egy eseményhez.
pt_br: Concede direitos de gerenciamento abstrato em um Evento.
sv_se: Tilldelar sammanfattande hanteringsrättigheter för en händelse.
zh_hans_cn: 授予事件的摘要管理权限。

source: Reviewer
cs_cz: Recenzent
de_de: Gutachter
es_es: Revisor
fr_fr: Evaluateur
hu_hu: Véleményező
mn_mn: Хянагч
pt_br: Revisor
sv_se: Recensent
tr_tr: Gözden geçiren
uk_ua: Рецензент
zh_hans_cn: 审核人

source: Grants abstract reviewing rights on an event.
cs_cz: Přidělí práva pro posuzování abstraktů v rámci události.
de_de: Erteile Abstract Begutachtungsrechte für ein Veranstaltung.
es_es: Concede permisos de revisión de los resúmenes en un evento.
fr_fr: Donne les droits d'évaluation des résumés pour un événement.
hu_hu: Absztrakt véleményező jogok biztosítása egy eseményre.
mn_mn: Үйл явдалд хураангуйг хянах эрхүүдийг олгоно.
pt_br: Concede direitos de revisão abstratos em um evento.
sv_se: Ger sammanfattade granskningsrättigheter för en händelse.
tr_tr: Bir etkinlikte özet gözden geçirme hakları tanır.
uk_ua: Надає права рецензування робіт для заходу.
zh_hans_cn: 授予事件的摘要审核权限。

source: Reviewing Area
cs_cz: Posuzování
de_de: Gutachterbereich
es_es: Área de revisión
fr_fr: Zone d'évaluation
hu_hu: Véleményezési terület
mn_mn: Талбайг Хянах
pt_br: Área de Revisão
sv_se: Granskande område
tr_tr: Gözden Geçirme Alanı
uk_ua: Рецензенту
zh_hans_cn: 审核区

source: Call for Abstracts (settings, email templates, review questions)
cs_cz: Přihlašování abstraktů (nastavení, šablona pro e-mail, otázky k recenzi)
de_de: Call for Abstracts (Einstellungen, E-Mail-Vorlagen, Fragen für Begutachtungen)
es_es: Convocatoria de resúmenes (configuración, plantillas de correo, preguntas de revisión)
fr_fr: Appel à contribution (paramètres, modèles de courriel, questions pour l'évaluation)
hu_hu: Absztraktok beküldése (beállítások, e-mail sablonok, véleményezési kérdések)
mn_mn: Хураангуй илгээх (тохиргоо, цахим шуудангийн загварууд, хяналтын асуултууд)
pt_br: Chamada para resumos (configurações, modelos de email, questões de revisão)
sv_se: Call for Abstracts (inställningar, e-postmallar, frågor om granskning)
tr_tr: Özet Çağrısı (ayarlar, e-posta şablonları, gözden geçirme soruları)
uk_ua: Подання тез (налаштування, шаблони листів, питання з рецензування)
zh_hans_cn: 征集摘要(配置，电子邮件模板，审核问题)

source: The target event already has review questions
cs_cz: Pro cílovou událost jsou již evidovány dotazy v rámci recenzního procesu
de_de: Die Zielveranstaltung hat bereits Begutachtungsfragen
es_es: El evento de destino ya tiene preguntas de revisión
fr_fr: L'évènement cible a déjà des questions d'évaluation
hu_hu: A kiválasztott esemény már rendelkezik véleményezési kérdésekkel
pt_br: O evento de destino possui tem perguntas de revisão
sv_se: Målhändelsen har redan granskningsfrågor
tr_tr: Hedef etkinlikte zaten değerlendirme soruları var
uk_ua: Цільовий захід вже має питання для оцінювання
zh_hans_cn: 目标事件已有审核题

source: The target event already has email templates
cs_cz: Šablony cílové události jsou již nahrány
de_de: Die Zielveranstaltung hat bereits E-Mail-Vorlagen
es_es: El evento de destino ya tiene plantillas de correo
fr_fr: L'événement cible a déjà des modèles de courriels
hu_hu: A kiválasztott esemény már rendelkezik e-mail sablonokkal
pt_br: O evento de destino já possui modelos de e-mail
sv_se: Målgruppen har redan e-postmallar
tr_tr: Hedef etkinlikte zaten e-posta şablonları var
uk_ua: Цільовий захід вже має шаблони для листів
zh_hans_cn: 目标事件已有电子邮件模板

source: Rules may not be empty
cs_cz: Pravidla nesmějí být prázdná
de_de: Regeln dürfen nicht leer sein
es_es: Las reglas no pueden estar vacías
fr_fr: Les conditions ne peuvent pas être vides
hu_hu: A szabályok nem lehetnek üresek
mn_mn: Дүрмүүд хоосон байж болохгүй байж болно.
pt_br: Regras podem não estar vazias
sv_se: Reglerna får inte vara tomma
tr_tr: Kurallar boş olmayabilir
uk_ua: Правила не можуть бути порожні
zh_hans_cn: 规则不能为空

source: You cannot combine the "Invited" rule with other rules
de_de: Benachrichtigungen für Organisatoren
es_es: No se puede combinar la regla "Invitado" con otras reglas
fr_fr: Vous ne pouvez pas combiner la rêgle "Invité" avec d'autres rêgles
hu_hu: A „Meghívott” szabályt nem lehet más szabályokkal kombinálni.
pt_br: Não é possível combinar a regra "Invited" com outras regras

source: Existing notification templates cannot be changed from/to "Invited"; please create a new one
de_de: Bestehende Benachrichtigungsvorlagen können nicht von/zu "Eingeladen" geändert werden; bitte erstellen Sie eine neue.
es_es: Las plantillas de notificación existentes no pueden cambiarse de/a "Invitado"; cree una nueva.
fr_fr: Les modèles de notification existants ne peuvent pas être modifiés de/vers "Invité"; veuillez en créer un nouveau
hu_hu: A meglévő értesítési sablonok nem módosíthatók „Meghívott”-ról/„Meghívott”-ra; kérjük, hozzon létre egy újat.
pt_br: Os modelos de notificação existentes não podem ser alterados de/para "Convidado"; crie um novo modelo

source: There are no authors
cs_cz: Nejsou žádní autoři
de_de: Es gibt keine Co-Autoren
es_es: No hay autores
fr_fr: Il n'y a pas d'auteur
hu_hu: Nincsenek szerzők
mn_mn: Зохиогч байхгүй байна
pt_br: Não há autores
sv_se: Det finns inga författare
tr_tr: Hiçbir yazar yoktur
uk_ua: Авторів немає
zh_hans_cn: 没有作者

source: {} has no role
cs_cz: {} nemá žádnou roli
de_de: {} hat keine Rolle
es_es: {} no tiene rol
fr_fr: {} n'a pas de rôle
hu_hu: {} nincs szerepe
mn_mn: {} үүрэггүй
pt_br: {} não tem papel
sv_se: {} har ingen roll
tr_tr: {} hiçbir role sahip değildir
uk_ua: {} не має ролі
zh_hans_cn: {} 没角色

source: You must add at least one author
cs_cz: Přidejte alespoň jednoho autora
de_de: Sie müssen mindestens einen Autor hinzufügen
es_es: Debe añadir al menos un autor
fr_fr: Vous devez ajouter au moins un auteur
hu_hu: Legalább egy szerzőt hozzá kell adnia
mn_mn: Та нэгээс доошгүй зохиогчийг нэмэх ёстой
pt_br: Você deve adicionar pelo menos um autor
sv_se: Du måste lägga till minst en författare
tr_tr: En az bir yazar eklemelisiniz
uk_ua: Ви маєте додати хоча б одного автора
zh_hans_cn: 您必须添加至少一个作者

source: You must add at least one speaker
cs_cz: Přidejte alespoň jednoho přednášejícího
de_de: Sie müssen mindestens einen Vortragenden wählen
es_es: Debe añadir al menos un ponente
fr_fr: Vous devez ajouter au moins un orateur
hu_hu: Legalább egy előadót hozzá kell adnia
mn_mn: Та нэгээс доошгүй илтгэгчийг нэмэх ёстой.
pt_br: Você deve adicionar pelo menos um palestrante.
sv_se: Du måste lägga till minst en talare
tr_tr: En az bir konuşmacı eklemelisiniz
uk_ua: Ви маєте додати хоча б одного доповідача
zh_hans_cn: 您必须添加至少一个发言者

source: Enter abstract title or #id
cs_cz: Vložte název abstraktu nebo #ID
de_de: Abstract Titel oder #id eingeben
es_es: Introduzca el título del resumen o #id
fr_fr: Entrez le titre du résumé ou #id
hu_hu: Absztrakt cím beírása vagy #id
mn_mn: Хураангуй номын нэр эсвэл $id-г оруул
pt_br: Digite um título abstrato ou #id
sv_se: Ange abstraktets titel eller #id
tr_tr: Özet başlığı veya numarasını gir
uk_ua: Вказати назву роботи чи номер ID
zh_hans_cn: 输入摘要标题或 #id

source: This abstract cannot be selected.
cs_cz: Tento abstrakt nemůže být vybrán.
de_de: Dieses Abstract kann nicht ausgewählt werden.
es_es: Este resumen no pudo ser seleccionado.
fr_fr: Ce résumé ne peut pas être sélectionné.
hu_hu: Ez az absztrakt nem választható ki.
mn_mn: Энэ хураангуй номыг сонгох боломжгүй.
pt_br: Este resumo não pode ser selecionado.
sv_se: Detta abstrakt kan inte väljas.
tr_tr: Bu özet seçilemez.
uk_ua: Цю роботу не можна вибрати.
zh_hans_cn: 这个摘要没被选中。

source: Active
cs_cz: Aktivní
de_de: Aktiv
es_es: Activo
fr_fr: Actif
hu_hu: Aktív
mn_mn: Идэвхтэй
pt_br: Ativo
sv_se: Aktiv
tr_tr: Etkin
uk_ua: Активна
zh_hans_cn: 启用

source: Whether the content field is available.
cs_cz: Zdali je aktivní pole obsah.
de_de: Ob das Inhaltsfeld verfügbar ist.
es_es: Si el campo del contenido está disponible.
fr_fr: Si le contenu du champ est disponible.
hu_hu: A tartalom mező elérhető-e.
mn_mn: Агуулгын талбарыг ашиглаж болох эсэх.
pt_br: Se o campo de conteúdo está disponível.
sv_se: Om innehållsfältet är tillgängligt.
tr_tr: İçerik alanının mevcut olup olmadığı
uk_ua: Чи поле вмісту доступне.
zh_hans_cn: 内容字段是否可用。

source: Required
cs_cz: Požadováno
de_de: Benötigt
es_es: Obligatorio
fr_fr: Obligatoire
hu_hu: Kötelező
mn_mn: Шаардлагатай
pt_br: Obrigatório
sv_se: Krävs
tr_tr: Gerekli
uk_ua: Обов'язкове
zh_hans_cn: 必填

source: Whether the user has to fill the content field.
cs_cz: Zdali uživatel musí vyplnit pole s obsahem.
de_de: Ob der Benutzer das Inhaltsfeld füllen muss
es_es: Si el usuario tiene que rellenar el campo del contenido.
fr_fr: Si l'utilisateur doit remplir le champ.
hu_hu: A felhasználónak ki kell-e töltenie a tartalom mezőt.
mn_mn: Хэрэглэгч агуулгын талбарыг бөглөх хэрэгтэй эсэх
pt_br: Se o usuário tem que preencher o campo de conteúdo.
sv_se: Om användaren måste fylla i innehållsfältet.
tr_tr: Kullanıcının içerik alanını doldurmak zorunda olup olmadığı
uk_ua: Чи користувач повинен заповнювати поле.
zh_hans_cn: 用户是否必须填写内容字段。

source: Max length
cs_cz: Maximální délka
de_de: Maximale Länge
es_es: Longitud máx.
fr_fr: Longueur maximale
hu_hu: Max hosszúság
mn_mn: Хамгийн их урт
pt_br: Comprimento máximo
sv_se: Max längd
tr_tr: Azami uzunluk
uk_ua: Максимальна довжина
zh_hans_cn: 最大长度

source: Max words
cs_cz: Maximum slov
de_de: Maximale Wortzahl
es_es: N.º máx. de palabras
fr_fr: Nombre maximum de mots
hu_hu: Max szavak
mn_mn: Хамгийн их үгс
pt_br: Máximo de palavras
sv_se: Max ord
tr_tr: Azami kelime sayısı
uk_ua: Максимальна кількість слів
zh_hans_cn: 最多单词

source: Additional text
cs_cz: Další text
de_de: Zusätzlicher Text
es_es: Texto adicional
fr_fr: Texte supplémentaire
hu_hu: Kiegészítő szöveg
mn_mn: Нэмэлт текст
pt_br: Texto adicional
sv_se: Ytterligare text
tr_tr: Ek metin
uk_ua: Додатковий текст
zh_hans_cn: 附加文本

source: Additional text at end
cs_cz: Další text na konci
de_de: Zusätzlicher Text am Ende
es_es: Texto adicional al final
fr_fr: Texte additionnel de fin
hu_hu: Kiegészítő szöveg a végén
mn_mn: Төгсгөл дэхь нэмэлт текст
pt_br: Texto adicional ao final
sv_se: Tilläggstext i slutet
tr_tr: Sondaki ek metin
uk_ua: Додатковий текст в кінці
zh_hans_cn: 结尾附加文本
