Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Allowed file extensions. If left empty, there are no extension restrictions
cs_cz: Povolené přípony souboru. Prázdné pole znamená – bez omezení na přípony
de_de: Erlaubte Dateierweiterungen. Bleibt diese Option leer, gibt es keine Beschränkungen für Dateierweiterungen.
es_es: Extensiones de archivo permitidas. Si se deja vacío, no hay restricciones de extensión
fr_fr: Extensions de fichier autorisées. Si vide, aucune restriction sur les extensions
hu_hu: Engedélyezett fájlkiterjesztések. Ha üresen marad, nincsenek kiterjesztési korlátozások
mn_mn: Зөвшөөрөгдсөн файлын өргөтгөлүүд. Хэрэв хоосон орхисон бол өргөтгөлийн хязгаарлалт байхгүй болно
pt_br: Extensões de arquivo permitidas. Se deixado em branco, não há restrições de extensão
sv_se: Tillåtna filtillägg. Om det lämnas tomt finns det inga begränsningar för filtillägg
tr_tr: İzin verilen dosya uzantılarıdır. Boş bırakılırsa herhangi bir uzantı kısıtlaması olmaz.
uk_ua: Дозволені розширення файлів. Якщо залишити порожнім, обмежень на розширення немає.
zh_hans_cn: 允许文件扩展名。 如果保留为空，则没有扩展限制

source: Whether the file type is mandatory
cs_cz: Zda je typ souboru povinný
de_de: Falls der Dateityp obligatorisch ist
es_es: Si el tipo de archivo es obligatorio
fr_fr: Le type de fichier est-il obligatoire?
hu_hu: Azt jelzi, hogy kötelező-e a fájltípus
mn_mn: Файлын төрөл заавал байх эсэх
pt_br: Se o tipo de arquivo é obrigatório
sv_se: Om filtypen är obligatorisk
tr_tr: Dosya türünün zorunlu olup olmadığı
uk_ua: Чи тип файлу є обов'язковим
zh_hans_cn: 文件类型是否必填

source: Multiple files
cs_cz: Více souborů
de_de: Mehrere Dateien
es_es: Varios archivos
fr_fr: Fichiers multiples
hu_hu: Több fájl
mn_mn: Олон файлууд
pt_br: Vários arquivos
sv_se: Flera filer
tr_tr: Çoklu dosyalar
uk_ua: Кілька файлів
zh_hans_cn: 多个文件

source: Whether the file type allows uploading multiple files
cs_cz: Zda typ souboru umožňuje nahrávání více souborů
de_de: Erlaubt der Dateityp das Hochladen mehrerer Dateien
es_es: Si el tipo de archivo permite cargar varios archivos
fr_fr: Est-ce que le type de fichier autorise le télédépôt de fichiers multiples
hu_hu: Azt jelzi, hogy a fájltípus lehetővé teszi-e több fájl feltöltését
mn_mn: Файлын төрөл нь олон файл байршуулах боломжийг олгодог эсэх
pt_br: Se o tipo de arquivo permite o envio de vários arquivos
sv_se: Om filtypen tillåter uppladdning av flera filer
tr_tr: Dosya türünün çoklu dosya yüklemeye izin verip vermediği
uk_ua: Чи тип файлу дозволяє завантажити багато файлів
zh_hans_cn: 文件类型是否允许上传多个文件

source: Publishable
cs_cz: Zveřejnitelné
de_de: freigegeben zur Veröffentlichung
es_es: Publicable
fr_fr: Publiable
hu_hu: Közzétehető
mn_mn: Нийтлэх боломжтой
pt_br: Publicável
sv_se: Publicerbar
tr_tr: Yayınlanabilir
uk_ua: Готово для публікації
zh_hans_cn: 可发布的

source: Whether the files of this type can be published
cs_cz: Zda lze soubory tohoto typu publikovat
de_de: Können solche Dateien veröffentlicht werden
es_es: Si los archivos de este tipo se pueden publicar.
fr_fr: Est-ce que les fichiers de ce type peuvent être publiés
hu_hu: Az ilyen típusú fájlok közzétehetők-e
mn_mn: Энэ төрлийн файлуудыг нийтлэх боломжтой эсэх
pt_br: Se os arquivos deste tipo podem ser publicados
sv_se: Huruvida filer av denna typ kan publiceras
tr_tr: Bu tür dosyaların yayımlanıp yayımlanamayacağı
uk_ua: Чи файли цього типу можуть бути опубліковані
zh_hans_cn: 是否可以发布此类型的文件

source: AND
de_de: UND
es_es: Y
fr_fr: ET
hu_hu: ÉS
mn_mn: БА
pt_br: E
sv_se: OCH
tr_tr: VE
uk_ua: І

source: Are you sure you want to delete this condition?
cs_cz: Opravdu chcete smazat tuto podmínku?
de_de: Sind Sie sicher, dass Sie diese Bedingung löschen wollen?
es_es: ¿Está seguro de que desea eliminar esta condición?
fr_fr: Voulez-vous vraiment effacer cette condition?
hu_hu: Biztosan törölni akarja ezt a feltételt?
mn_mn: Та энэ нөхцлийг устгахдаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja excluir esta condição?
sv_se: Är du säker på att du vill ta bort detta villkor?
tr_tr: Bu koşulu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені що хочете видалити цю умову?
zh_hans_cn: 您确定要删除此条件？

source: Select filetypes to create a condition
cs_cz: Vyberte typy soubor k vytvoření podmínky
de_de: Dateitypen auswählen, um eine Bedingung zu erstellen
es_es: Seleccionar tipos de archivo para crear una condición
fr_fr: Sélectionnez des types de fichier pour créer une condition
hu_hu: Feltétel létrehozásához válassza ki a fájltípusokat
mn_mn: Нөхцөл үүсгэхийн тулд файлын хэлбэрийг сонгоно уу
pt_br: Selecione os tipos de arquivos para criar uma condição
sv_se: Välj filtyper för att skapa ett villkor
tr_tr: Bir koşul oluşturmak için dosya türlerini seçer
uk_ua: Виберіть типи файлів щоб створити умову
zh_hans_cn: 选择文件类型以创建条件

source: Here you can define what filetype-related conditions have to be met for a submission to be eligible for review. In order to start the review process, uploaded files must meet one of the specified criteria.
cs_cz: Zde definujete typy souborů, které budou přijaty k recenzi. Aby recenze byla možná, nahrané soubory musí splňovat jednu z následujících podmínek.
de_de: Hier können Sie festlegen, welche dateitypbezogenen Bedingungen erfüllt sein müssen, damit eine Einreichung für das Korrekturlesen in Frage kommt. Um mit dem Review-Prozess beginnen zu können, müssen die hochgeladenen Dateien eines der Kriterien erfüllen.
es_es: Aquí puede definir qué condiciones relacionadas con el tipo de archivo deben cumplirse para que una presentación sea elegible para ser revisada. Para iniciar el proceso de revisión, los archivos cargados deben cumplir con uno de los criterios especificados.
fr_fr: Vous pouvez définir ici quelles conditions liées au type de fichier doivent être remplies pour qu'un dépôt soit éligible à la relecture. Pour pouvoir commencer le processus de relecture, les fichiers télédéposés doivent remplir un des critères.
hu_hu: Itt határozhatja meg, hogy milyen fájltípussal kapcsolatos feltételeknek kell teljesülniük ahhoz, hogy egy beküldött anyag jogosult legyen az ellenőrzésre. Az ellenőrzési folyamat elindításához a feltöltött fájloknak meg kell felelniük a megadott feltételek egyikének.
mn_mn: Материалыг хянах эрх авахын тулд файлын хэлбэртэй холбоотой ямар нөхцлийг хангасан болохыг эндээс тодорхойлж болно. Хяналтын явцыг эхлүүлэхийн тулд байршуулсан файлууд нь заасан шалгууруудын аль нэгийг хангасан байх ёстой.
pt_br: Aqui você pode definir quais condições relacionadas ao tipo de arquivo devem ser atendidas para que um envio seja elegível para revisão. Para iniciar o processo de revisão, os arquivos carregados devem atender a um dos critérios especificados.
sv_se: Här kan du definiera vilka filtypsrelaterade villkor som måste uppfyllas för att en inlämning ska vara berättigad till granskning. För att granskningsprocessen ska kunna påbörjas måste uppladdade filer uppfylla något av de angivna kriterierna.
tr_tr: Burada, sunulan bir dosyanın gözden geçirmeye uygun olması için dosya türü ile ilişkili hangi koşulları karşılaması gerektiğini tanımlayabilirsiniz. Gözden geçirme sürecini başlatmak için, yüklenen dosyaların belirtilen kriterlerden birini karşılamalıdır.
uk_ua: Тут ви можете визначити, які умови, пов’язані з типом файлів, повинні бути виконані, щоб подання могло бути розглянуте. Для того, щоб розпочати процес перегляду, завантажені файли повинні відповідати одному із зазначених критеріїв.
zh_hans_cn: 在这里，您可以定义提交文件必须满足哪些与文件类型相关的条件才有资格进行审阅。要启动审阅过程，上传的文件必须符合指定的条件之一。

source: No reviewing conditions have been defined
cs_cz: Nebyly stanoveny žádné podmínky pro recenzní process
de_de: Es wurden keine Überprüfungsbedingungen festgelegt
es_es: No se han definido condiciones de revisión
fr_fr: Aucune condition de relecture n'a été définie
hu_hu: Nincsenek megadva felülvizsgálati feltételek
mn_mn: Хяналтын нөхцлийг тодорхойлоогүй байна
pt_br: Nenhuma condição de revisão foi definida
sv_se: Inga granskningsvillkor har definierats
tr_tr: Hiçbir gözden geçirme koşulu tanımlanmadı
uk_ua: Умови рецензування не були визначені
zh_hans_cn: 尚未定义审核条件

source: OR
cs_cz: NEBO
de_de: ODER
es_es: O
fr_fr: OU
hu_hu: VAGY
mn_mn: ЭСВЭЛ
pt_br: OU
sv_se: ELLER
tr_tr: VEYA
uk_ua: або

source: Or
cs_cz: Nebo
de_de: Oder
es_es: o
fr_fr: Ou
hu_hu: Vagy
mn_mn: Эсвэл
pt_br: Ou
sv_se: Eller
tr_tr: Veya
uk_ua: Або

source: Create new filetype condition
cs_cz: Vytvořit nový typ souboru
de_de: Neue Dateityp-Bedingung erstellen
es_es: Crear nueva condición de tipo de archivo
fr_fr: Créer une nouvelle condition de type de fichier
hu_hu: Új fájltípus-feltétel létrehozása
mn_mn: Шинэ файлын нөхцлийг бий болгох
pt_br: Criar nova condição de tipo de arquivo
sv_se: Skapa nytt filtypsvillkor
tr_tr: Yeni dosya türü koşulu oluştur
uk_ua: Створити нову умову для типу файлів
zh_hans_cn: 创建新文件类型条件

source: Review conditions
cs_cz: Zkontrolujte podmínky
de_de: Bedingungen für die Überprüfung
es_es: Condiciones de revisión
fr_fr: Conditions de relecture
hu_hu: Felülvizsgálati feltételek
mn_mn: Нөхцлийг хянах
pt_br: Condições de revisão
sv_se: Villkor för granskning
tr_tr: Koşulları gözden geçir
uk_ua: Переглянути умови
zh_hans_cn: 审核条件

source: Edit tag
cs_cz: Upravit značku
de_de: Tag bearbeiten
es_es: Editar etiqueta
fr_fr: Modifier l'étiquette
hu_hu: Címke szerkesztése
mn_mn: Шошгыг засах
pt_br: Editar tag
sv_se: Redigera tagg
tr_tr: Etiketi düzenle
uk_ua: Редагувати тег
zh_hans_cn: 编辑标签

source: Delete tag
cs_cz: Smazat značku
de_de: Tag löschen
es_es: Borrar etiqueta
fr_fr: Supprimer l'étiquette
hu_hu: Címke törlése
mn_mn: Шошгыг устгах
pt_br: Apagar tag
sv_se: Ta bort tagg
tr_tr: Yeni bir etiket oluştur
uk_ua: Видалити тег
zh_hans_cn: 删除标签

source: System tags are managed by the editing workflow service and cannot be modified.
cs_cz: Systémové tagy jsou spravovány službou pro editačním workflow a nemohou být měněny.
de_de: System Tags werden vom Bearbeitungsworkflow verwaltet und können nicht geändert werden.
es_es: Las etiquetas del sistema las gestiona el servicio de flujo de trabajo de edición y no se pueden modificar.
fr_fr: Les étiquettes systèmes sont gérées par le service de flux de travail d'édition et ne peuvent pas être modifiées.
hu_hu: A rendszercímkéket a szerkesztő munkafolyamat-szolgáltatás kezeli, és nem módosíthatók.
mn_mn: Системийн хаягуудыг засварлах ажлын урсгалын үйлчилгээгээр удирддаг тул өөрчлөх боломжгүй.
pt_br: As tags do sistema são gerenciadas pelo serviço de fluxo de trabalho de edição e não podem ser modificadas.
sv_se: Systemtaggar hanteras av tjänsten för redigeringsarbetsflöde och kan inte ändras.
tr_tr: Sistem etikletleri düzenleme iş akışı servisi tarafından yönetilmektedir ve değiştirilemez.
uk_ua: Системні теги керуються службою редагування робочих процесів і не можуть бути змінені.
zh_hans_cn: 系统标签由编辑工作流程服务管理，无法修改。

source: There are no tags defined for this event
cs_cz: Pro tuto událost nejsou stanoveny tagy
de_de: Für diese Veranstaltung sind keine Tags definiert
es_es: No hay etiquetas definidas para este evento.
fr_fr: Aucune étiquette définie pour cet événement
hu_hu: Ehhez az eseményhez nincsenek címkék definiálva
mn_mn: Энэ арга хэмжээнд зориулагдсан шошго байхгүй байна
pt_br: Não há tags definidas para este evento
sv_se: Det finns inga taggar definierade för detta evenemang
tr_tr: Bu iş tanımlanmış herhangi bir etiket bulunmamaktadır
uk_ua: Для цього заходу не призначено тегів
zh_hans_cn: 此事件无已定义的标签

source: Add new tag
cs_cz: Přidat značku
de_de: Neuen Tag hinzufügen
es_es: Añadir nueva etiqueta
fr_fr: Ajouter une nouvelle étiquette
hu_hu: Új címke hozzáadása
mn_mn: Шинэ шошго нэмэх
pt_br: Adicionar nova tag
sv_se: Lägg till ny tagg
tr_tr: Yeni etiket ekle
uk_ua: Додати новий тег
zh_hans_cn: 添加新标签

source: Create a new tag
cs_cz: Vytvořit novou značku
de_de: Ein neues Tag erstellen
es_es: Crear una nueva etiqueta
fr_fr: Créer une nouvelle étiquette
hu_hu: Új címke létrehozása
mn_mn: Шинэ шошго үүсгэх
pt_br: Criar uma nova tag
sv_se: Skapa en ny tagg
tr_tr: Yeni bir etiket oluştur
uk_ua: Створити новий тег
zh_hans_cn: 创建新标签

source: Are you sure you want to delete the tag {tag}?
cs_cz: Opravdu chcete smazat značku {tag}?
de_de: Sind Sie sicher, dass Sie das Tag {tag} löschen wollen?
es_es: ¿Está seguro de querer eliminar la etiqueta {tag}?
fr_fr: Voulez-vous vraiment supprimer l'étiquette {tag}?
hu_hu: Biztosan törli a(z) {tag} címkét?
mn_mn: Та {tag} тагийг устгахдаа итгэлтэй байна уу?
pt_br: Tem certeza que deseja excluir a tag {tag}?
sv_se: Är du säker på att du vill ta bort taggen {tag}?
tr_tr: Etiketi silmek istediğinizden emin misiniz {tag}?
uk_ua: Ви впевнені, що хочете видалити тег {tag}?
zh_hans_cn: 您确定要删除此标签 {tag} ?

source: Color
cs_cz: Barva
de_de: Farbe
fr_fr: Couleur
hu_hu: Szín
mn_mn: Өнгө
pt_br: Cor
sv_se: Färg
tr_tr: Renk
uk_ua: Колір
zh_hans_cn: 颜色

source: Paper
cs_cz: Článek
es_es: Ponencia
fr_fr: Article
hu_hu: Tanulmány
mn_mn: Нийтлэл
sv_se: Papper
tr_tr: Makale
uk_ua: Робота
zh_hans_cn: 论文

source: Slides
cs_cz: Prezentace
de_de: Folien
es_es: Diapositivas
fr_fr: Diapositives
hu_hu: Diák
mn_mn: Слайдууд
sv_se: Diabilder
tr_tr: Slaytlar
uk_ua: Слайди
zh_hans_cn: 幻灯片

source: Paper Editing
cs_cz: Posuzování článků
de_de: Paper Editieren
es_es: Edición de ponencias
fr_fr: Édition d'Article
hu_hu: Papírszerkesztés
mn_mn: Нийтлэл засварлах
pt_br: Edição de Papers
sv_se: Redigering av papers
tr_tr: Makale Düzenleme
uk_ua: Редагування статті
zh_hans_cn: 论文编辑

source: Slides Editing
cs_cz: Úprava snímků
de_de: Folien Editieren
es_es: Edición de las diapositivas
fr_fr: Édition des Diapositives
hu_hu: Diák szerkesztése
mn_mn: Слайд засварлах
pt_br: Edição de Slides
sv_se: Redigering av bilder
tr_tr: Slayt Düzenleme
uk_ua: Редагування слайдів
zh_hans_cn: 幻灯片编辑

source: Poster Editing
cs_cz: Úprava posteru
de_de: Poster Editieren
es_es: Edición del cartel
fr_fr: Édition de Poster
hu_hu: Poszter szerkesztése
mn_mn: Зурагт хуудас засварлах
pt_br: Edição de Pôsteres
sv_se: Redigering av affischer
tr_tr: Poster Düzenleme
uk_ua: Редагування постеру
zh_hans_cn: 海报编辑

source: Get next paper
cs_cz: Další článek
de_de: Nächsten Artikel holen
es_es: Ir a la siguiente ponencia
fr_fr: Récupérer l'article suivant
hu_hu: Következő papír beszerezni
mn_mn: Дараагийн өгүүллийг авах
pt_br: Obter o próximo paper
sv_se: Hämta nästa paper
tr_tr: Sonraki yazıya geç
uk_ua: Наступна стаття
zh_hans_cn: 获取下一篇论文

source: Get next poster
cs_cz: Další poster
de_de: Nächstes Poster holen
es_es: Ir al siguiente cartel
fr_fr: Récupérer le prochain poster
hu_hu: Következő poszter beszerezni
mn_mn: Дараагийн зурагт хуудсыг авах
pt_br: Obter o próximo pôster
sv_se: Hämta nästa affisch
tr_tr: Sonraki postere geç
uk_ua: Наступний постер
zh_hans_cn: 获取下一个海报

source: Get next slides
cs_cz: Další snímky
de_de: Bekomme die nächsten Folien
es_es: Ir a las siguientes diapositivas
fr_fr: Récupérer les prochaines dispositives
hu_hu: Következő diák beszerezni
mn_mn: Дараагийн слайдыг авах
pt_br: Obter o próximo slide
sv_se: Hämta nästa bilder
tr_tr: Sonraki slaytlara geç
uk_ua: Наступні слайди
zh_hans_cn: 获取下一个幻灯片

source: Publish event
cs_cz: Zveřejnit událost
de_de: Veranstaltung veröffentlichen
es_es: Publicar evento
fr_fr: Publier l'événement
hu_hu: Esemény közzététele
pt_br: Publicar evento
sv_se: Publicera evenemang
tr_tr: Etkinliği yayınla
uk_ua: Опубліковати захід
zh_hans_cn: 发布事件

source: Move events
cs_cz: Přesunout události
de_de: Veranstaltungen verschieben
es_es: Mover eventos
fr_fr: Transférer les événements
hu_hu: Események áthelyezése
mn_mn: Үйл явдалуудыг зөөх
pt_br: Mover eventos
sv_se: Flytta händelser
tr_tr: Etkinlikleri taşı
uk_ua: Перемістити заходи
zh_hans_cn: 移动事件

source: Move event
cs_cz: Přesunout událost
de_de: Veranstaltung verschieben
es_es: Mover evento
fr_fr: Déplacer l'événement
hu_hu: Esemény áthelyezése
pt_br: Mover evento
sv_se: Flytta evenemang
tr_tr: Etkinliği taşı
uk_ua: Перемістити захід
zh_hans_cn: 移动事件

source: Select destination category for the selected events
cs_cz: Vybrat cílovou kategorii pro vybrané události
de_de: Zielkategorie für die ausgewählten Veranstaltungen auswählen
es_es: Seleccione la categoría de destino para los eventos seleccionados
fr_fr: Sélectionnez la catégorie destination pour les événement sélectionnés
hu_hu: A kiválasztott események célkategóriájának kiválasztása
pt_br: Selecione a categoria de destino para os eventos selecionados
sv_se: Välj destinationskategori för de utvalda evenemangen
zh_hans_cn: 为所选事件选择目标类别

source: Select destination category for the event
cs_cz: Vybrat cílovou kategorii pro tuto událost
de_de: Wählen Sie die Zielkategorie für die Veranstaltung
es_es: Seleccione la categoría de destino para el evento
fr_fr: Sélectionnez la catégorie destination pour cet événement
hu_hu: Válassza ki az esemény célkategóriáját
pt_br: Selecione a categoria de destino para o evento
sv_se: Välj destinationskategori för evenemanget
zh_hans_cn: 选择事件的目标类别

source: The event is already in this category
cs_cz: Tato kategorie již obsahuje danou událost
de_de: Die Veranstaltung gehört bereits zu dieser Kategorie
es_es: El evento ya está en esta categoría.
fr_fr: L'événement est déjà dans cette catégorie
hu_hu: Az esemény már ebben a kategóriában van
pt_br: O evento já está nesta categoria
sv_se: Evenemanget finns redan i denna kategori
zh_hans_cn: 该事件已在此类别中

source: Confirm event move
cs_cz: Potvrdit přesunutí události
de_de: Verschiebung der Veranstaltung bestätigen
es_es: Confirmar traslado de evento
fr_fr: Confirmer le déplacement de l'événement
hu_hu: Az esemény áthelyezésének megerősítése
pt_br: Confirme a movimentação do evento
sv_se: Bekräfta flytt av händelse
uk_ua: Підтвердити переміщення події
zh_hans_cn: 确认事件移动

source: You are about to publish this event to {target}.
cs_cz: Chystáte se zveřejnit tuto událost v {target}.
de_de: Diese Ereignis wird jetzt in {target} veröffentlicht.
es_es: Está a punto de publicar este evento en {target}.
fr_fr: Vous allez publier cet événement dans {target}.
hu_hu: Ezt az eseményt most fogja közzétenni a {target} oldalon.
pt_br: Você está prestes a publicar este evento para {target}.
sv_se: Du är på väg att publicera händelsen på {target}.
tr_tr: Bu etkinliği {target} için yayınlamak üzeresiniz.
zh_hans_cn: 您将要将此事件发布到{target}。

source: You are about to move this event to {target}.
cs_cz: Chystáte se přesunout tuto událost do {target}.
de_de: Dieses Ereignis wird jetzt nach {target} verschoben.
es_es: Está a punto de mover este evento a {target}.
fr_fr: Vous allez déplacer cet événement vers {target}.
hu_hu: Ezt az eseményt a {target}-be fogja áthelyezni.
pt_br: Você está prestes a mover este evento para {target}.
sv_se: Du är på väg att flytta denna händelse till {target}.
zh_hans_cn: 您将要将 {count} 个事件移动到 {target}。

source: Moving an event there {strong}requires approval{/strong} by a category manager. Until approved, the event will remain in its current category.
cs_cz: Pro přesunutí události je {strong}vyžadováno schválení{/strong} správcem kategorie. Do té doby zůstane událost ve své současné kategorii.
de_de: Verschiebung der Veranstaltung dorthin {strong}benötigt Bestätigung{/strong} durch einen Verwalter der Kategorie. Bis dahin wird die Veranstaltung in der derzeitigen Kategorie bleiben.
es_es: Mover un evento allí {strong}requiere la aprobación{/strong} del administrador de la categoría. Hasta que se apruebe, el evento permanecerá en su categoría actual.
fr_fr: Le déplacement d'un événement ici {strong}nécessite l'approbation{/strong} par un administrateur de catégorie. Jusqu'à cet approbation, l'événement restera dans sa catégorie actuelle.
hu_hu: Egy esemény áthelyezéséhez {strong}kategóriavezető jóváhagyása szükséges{/strong}. A jóváhagyásig az esemény a jelenlegi kategóriájában marad.
pt_br: Mover um evento evento para lá {strong}requer aprovação{/strong} de um gerente de categoria. Até que seja aprovado, o evento permanecerá na categoria presente.
sv_se: För att flytta ett evenemang dit {strong}krävs godkännande{/strong} av en kategoriansvarig. Tills det godkänns kommer evenemanget att ligga kvar i sin nuvarande kategori.
zh_hans_cn: 将事件移到那里{strong}需要类别管理员批准{/strong}。 在获得批准之前，这些事件将保留在当前类别中。

source: You can provide a comment to the category managers to help them decide whether to approve your request.
cs_cz: Můžete přidat komentář pro správce kategorie abyste jim pomohli rozhodnout jestli schválit Vaši žádost.
de_de: Sie können den Kategoriemanagern einen Kommentar zukommen lassen, um ihnen die Entscheidung zu erleichtern, ob sie Ihren Wunsch genehmigen sollen.
es_es: Puede proporcionar un comentario a los administradores de categorías para ayudarlos a decidir si aprueban su solicitud.
fr_fr: Vous pouvez déposer un commentaire pour permettre aux administrateurs de catégorie de juger votre demande.
hu_hu: A kategóriavezetők számára megjegyzéseket adhat meg, hogy segítsen nekik eldönteni, hogy jóváhagyják-e a kérését.
pt_br: Você pode fornecer um comentário aos gerentes de categoria para ajudá-los a decidir se aprovam sua solicitação.
sv_se: Du kan ge en kommentar till kategoricheferna för att hjälpa dem att avgöra om de ska godkänna din begäran.
zh_hans_cn: 您可以向类别经理提供说明，以帮助他们决定是否批准您的请求。

source: Confirm
cs_cz: Potvrdit
de_de: Bestätigen
es_es: Confirmar
fr_fr: Confirmer
hu_hu: Megerősítés
mn_mn: Баталгаажуулах
pt_br: Confirmar
sv_se: Bekräfta
tr_tr: Doğrula
uk_ua: Підтвердити
zh_hans_cn: 确认

source: Change category
cs_cz: Změnit kategorii
de_de: Kategorie ändern
es_es: Cambiar categoría
fr_fr: Changer la catégorie
hu_hu: Kategória módosítása
pt_br: Mudar categoria
sv_se: Ändra kategori
tr_tr: Kategoriyi değiştir
uk_ua: Змінити категорію
zh_hans_cn: 更改类别

source: Event has a pending move request
cs_cz: Událost má nevyřízenou žádost o přesunutí
de_de: Veranstaltung hat eine ausstehende Umzugsanfrage
es_es: El evento tiene una solicitud de traslado pendiente
fr_fr: L'événement a une demande de transfert en cours
hu_hu: Az eseménynek van egy függőben lévő áthelyezési kérelme
pt_br: O evento tem uma solicitação de movimentação pendente
sv_se: Händelsen har en pågående flyttbegäran
zh_hans_cn: 事件有一个待处理的移动请求

source: Move event to another category
cs_cz: Přesunout událost do jiné kategorie
de_de: Veranstaltung in andere Kategorie verschieben
es_es: Mover evento a otra categoría
fr_fr: Déplacer l'événement vers une autre catégorie
hu_hu: Esemény áthelyezése egy másik kategóriába
mn_mn: Үйл явдлыг өөр ангилал руу зөөх
pt_br: Mover o evento para outra categoria
sv_se: Flytta evenemanget till en annan kategori
tr_tr: Etkinliği başka bir kategoriye taşı
uk_ua: Перемістити захід до іншої категорії
zh_hans_cn: 将事件移至另一个类别

source: Move
cs_cz: Přesunout
de_de: Verschieben
es_es: Mover
fr_fr: Déplacer
hu_hu: Áthelyezés
mn_mn: Зөөх
pt_br: Mover
sv_se: Flytta
tr_tr: Taşı
uk_ua: Перемістити
zh_hans_cn: 移动

source: Move selected events to another category
cs_cz: Přesunout vybrané události do jiné kategorie
de_de: Ausgewählte Veranstaltungen in eine andere Kategorie verschieben
es_es: Mover eventos seleccionados a otra categoría
fr_fr: Déplacer les événements sélectionnés dans une autre catégorie
hu_hu: A kiválasztott események áthelyezése egy másik kategóriába
pt_br: Mova os eventos selecionados para outra categoria
sv_se: Flytta valda evenemang till en annan kategori
zh_hans_cn: 移动选中事件到另一个类别

source: Event has a pending publish request
cs_cz: Událost má nevyřízenou žádost o zveřejnění
de_de: Veranstaltung hat eine ausstehende Veröffentlichungsanfrage
es_es: El evento tiene una solicitud de publicación pendiente
fr_fr: L'événement a une demande de publication en cours
hu_hu: Az eseménynek van egy függőben lévő közzétételi kérelme
pt_br: O evento tem uma solicitação de publicação pendente
sv_se: Händelsen har en väntande publiceringsbegäran
zh_hans_cn: 事件有一个待处理的发布请求
