Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Whether users are allowed to generate personal API tokens. If disabled, only admins can create them, but users will still be able to regenerate the tokens assigned to them.
cs_cz: Zdali je uživatelům dovoleno generovat osobní API klíče. Pokud to je zakázáno, budou je smět vytvářet pouze správci, nicméně uživatelé i tak budou moci jim přiřazené klíče přegenerovat.
de_de: Ob Nutzer persönliche API-Tokens generieren dürfen. Wenn deaktiviert, können nur Administratoren sie erstellen, aber die Nutzer können die ihnen zugewiesenen Token immer noch regenerieren.
es_es: Si los usuarios pueden generar tokens API personales. Si está deshabilitado, solo los administradores pueden crearlos, pero los usuarios aún podrán volver a generar los tokens que se les asignaron.
fr_fr: Si les utilisateurs sont autorisés à générer des jetons d'API personnels. Si désactivé, seuls les administrateurs peuvent les créer, mais les utilisateurs pourront toujours régénérer les jetons qui leur sont assignés.
hu_hu: Engedélyezi-e a felhasználóknak, hogy személyes API-tokeneket hozzanak létre. Ha letiltja, csak az adminok hozhatnak létre ilyeneket, de a felhasználók továbbra is képesek lesznek újratermelni a hozzájuk rendelt tokeneket.
pt_br: Se os usuários têm permissão para gerar tokens de API pessoais. Se desativado, apenas os administradores podem criá-los, mas os usuários ainda poderão regenerar os tokens atribuídos a eles.
sv_se: Om användare får skapa personliga API-tokens. Om den är inaktiverad kan endast administratörer skapa dem, men användarna kan ändå återskapa de tokens som tilldelats dem.
tr_tr: Kullanıcıların kişisel API jetonları oluşturmasına izin verilip verilmediği. Devre dışı bırakılırsa, yalnızca yöneticiler bunları oluşturabilir, fakat kullanıcılar kendilerine atanan jetonları yine de yeniden oluşturabilir.
uk_ua: Чи дозволено користувачам генерувати персональні токени API. Якщо вимкнено, створювати їх можуть лише адміністратори, але користувачі все одно зможуть створювати заново призначені їм токени.
zh_hans_cn: 是否允许用户生成个人 API 令牌。 如果禁用，则只有管理员可以创建它们，但用户仍然可以重新生成分配给他们的令牌。

source: Mandatory fields in account request
de_de: Obligatorische Felder in der Kontoanfrage
es_es: Campos obligatorios en la solicitud de cuenta
fr_fr: Champs obligatoires dans la demande de compte
hu_hu: Kötelező mezők a fiókkérelemben
pt_br: Campos obrigatórios na solicitação de conta
sv_se: Obligatoriska fält i kontoförfrågan

source: Fields a new user has to fill in when requesting an account
de_de: Felder, die ein neuer Benutzer ausfüllen muss, wenn er ein Konto anfordert
es_es: Campos que debe rellenar un nuevo usuario al solicitar una cuenta
fr_fr: Champs qu'un nouvel utilisateur doit remplir lorsqu'il demande un compte
hu_hu: Mezők, amelyeket egy új felhasználónak ki kell töltenie, amikor fiókot igényel.
pt_br: Campos que um novo usuário deve preencher ao solicitar uma conta
sv_se: Fält som en ny användare måste fylla i när han eller hon begär ett konto

source: Restrict affiliations
fr_fr: Restreindre les affiliations

source: If enabled, users can only choose from predefined affiliations but not enter custom ones.
fr_fr: Si activé, les utilisateurs peuvent seulement utiliser les affiliations prédéfinies mais ne peuvent pas en entrer d'autres.

source: Set login details
de_de: Logindetails festlegen
es_es: Establecer datos de acceso
fr_fr: Modifier les détails de connexion
hu_hu: Bejelentkezesi adatok megadása
mn_mn: Нэвтрэх мэдээллийг тохируулах
pt_br: Definir detalhes de entrada
sv_se: Ange inloggningsuppgifter
tr_tr: Oturum açma bilgilerini ayarla
uk_ua: Встановити реєстраційні дані
zh_hans_cn: 设置登录详细信息

source: Could not retrieve {gravatar_type}
de_de: Konnte nicht {gravatar_type} laden
es_es: No se pudo recuperar {gravatar_type}
fr_fr: Impossible de récupérer {gravatar_type}
hu_hu: Nem sikerült lekérdezni a(z) {gravatar_type}-t
mn_mn: {gravatar_type}-с мэдээлэл авах боломжгүй
pt_br: Não foi possível recuperar {gravatar_type}
sv_se: Kunde inte hämta {gravatar_type}
tr_tr: {gravatar_type} alınamadı
uk_ua: Неможливо отримати {gravatar_type}
zh_hans_cn: 无法取回 {gravatar_type}

source: Profile of {name}
cs_cz: Profil {name}
de_de: Profil von {name}
es_es: Perfil de {name}
fr_fr: Profil de {name}
hu_hu: {name} profilja
mn_mn: {name}-н мэдээлэл
pt_br: Perfil de {name}
sv_se: Profil av {name}
tr_tr: {name} profili
uk_ua: Профіль “{name}”
zh_hans_cn: {name} 的个人信息

# Export request state
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Export request state
source: Running
de_de: Laufen
es_es: Ejecutando
fr_fr: En cours
pt_br: Em execução

# Export request state
source: Success
de_de: Erfolgreich
es_es: Éxito
fr_fr: Succès
pt_br: Sucesso

# Export request state
source: Failed
de_de: Fehlgeschlagen
es_es: Fallido
fr_fr: Echec
pt_br: Falha

# Export request state
source: Expired
de_de: Abgelaufen
es_es: Caducado
fr_fr: Expiré
pt_br: Expirado

source: Abstracts & Papers
es_es: Resúmenes & Ponencias
fr_fr: Résumés et Articles
hu_hu: Absztraktok & Tanulmányok
pt_br: Resumos e artigos
sv_se: Sammanfattningar och artiklar

source: Survey submissions
de_de: Einreichungen von Umfragen
es_es: Envíos de encuestas
fr_fr: Réponses à l'enquête
hu_hu: Kérdőív beadványok
pt_br: Envios de pesquisas
sv_se: Inlämning av enkäter
uk_ua: Подання опитувань

source: Attachments & Materials
de_de: Anhänge & Materialien
es_es: Adjuntos y materiales
fr_fr: Pièces jointes et Documents
hu_hu: Csatolmányok és Anyagok
pt_br: Anexos e materiais
sv_se: Bilagor och material

source: Editables
de_de: Bearbeitbar
fr_fr: Éditables
hu_hu: Szerkeszthető anyagok
pt_br: Editáveis
sv_se: Redigerbara

source: John Doe
cs_cz: Jana Nováková
de_de: Max Mustermann
fr_fr: Jean Martin
hu_hu: Gipsz Jakab
mn_mn: Жонн Дой
pt_br: João Silva
uk_ua: Петро Петренко

source: Doe, John
cs_cz: Nováková, Jana
de_de: Mustermann, Max
fr_fr: Martin, Jean
hu_hu: Gipsz, Jakab
mn_mn: Дой, Жонн
pt_br: Silva, João
uk_ua: Петренко, Петро

source: Doe, J.
cs_cz: Nováková, J.
de_de: Mustermann, M.
fr_fr: Martin, J.
hu_hu: Gipsz, J.
mn_mn: Дой. Ж.
pt_br: Silva, J.
uk_ua: Петренко, П.

source: J. Doe
cs_cz: J. Nováková
de_de: M. Mustermann
fr_fr: J. Martin
hu_hu: J. Gipsz
mn_mn: Ж. Дой
pt_br: J. Silva
uk_ua: П. Петренко

source: John DOE
cs_cz: Jana NOVÁKOVÁ
de_de: Max MUSTERMANN
fr_fr: Jean MARTIN
hu_hu: GIPSZ Jakab
mn_mn: Жонн ДОЙ
pt_br: João SILVA
uk_ua: Петро Петренко

source: DOE, John
cs_cz: NOVÁKOVÁ, Jana
de_de: MUSTERMANN, Max
fr_fr: MARTIN, Jean
hu_hu: GIPSZ, Jakab
mn_mn: ДОЙ, Жонн
pt_br: SILVA, João
uk_ua: ПЕТРЕНКО, Петро

source: DOE, J.
cs_cz: NOVÁKOVÁ, J.
de_de: MUSTERMANN, M.
fr_fr: MARTIN, J.
hu_hu: GIPSZ, J.
mn_mn: ДОЙ, Ж.
pt_br: SILVA, J.
uk_ua: ПЕТРЕНКО, П.

source: J. DOE
cs_cz: J. NOVÁKOVÁ
de_de: M. MUSTERMANN
fr_fr: J. MARTIN
mn_mn: Ж. ДОЙ
pt_br: J. SILVA
uk_ua: П. Петренко

source: first name
cs_cz: křestní jméno
de_de: Vorname
es_es: nombre
fr_fr: prénom
hu_hu: utónév
mn_mn: нэр
pt_br: nome próprio
sv_se: förnamn
tr_tr: adı
uk_ua: ім'я
zh_hans_cn: 名

source: family name
cs_cz: příjmení
de_de: Nachname
es_es: apellidos
fr_fr: nom de famille
hu_hu: vezetéknév
mn_mn: овог
pt_br: sobrenome
sv_se: efternamn
tr_tr: soyadı
uk_ua: прізвище
zh_hans_cn: 姓

source: address
cs_cz: adresa
de_de: Adresse
es_es: dirección
fr_fr: adresse
hu_hu: cím
mn_mn: хаяг
pt_br: endereço
sv_se: adress
tr_tr: adresi
uk_ua: адреса
zh_hans_cn: 地址

source: phone number
cs_cz: telefonní číslo
de_de: Telefonnummer
es_es: teléfono
fr_fr: numéro de téléphone
hu_hu: telefonszám
mn_mn: утасны дугаар
pt_br: telefone
sv_se: telefonnummer
tr_tr: telefon numarası
uk_ua: номер телефону
zh_hans_cn: 电话号码

source: primary email address
cs_cz: hlavní e-mailová adresa
de_de: primäre E-Mail-Adresse
es_es: dirección de correo principal
fr_fr: Adresse de courriel principale
hu_hu: elsődleges email cím
pt_br: endereço de e-mail principal
sv_se: primär e-postadress
tr_tr: birincil e-posta adresi
uk_ua: Головна адреса електронної пошти
zh_hans_cn: 主电子邮件地址

source: Your {field_name} has been synchronized from '{old_value}' to '{new_value}'.
de_de: Ihr {field_name} wurde von '{old_value}' auf '{new_value}' synchronisiert.
es_es: Su {field_name} se ha sincronizado de '{old_value}' a '{new_value}'.
fr_fr: Votre {field_name} a été synchronisé(e) de '{old_value}' à '{new_value}'.
hu_hu: Megtörtént az Ön {field_name} szinkronizálása '{old_value}'-ról '{new_value}'-ra.
mn_mn: Таны {field_name}-г '{old_value}'-с '{new_value}' руу хөрвүүллээ.
pt_br: Seu {field_name} foi sincronizado de '{old_value}' para '{new_value}'.
sv_se: Din {field_name} har synkroniserats från '{old_value}' till '{new_value}'.
tr_tr: Alan adınız {field_name} '{old_value}' değerinden '{new_value}' değerine senkronize edildi.
uk_ua: {field_name} було синхронізовано з "{old_value}" до "{new_value}".
zh_hans_cn: 您的 {field_name} 已从'{old_value}' 同步到 '{new_value}'。

source: Your email address could not be synchronized from '{old_value}' to '{new_value}' since the new email address is not valid.
de_de: Ihre E-Mail-Adresse konnte nicht von '{old_value}' nach '{new_value}' synchronisiert werden, da die neue E-Mail-Adresse nicht gültig ist.
es_es: Su dirección de correo no se pudo sincronizar de '{old_value}' a '{new_value}' porque la nueva dirección de correo no es válida.
fr_fr: Votre adresse de courriel n'a pas pu être synchronisée de '{old_value}' à '{new_value}' car la nouvelle adresse n'est pas valable.
hu_hu: Az Ön e-mail címét nem sikerült szinkronizálni a '{old_value}'-ról a '{new_value}'-ra, mivel az új e-mail cím nem érvényes.
pt_br: Seu endereço de e-mail não pôde ser sincronizado de '{old_value}' para '{new_value}' porque o novo endereço de e-mail não é válido.
sv_se: Din e-postadress kunde inte synkroniseras från '{old_value}' till '{new_value}' eftersom den nya e-postadressen inte är giltig.
zh_hans_cn: 您的电子邮件地址无法从“{old_value}”同步到“{new_value}”，因为新电子邮件地址无效。

source: Your email address could not be synchronized from '{old_value}' to '{new_value}' due to a conflict with another Indico profile.
de_de: Ihre E-Mail-Adresse konnte aufgrund eines Konflikts mit einem anderen Indico-Profil nicht von '{old_value}' nach '{new_value}' synchronisiert werden.
es_es: Su dirección de correo no se pudo sincronizar de '{old_value}' a '{new_value}' debido a un conflicto con otro perfil de Indico.
fr_fr: Votre adresse de courriel n'a pas pu être synchronisée de '{old_value}' à '{new_value}' à cause d'un conflit avec un autre profil Indico.
hu_hu: Az Ön e-mail címét nem sikerült szinkronizálni '{old_value}'-ról '{new_value}'-ra egy másik Indico profillal való ütközés miatt.
pt_br: Seu endereço de e-mail não pôde ser sincronizado de '{old_value}' para '{new_value}' devido a um conflito com outro perfil Indico.
sv_se: Din e-postadress kunde inte synkroniseras från '{old_value}' till '{new_value}' på grund av en konflikt med en annan Indico-profil.
zh_hans_cn: 由于与另一个 Indico 个人资料冲突，您的电子邮件地址无法从“{old_value}”同步到“{new_value}”。

source: You have management rights
cs_cz: Máte práva pro správu
de_de: Sie haben Management Rechte
es_es: Tiene permisos de administración
fr_fr: Vous avez les droits d'administration
hu_hu: Kezelési jogokkal rendelkezik
mn_mn: Танд удирдах эрх өгсөн байна
pt_br: Você tem permissões de gerenciamento.
sv_se: Du har administrationsbehörighet
tr_tr: Yönetim haklarınız var
uk_ua: Ви маєте права керування
zh_hans_cn: 您有管理权限

source: You have favorited this category
de_de: Sie haben diese Kategorie favorisiert
es_es: Ha marcado como favorito esta categoría
fr_fr: Vous avez ajouté cette catégorie à vos favoris
hu_hu: Ön kedvelte ezt a kategóriát
mn_mn: Та энэхүү ангиллыг дуртай зүйлээ болгосон байна
pt_br: Você adicionou esta categoria aos favoritos
sv_se: Du har favoritmarkerat denna kategori
tr_tr: Bu kategoriyi favorileriniz arasına aldınız
uk_ua: Ви додали цю категорію до обраного
zh_hans_cn: 您已收藏此类别

source: Click here to add this category to your favorites.
cs_cz: Označte tuto kategorii jako oblíbenou.
de_de: Hier klicken um diese Kategorie zu ihren Favoriten hinzuzufügen.
es_es: Pulse aquí para incluir esta categoría en sus favoritos.
fr_fr: Cliquez ici pour ajouter cette catégorie à vos favoris.
hu_hu: Kattintson ide, ha ezt a kategóriát a kedvencei közé szeretné felvenni.
mn_mn: Дуртай зүйл дээрээ энэхүү ангиллыг нэмэхийн тулд энд дарна уу.
pt_br: Clique aqui para adicionar essa categoria aos seus favoritos.
sv_se: Klicka här för att lägga till denna kategori bland dina favoriter.
tr_tr: Bu kategoriyi favorilerinize eklemek için tıklayın.
uk_ua: Натисніть, аби додати категорію до обраного
zh_hans_cn: 点击这里添加此类别到你的收藏夹

source: Click here to remove this suggestion. It will not be suggested again.
cs_cz: Klikněte, chcete-li návrh skrýt. Příště ho nezobrazíme.
de_de: Hier klicken, um diesen Vorschlag zu entfernen. Es wird nicht erneut vorgeschlagen werden.
es_es: Pulse aquí para eliminar esta sugerencia. No será sugerida de nuevo.
fr_fr: Cliquez ici pour supprimer cette suggestion. Elle ne sera pas re-proposée.
hu_hu: Kattintson ide a javaslat eltávolításához. Nem lesz újra javasolva.
mn_mn: Энэхүү саналыг устгахын тулд энд дарна. Үүнийг дахин санал болгохгүй.
pt_br: Clique aqui para remover essa sugestão. Não será sugerido novamente.
sv_se: Klicka här för att ta bort detta förslag. Det kommer inte att föreslås igen.
tr_tr: Bu öneriyi kaldırmak için buraya tıklayın. Tekrar önerilmeyecektir.
uk_ua: Натисніть, аби видалити рекомендацію. ЇЇ більше не буде відображено.
zh_hans_cn: 点击这里删除这个建议。 它将不会再建议。

source: Blocked
cs_cz: Blokován
de_de: Blockiert
es_es: Bloqueado
fr_fr: Bloqué
hu_hu: Blokkolt
mn_mn: Хаасан
pt_br: Bloqueado
sv_se: Blockerad
tr_tr: Engellendi
uk_ua: Заблоковане
zh_hans_cn: 已阻止

source: Deleted
cs_cz: Smazáno
de_de: Gelöscht
es_es: Borrado
fr_fr: Supprimé
hu_hu: Törölt
mn_mn: Устгасан
pt_br: Excluído
sv_se: Borttagen
tr_tr: Silindi
uk_ua: Видалено
zh_hans_cn: 已删除

source: Admins have unrestricted access to everything in Indico.
cs_cz: Správci mají v Indico ke všemu neomezený přístup.
de_de: Admins haben uneingeschränkten Zugriff auf alles in Indico
es_es: Los administradores tienen total acceso a todo en Indico.
fr_fr: Les administrateurs ont un accès illimité à toutes les données d'Indico.
hu_hu: A rendszergazdák korlátlan hozzáféréssel rendelkeznek mindenhez az Indicóban.
mn_mn: Админууд Indico дээрх бүх мэдээлэлд хязгаарлалтгүй нэвтэрнэ.
pt_br: Administradores tem acesso irrestrito a tudo no Indico.
sv_se: Administratörer har obegränsad tillgång till allt i Indico.
tr_tr: Sistem yöneticileri, Indico'daki her şeye kısıtsız biçimde erişebilir.
uk_ua: Адміністратори матимуть необмежений доступ до функціоналу.
zh_hans_cn: 管理员可以不受限制地访问 Indico 中的所有内容。

source: Profile of %(name)s
cs_cz: Profil %(name)s
de_de: Profil von %(name)s
es_es: Perfil de %(name)s
fr_fr: Profil de %(name)s
hu_hu: %(name)s profilja
mn_mn: %(name)s-н мэдээлэл
pt_br: Perfil de %(name)s
sv_se: Profil för %(name)s
tr_tr: %(name)s profili
uk_ua: Профіль %(name)s
zh_hans_cn: %(name)s 的个人信息

source: This is the system user. Most user features are not available.
cs_cz: Tohle je system user. Jeho možnosti jsou omezené.
de_de: Dies ist ein Systemnutzer. Viele Funktionen sind nicht verfügbar.
es_es: Este es el usuario del sistema. La mayor parte de las funciones no están disponibles.
fr_fr: Ceci est l'utilisateur système. La plupart des fonctionnalités utilisateur ne sont pas disponibles.
hu_hu: Ez a rendszerfelhasználó. A legtöbb felhasználói funkció nem érhető el.
mn_mn: Энэ бол системийн хэрэглэгч. Хэрэглэгчийн ихэнх тохиргоог ашиглах боломжгүй байна.
pt_br: Este é usuário de sistema. A maioria dos recursos do usuário não está disponível.
sv_se: Detta är systemanvändaren. De flesta användarfunktioner är inte tillgängliga.
tr_tr: Bu sistem kullanıcısıdır. Çoğu kullanıcı özellikleri mevcut değildir.
uk_ua: Це - системний користувач. Більшість користувацьких функцій не є доступними.
zh_hans_cn: 这是系统用户。大多数用户功能不可用。

source: Now
cs_cz: Teď
de_de: Jetzt
es_es: Ahora
fr_fr: Maintenant
hu_hu: Most
mn_mn: Одоо
pt_br: Agora
sv_se: Nu
tr_tr: Şimdi
uk_ua: Зараз
zh_hans_cn: 现在

source: Last login
cs_cz: Poslední přihlášení
de_de: Letzter Login
es_es: Último acceso
fr_fr: Dernière connexion
hu_hu: Utolsó bejelentkezés
mn_mn: Сүүлийн нэвтрэлт
pt_br: Último login
sv_se: Senaste inloggning
tr_tr: Son oturum açma
uk_ua: Останній вхід в систему
zh_hans_cn: 上次登录

source: Created on
cs_cz: Vytvořeno
de_de: Erstellt am
es_es: Creada el
fr_fr: Créé le
hu_hu: Létrehozás dátuma
pt_br: Criado em
sv_se: Skapad på
tr_tr: Oluşturulduğu tarih
uk_ua: Створен
zh_hans_cn: 创建在

source: Your unlisted events
cs_cz: Vaše nezveřejněné události
de_de: Ihre nicht aufgelisteten Veranstaltungen
es_es: Tus eventos no listados
fr_fr: Vos événement non listés
hu_hu: Az Ön nem listázott eseményei
pt_br: Seus eventos não listados
sv_se: Dina olistade händelser
tr_tr: Listelenmemiş etkinlikleriniz
uk_ua: Ваші виключені події
zh_hans_cn: 您的未列出事件

source: Your events at hand
cs_cz: Vaše události přehledně
de_de: Ihre Veranstaltungen
es_es: Eventos cercanos
fr_fr: Vos événements à portée de main
hu_hu: Saját események
mn_mn: Таны үйл явдал бэлэн байна
pt_br: Seus eventos à mão
sv_se: Dina aktuella händelser
tr_tr: Yakınlardaki etkinlikleriniz
uk_ua: Ваші найближчі події
zh_hans_cn: 您手中的事件

source: You are a reviewer
cs_cz: Můžete posuzovat
de_de: Sie sind Gutachtender
es_es: Usted es un revisor
fr_fr: Vous êtes évaluateur/réviseur
hu_hu: Ön értékelő
mn_mn: Та хянагч байна
pt_br: Você é um revisor
sv_se: Du är en recensent
tr_tr: Bir gözden geçirensiniz
uk_ua: Ви є рецензентом
zh_hans_cn: 你是审核人

source: You are an attendee
cs_cz: Jste účastníkem/účastnicí
de_de: Sie sind ein Teilnehmender
es_es: Usted es un asistente
fr_fr: Vous êtes un participant
hu_hu: Ön résztvevő
mn_mn: Та оролцогч байна.
pt_br: Você é um participante
sv_se: Du är en deltagare
tr_tr: Bir katılımcısınız
uk_ua: Ви є відвідувачем
zh_hans_cn: 您是参会人

source: You have favorited this event
de_de: Sie haben diese Veranstaltung favorisiert
es_es: Ha marcado este evento como favorito
fr_fr: Vous avez ajouté cet événement à vos favoris
hu_hu: Ön kedvelte ezt az eseményt
pt_br: Você favoritou isso Evento
sv_se: Du har favoritmarkerat detta evenemang
uk_ua: Ви додали цю подію до обраного
zh_hans_cn: 您已收藏此活动

source: You have no events.
cs_cz: Nemáte žádné události.
de_de: Sie haben keine Veranstaltungen
es_es: No tiene eventos.
fr_fr: Vous n'avez pas d'événement.
hu_hu: Nincsenek eseményei.
mn_mn: Танд үйл явдал байхгүй байна.
pt_br: Você não possui eventos.
sv_se: Du har inga händelser.
tr_tr: Hiçbir etkinliğiniz yoktur.
uk_ua: У вас немає подій.
zh_hans_cn: 您没有事件。

source: You might be interested in the following categories...
cs_cz: Možná by vás zajímaly následující kategorie...
de_de: Die folgenden Kategorien könnten Sie interessieren...
es_es: Podría estar interesado en las siguientes categorías...
fr_fr: Vous pourriez être intéressé.e par les catégories suivantes...
hu_hu: A következő kategóriák érdekesek lehetnek....
mn_mn: Та дараах ангиллуудыг сонирхож байж магадгүй...
pt_br: Você pode estar interessado nas seguintes categorias ...
sv_se: Du kanske är intresserad av följande kategorier...
tr_tr: Aşağıdaki kategoriler ilginizi çekebilir...
uk_ua: Вас можуть зацікавити наступні категорії...
zh_hans_cn: 您可能对以下类别感兴趣......

source: Your categories
cs_cz: Vaše kategorie
de_de: Ihre Kategorien
es_es: Sus categorías
fr_fr: Vos catégories
hu_hu: Az ön kategóriái
mn_mn: Таны ангиллууд
pt_br: Suas categorias
sv_se: Dina kategorier
tr_tr: Kategorileriniz
uk_ua: Ваші категорії
zh_hans_cn: 您的类别

source: You have no categories.
cs_cz: Nemáte žádné kategorie.
de_de: Sie habe keine Kategorien
es_es: No tiene categorías.
fr_fr: Vous n'avez pas de catégorie.
hu_hu: Nincsenek kategóriái.
mn_mn: Танд ангилал байхгүй байна.
pt_br: Você não possui categorias.
sv_se: Du har inga kategorier.
tr_tr: Hiçbir kategoriniz yoktur.
uk_ua: У вас немає категорій.
zh_hans_cn: 您没有类别

source: Happening in your categories
cs_cz: Co se děje ve Vašich kategoriích
de_de: Vorgänge in Ihren Kategorien
es_es: Lo que acontece en sus categorías
fr_fr: Ce qui se passe dans vos catégories
hu_hu: Események az ön kategóriáiban
mn_mn: Таны ангилал дээр тохиолдож буй зүйл
pt_br: Acontecendo nas suas categorias
sv_se: Händelser i dina kategorier
tr_tr: Kategorilerinizde meydana geliyor.
uk_ua: Події у ваших категоріях
zh_hans_cn: 发生在您的类别中

source: Nothing happening in your categories.
cs_cz: Ve Vašich kategoriích se nic neděje.
de_de: Nichts ist in Ihren Kategorien passiert.
es_es: No sucede nada en sus categorías
fr_fr: Pas d'activité dans vos catégories.
hu_hu: Nincs esemény az ön kategóriáiban.
mn_mn: Таны ангилал дээр юу ч тохиолдоогүй байна.
pt_br: Nada acontecendo em suas categorias.
sv_se: Inget händer i dina kategorier.
tr_tr: Kategorilerinizde hiçbir şey meydana geliyor
uk_ua: У ваших категоріях немає ніякої активності
zh_hans_cn: 您的类别中什么都没有发生。

source: Your <strong>primary email</strong> will be used for account-related notifications (e.g. registration emails and billing information).
cs_cz: Vaše <strong>hlavní emailová adresa</strong> bude používána pro upozornění vztahující se k účtu (jako registrační e-maily a fakturační údaje).
de_de: Ihre <strong>primäre E-Mail-Adresse</strong> wird für Account-bezogene Benachrichtigungen verwendet (bspw. Registrierungsbenachrichtigungen, Zahlungsinformationen).
es_es: Su <strong>correo principal</strong> será utilizado para las notificaciones relacionadas con la cuenta (ej. correos de inscripción e información de facturación).
fr_fr: Votre <strong>adresse principale</strong> sera utilisée pour des notifications en relation avec votre compte (par ex. des courriels d'inscription ou de facturation).
hu_hu: Az <strong>elsődleges e-mail</strong> címe lesz a fiókkal kapcsolatos értesítésekhez használva (például regisztrációs e-mailek és számlázási információk).
mn_mn: Таны <strong>үндсэн цахим шуудан</strong>бүртгэлтэй холбоотой мэдэгдэл дээр хэрэглэгдэнэ (тухайлбал, бүртгэлийн цахим шуудан, төлбөр тооцооны мэдээлэл).
pt_br: Seu <strong>e-mail principal</strong> será usado para notificações relacionadas à conta (por exemplo, e-mails de registro e informações de faturamento).
sv_se: Din <strong>primära e-postadress</strong> kommer att användas för kontorelaterade meddelanden (t.ex. registreringsmeddelanden och faktureringsinformation).
tr_tr: Hesapla ilgili bildirimler (ör. kayıt e-postaları ve faturalandırma bilgileri) için<strong>birincil e-postanız</strong> kullanılacaktır.
uk_ua: Ваша <strong> основна адреса електронної пошти </strong> буде використана для сповіщень, пов'язаних з акаунтом (наприклад, листи реєстрації та платіжна інформація).
zh_hans_cn: 您的 <strong>主电子邮件</strong> 将用于发送与帐户相关的通知（例如：注册电子邮件和帐单信息）。

# E-mail
source: Primary
de_de: Primär
es_es: Principal
fr_fr: Principal
pt_br: Primário

source: Set as primary
cs_cz: Nastavit jako hlavní
de_de: Als primär festlegen
es_es: Establecer como primaria
fr_fr: Définir comme principale
hu_hu: Beállítás elsődlegesnek
mn_mn: Үндсэн болгож тохируулах
pt_br: Definir como primário
sv_se: Ställ in som primär
tr_tr: Başlıca olarak ayarla
uk_ua: Встановити як основне
zh_hans_cn: 设置为主

source: Registration requests
cs_cz: Registrační žádosti
de_de: Registrierungsanfragen
es_es: Peticiones de inscripción
fr_fr: Demandes d'inscription
hu_hu: Regisztrációs kérelmek
mn_mn: Бүртгэлийн хүсэлт
pt_br: Solicitações de Registro
sv_se: Begäran om registrering
tr_tr: Kayıt istekleri
uk_ua: Реєстраційні запити
zh_hans_cn: 注册请求
