Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Application {} registered successfully
cs_cz: Aplikace {} je úspěšně zaregistrována.
de_de: Anwendung {} erfolgreich registriert.
es_es: Aplicación {} registrada con éxito
fr_fr: L'application {} a été enregistrée avec succès
hu_hu: Alkalmazás {} sikeresen regisztrálva
mn_mn: Программ {} амжилттай бүртгэгдлээ
pt_br: Aplicação {} registrada com sucesso
sv_se: Ansökan {} registrerad framgångsrikt
tr_tr: {} uygulaması başarıyla silindi
uk_ua: Застосунок {} успішно зареєстровано
zh_hans_cn: 应用程序 {} 注册成功

source: New client secret generated for the application
cs_cz: Pro aplikaci byl vygenerován nový tajný klíč
de_de: Neues Client Secret für die Anwendung generiert
es_es: Nuevo "client secret" generado por la aplicación
fr_fr: Nouveau code secret de client généré pour l'application
hu_hu: Az alkalmazáshoz generált új ügyféltitok
mn_mn: Программд зориулан үүсгэсэн шинэ түншийн нууц
pt_br: Novo cliente secreto gerado para a aplicação
sv_se: Ny klienthemlighet genererad för applikationen
tr_tr: Uygulama için yeni istemci sırrı oluşturulmuştur
uk_ua: У застосунку з'явились нові облікові дані
zh_hans_cn: 为应用程序生成的新客户端秘钥

source: App authorization revoked for all users.
de_de: App Autorisierung für alle Benutzer widerrufen.
es_es: Autorización de la aplicación revocada para todos los usuarios.
fr_fr: Autorisation d'application révoquée pour tous les utilisateurs.
hu_hu: Az alkalmazás engedélyét minden felhasználó számára visszavonták.
mn_mn: Бүх хэрэглэгчдийн аппын баталгаажуулалтыг цуцлав.
pt_br: Autorização de aplicativo revogada para todos os usuários.
sv_se: App-auktorisering återkallad för alla användare.
tr_tr: Uygulama yetkilendirmesi tüm kullanıcılar için iptal edildi.
uk_ua: Авторизацію додатку скасовано для всіх користувачів.
zh_hans_cn: 所有用户的应用授权已取消。

source: Access for '{}' has been successfully revoked.
cs_cz: Přístup pro '{}' byl úspěšně odvolán.
de_de: Der Zugriff für '{}' wurde erfolgreich widerrufen.
es_es: El acceso para '{}' se ha revocado correctamente.
fr_fr: L'accès pour '{}' a été révoqué avec succès.
hu_hu: A '{}'-hoz való hozzáférése sikeresen visszavonásra került.
mn_mn: '{}'-н нэвтрэлтийг амжилттай цуцлав.
pt_br: O acesso para '{}' foi revogado com sucesso.
sv_se: Åtkomsten för '{}' har återkallats.
tr_tr: '{}' için erişim başarıyla iptal edildi.
uk_ua: Доступ для '{}' успішно скасовано.
zh_hans_cn: 对 '{}' 的访问已成功撤销。

source: You cannot manage API tokens
cs_cz: Nemáte právo spravovat API tokeny
de_de: Sie können keine API Tokens verwalten
es_es: No puede administrar tokens API
fr_fr: Vous ne pouvez pas gérer des jetons d'API
hu_hu: Nem tud kezelni API tokeneket
pt_br: Você não pode gerenciar tokens de API
sv_se: Du kan inte hantera API-tokens
tr_tr: API jetonlarını yönetemezsiniz
uk_ua: Ви не можете керувати токенами API
zh_hans_cn: 您不能管理 API 令牌

source: Token '{}' updated
cs_cz: Token '{}' aktualizován
de_de: Token '{}' upgedated
es_es: Token '{}' actualizado
fr_fr: Jeton '{}' mis à jour
hu_hu: Token '{}' frissítve
pt_br: Token '{}' atualizado
sv_se: Token '{}' uppdaterad
tr_tr: Jeton '{}' güncellendi
uk_ua: Токен '{}' оновлено
zh_hans_cn: 令牌 '{}' 已更新

source: The token '{}' has been successfully revoked.
de_de: Das Token '{}' wurde erfolgreich widerrufen.
es_es: El token '{}' se ha revocado correctamente.
fr_fr: Le jeton '{}' a été révoqué avec succès.
hu_hu: A token '{}' sikeresen visszavonásra került.
pt_br: O token '{}' foi revogado com sucesso.
sv_se: Token '{}' har framgångsrikt återkallats.
tr_tr: '{}' jetonu başarıyla iptal edildi.
uk_ua: Токен '{}' успішно відмінено.
zh_hans_cn: 令牌 '{}' 已成功撤销。

source: Invalid URI: {}.<br>It must use http or https and may not contain a query string.
de_de: Ungültige URI: {}. <br> Es muss HTTP oder HTTPS nutzen und darf keinen Querystring enthalten.
es_es: URI no válida: {}.<br>Debe utilizar http o https y no puede contener una cadena de consulta.
fr_fr: URI incorrect: {}.<br>Il doit utiliser http ou https et ne doit pas contenir de chaine de requête.
hu_hu: Érvénytelen URI: {}. <br> http-t vagy https-t kell használnia, és nem tartalmazhat lekérdezési karakterláncot.
mn_mn: Хүчингүй URI: {}.<br>Энэ нь http эсвэл https-г ашиглах ёстой ба асуултын мөрийг агуулах ёсгүй.
pt_br: URI Inválida: {}. <br>Deve usar http ou https e não pode conter uma string de consulta.
sv_se: Ogiltig URI: {}.<br>Den måste använda http eller https och får inte innehålla en frågesträng.
tr_tr: Geçersiz URI: {}.<br>http veya https kullanılmalıdır ve bir sorgu dizgesi içermeyebilir.
uk_ua: Недійсний URL: {}.<br> Він повинен використовувати http чи https та не містити рядок запиту.
zh_hans_cn: 无效的URI: {}。<br>它必须使用 http 或 https，并且不能包含查询字符串。

source: Allowed authorization callback URLs
de_de: Erlaubte Authorization Callback URLs
es_es: URLs permitidas para redirigir autorizaciones
fr_fr: URLs de rappel d'autorisation autorisés
hu_hu: Engedélyezett engedélyezési visszahívási URL-ek
mn_mn: Зөвшөөрөл буцаан дуудах URL-г зөвшөөрсөн
pt_br: URLs de retorno de chamada de autorização permitidos
sv_se: Tillåtna URL:er för återuppringning av auktorisering
tr_tr: URL'leri geri çağırmak için yetkilendirmeye izin verildi
uk_ua: Дозволити авторизовані URL зворотнього зв'язку
zh_hans_cn: 允许的授权回调 URLs

source: More than one URL can be specified adding new lines. The redirect_uri sent by the OAuth client must use the same protocol and host/port. If an entry contains a path, the redirect_uri's path must start with this path.
de_de: Mehr als eine URL kann über mehrere Zeilen hinzugefügt werden. Die redirect_uri gesendet durch die OAuth Client müssen das gleiche Protokoll und Host/Port nutzen. Wenn ein Eintrag einen Pfad enthält, muss der Pfad der redirect_uri damit beginnen.
es_es: Se puede especificar más de una URL añadiendo nuevas líneas. El redirect_uri enviado por el cliente OAuth debe utilizar el mismo protocolo y host / puerto. Si una entrada contiene ya una ruta, la ruta de redirect_uri debe comenzar con esta ruta.
fr_fr: Plus d'un URL peut être spécifié en ajoutant de nouvelles lignes. Le redirect_uri envoyé par le client OAuth doit utiliser les mêmes protocole, hôte et port. Si une entrée contient un chemin d'accès, le chemin de redirect_uri doit commencer par ce chemin.
hu_hu: Több URL is megadható új sorok hozzáadásával. Az OAuth-ügyfél által küldött redirect_uri címnek ugyanazt a protokollt és host/portot kell használnia. Ha egy bejegyzés tartalmaz egy elérési utat, a redirect_uri elérési útjának ezzel az elérési úttal kell kezdődnie.
mn_mn: Шинэ шугамыг нэмсэнээр нэгээс илүү URL-г тодорхойлж болно. OAuth түншийн илгээсэн redirect_uri дээр ижил протокол болон хост/порт ашиглах ёстой. Мэдээлэлд зам байвал, redirect_uri-н зам нь энэхүү замаар эхлэх ёстой.
pt_br: Mais de um URL pode ser especificado adicionando novas linhas. O redirect_uri enviado pelo cliente OAuth deve usar o mesmo protocolo e host / port. Se uma entrada contiver um caminho, o caminho do redirect_uri deve começar com esse caminho.
sv_se: Mer än en URL kan anges genom att lägga till nya rader. Den redirect_uri som skickas av OAuth-klienten måste använda samma protokoll och host/port. Om en post innehåller en sökväg måste redirect_uris sökväg börja med denna sökväg.
tr_tr: Yeni satırlar eklenerek birden fazla URL belirtilebilir. OAuth istemcisi tarafından gönderilen redirect_uri aynı protokol ve konağı/kapıyı kullanmalıdır. Bir girişin bir yol içermesi durumunda, redirect_uri'nin yolu bu yolla başlamalıdır.
uk_ua: Кожен новий URL знаходитиметься в новому рядку. Універсальний ідентифікатор ресурсу redirect_uri, надісланий клієнтом OAuth, повинен використовувати той самий протокол та хост/порт. Якщо дані містять шлях, то шлях redirect_uri повинен починатися з цього шляху.
zh_hans_cn: 可以指定多个URL添加新行。OAuth客户端发送的 redirect_uri 必须使用相同的协议和主机/端口。如果条目包含路径，则 rdedirect_uri 的路径必须以该路径开头。

source: Allowed scopes
de_de: Zugelassene Bereiche
es_es: Ámbitos permitidos
fr_fr: Périmètres autorisés:
pt_br: Scopes permitidas

source: Only scopes from this list may be requested by the app.
de_de: Nur Bereiche aus dieser Liste können von der Anwendung angefordert werden.
es_es: La aplicación solo puede solicitar scopes de esta lista.
fr_fr: Seuls les portées de cette liste peuvent être demandées par l'app.
hu_hu: Az alkalmazás csak az ebből a listából származó hatóköröket kérheti.
mn_mn: Энэхүү жагсаалтын хамрах хүрээг зөвхөн апп-аар дамжуулж хүсэлт гаргана.
pt_br: Apenas escopos desta lista podem ser solicitados pelo aplicativo.
sv_se: Endast scopes från denna lista kan begäras av appen.
tr_tr: Yalnızca bu listedeki kapsamlar uygulama tarafından talep edilebilir.
uk_ua: Програма може вимагати лише області застосування з цього списку.
zh_hans_cn: 只有此列表中的范围可以被应用程序请求。

source: If an application is not enabled, its OAuth tokens cannot be used and user cannot be prompted to authorize the application.
de_de: Wenn eine Anwendung nicht aktiviert ist, können die OAuth Tokens nicht genutzt werden und Nutzer können nicht zur Authorisierung der Anwendung aufgefordert werden.
es_es: Si una aplicación no está habilitada, sus tokens OAuth no se pueden usar y no se le pedirá al usuario que autorice la aplicación.
fr_fr: Si une application n'est pas activée, ses jetons OAuth ne peuvent pas être utilisés et l'utilisateur ne peut pas être invité à autoriser l'application.
hu_hu: Ha egy alkalmazás nincs engedélyezve, az OAuth-tokenjei nem használhatók, és a felhasználót nem lehet felszólítani az alkalmazás engedélyezésére.
mn_mn: Программыг идэвхжүүлсэн бол, түүний OAuth токенийг ашиглах боломжгүй ба хэрэглэгч энэхүү программыг зөвшөөрөх хүсэлтийг хүлээн авахгүй.
pt_br: Se um aplicativo não estiver ativado, seus tokens OAuth não poderão ser usados ​​e o usuário não poderá ser solicitado a autorizar o aplicativo.
sv_se: Om en applikation inte är aktiverad kan dess OAuth-tokens inte användas och användaren kan inte uppmanas att auktorisera applikationen.
tr_tr: Bir uygulamanın etkinleştirilmesi durumunda, onun OAuth jetonları kullanılamaz ve kullanıcıdan bu uygulamaya izin vermesi istenemez.
uk_ua: Якщо застосунок не активований, його токени OAuth не можуть використовуватись, а користувач не зможе авторизуватись у застосунку.
zh_hans_cn: 如果应用程序未启用，则无法使用其 OAuth 令牌，也无法提示用户授权该应用程序。

source: Allow PKCE flow
cs_cz: Povolit přihlášení pomocí PKCE
de_de: PKCE-Fluss zulassen
es_es: Permitir el flujo PKCE
fr_fr: Autoriser le flux PKCE
hu_hu: PKCE áramlás engedélyezése
mn_mn: PKCE урсгалыг зөвшөөрөх
pt_br: Permitir fluxo de PKCE
sv_se: Tillåt PKCE-flöde
tr_tr: PKCE akışına izin ver
uk_ua: Дозволити потік PKCE
zh_hans_cn: 允许 PKCE 流

source: If enabled, the application can use the client-side PKCE flow which does not require the use of the Client Secret to get a token.
de_de: Wenn diese Option aktiviert ist, kann die Anwendung den clientseitigen PKCE-Flow verwenden, was die Verwendung des Client Secret nicht erfordert, um ein Token zu erhalten.
es_es: Si está habilitado, la aplicación puede usar el flujo PKCE del lado del cliente que no requiere el uso del "Client Secret" para obtener un token.
fr_fr: Si activé, l'application peut utiliser un flux PKCE côté client qui ne nécessite pas l'utilisation de Secret Client pour obtenir un jeton.
hu_hu: Ha engedélyezve van, az alkalmazás használhatja az ügyféloldali PKCE-áramlást, amely nem igényli az ügyféltitkot a token megszerzéséhez.
mn_mn: Идэвхжүүлсэн бол, аппликэйшн нь үйлчлүүлэгчийн талын PKCE урсгалыг ашиглаж болно. Энэ нь токен авахын тулд Үйлчлүүлэгчийн нууцыг ашиглахыг шаарддаггүй.
pt_br: Se ativado, o aplicativo pode usar o fluxo PKCE do lado do cliente, que não requer o uso do Client Secret para obter um token.
sv_se: Om den är aktiverad kan programmet använda PKCE-flödet på klientsidan, vilket inte kräver att klienthemligheten används för att få en token.
tr_tr: Bu özellik etkin olduğunda uygulama, belirteç almak için İstemci Sırrı gerektirmeden istemci tarafında PKCE akışını kullanabilir.
uk_ua: Якщо увімкнено, програма може використовувати потік PKCE на стороні клієнта, який не вимагає використання секрету клієнта для отримання маркера.
zh_hans_cn: 如果启用，应用程序可以使用客户端 PKCE 流，它不需要使用客户端密钥来获取令牌。

source: Trusted
cs_cz: Důvěryhodný
de_de: Vertraut
es_es: De confianza
fr_fr: Fiable
hu_hu: Megbízott
mn_mn: Итгэгдсэн
pt_br: Confiável
sv_se: Betrodda
tr_tr: Güvenildi
uk_ua: Надійне
zh_hans_cn: 可信的

source: Trusted applications will be granted authorization automatically and no intermediate page will be displayed during the authorization process.
de_de: Vertraute Anwendung erhalten automatisch eine Authorisierung und keine Zwischenseite wird während des Authorisierungsprozesses angezeigt.
es_es: Las aplicaciones de confianza recibirán autorización automáticamente y no se mostrará ninguna página intermedia durante el proceso de autorización.
fr_fr: Les applications de confiance obtiendront les autorisations automatiquement et aucune page intermédiaire ne sera affichée pendant le processus d'autorisation.
hu_hu: A megbízható alkalmazások automatikusan engedélyt kapnak, és az engedélyezési folyamat során nem jelenik meg közbenső oldal.
mn_mn: Итгэгдсэн программд автоматаар зөвшөөрөл олгох ба зөвшөөрлийн үйл явцын туршид дундын ямар ч хуудсыг үзүүлэхгүй.
pt_br: Aplicativos confiáveis ​​receberão autorização automaticamente e nenhuma página intermediária será exibida durante o processo de autorização.
sv_se: Betrodda applikationer kommer att auktoriseras automatiskt och ingen mellanliggande sida kommer att visas under auktoriseringsprocessen.
tr_tr: Güvenilen uygulamalara otomatik olarak yetki tanınacak ve yetkilendirme süreci boyunca hiçbir ara sayfa görüntülenmeyecektir.
uk_ua: Надійним застосункам буде надано автоматичну авторизацію без проміжних сторінок.
zh_hans_cn: 受信任的应用程序将自动获得授权，授权过程中不会显示中间页。

source: There is already an application with this name
cs_cz: Aplikace s tímto jménem už existuje
de_de: Es gibt bereits eine Anwendung mit diesem Namen
es_es: Ya hay una aplicación con este nombre
fr_fr: Il existe déjà une application avec ce nom
hu_hu: Van már egy alkalmazás ezzel a névvel
mn_mn: Энэхүү нэртэй программ аль хэдийнэ суусан байна.
pt_br: Já existe uma aplicação com este nome
sv_se: Det finns redan en ansökan med detta namn
tr_tr: Bu ada sahip bir uygulama zaten var
uk_ua: Уже існує застосунок з цією назвою
zh_hans_cn: 已存在具有此名称的应用程序

source: What's this token used for?
de_de: Wofür wird dieser Token verwendet?
es_es: ¿Para qué se usa este token?
fr_fr: Quelle est l'utilisation de ce jeton ?
hu_hu: Mire használják ezt a tokent?
pt_br: Para que esse token é usado?
sv_se: Vad används denna token till?
tr_tr: Bu jeton ne için kullanılıyor?
uk_ua: Для чого використовується цей токен?
zh_hans_cn: 此令牌用于什么？

source: Scopes
de_de: Bereiche
es_es: Ámbitos
fr_fr: Périmètres

source: Scopes define what kind of access the token has.
de_de: Der Geltungsbereich legt fest, welche Art von Zugriff das Token gewährt.
es_es: Los scopes (lista de identificadores) definen qué tipo de acceso tiene el token.
fr_fr: Les périmètres définissent quel type d'accès procure le jeton.
hu_hu: A hatókörök határozzák meg, hogy a token milyen hozzáféréssel rendelkezik.
pt_br: Os escopos definem que tipo de acesso o token possui.
sv_se: Scopes definierar vilken typ av åtkomst som token har.
tr_tr: Kapsamlar, jetonların ne tür bir erişime sahip olduğunu tanımlar.
uk_ua: Області дії визначають, який тип доступу має токен.
zh_hans_cn: 范围定义令牌具有的访问类型。

source: There is already a token with this name
cs_cz: Token s tímto jménem již existuje
de_de: Es gibt bereits ein Token mit diesem Namen
es_es: Ya existe un token con este nombre
fr_fr: Il existe déjà un jeton avec ce nom
hu_hu: Már létezik egy token ezzel a névvel
pt_br: Já existe um token com este nome
sv_se: Det finns redan en token med detta namn
tr_tr: Bu isme sahip bir jeton zaten var
uk_ua: Уже існує токен з цією назвою
zh_hans_cn: 已经有一个同名的令牌

source: Are you sure you want to revoke all %(num_users)s user authorizations?
de_de: Sind Sie sicher, dass Sie alle %(num_users)s Benutzerberechtigungen widerrufen wollen?
es_es: ¿Está seguro de querer revocar las %(num_users)s autorizaciones de usuario?
fr_fr: Voulez-vous vraiment révoquer toutes les %(num_users)s autorisations d'utilisateur ?
hu_hu: Biztos, hogy vissza akarja vonni az összes %(num_users)s felhasználói jogosultságot?
mn_mn: Та бүх %(num_users)sхэрэглэгчийн баталгаажуулалтыг буцаахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que deseja revogar todas as %(num_users)s autorizações de usuário?
sv_se: Är du säker på att du vill återkalla alla %(num_users)s användarbehörigheter?
tr_tr: Her %(num_users)s kullanıcının yetkilerini iptal etmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете відкликати всі %(num_users)s авторизацій користувачів?
zh_hans_cn: 您确定要撤销所有 %(num_users)s 个用户授权吗？

source: Revoke user authorizations
de_de: Benutzerrechte entziehen
es_es: Revocar autorizaciones de usuarios
fr_fr: Révoquer les autorisations utilisateur
hu_hu: Felhasználói jogosultságok visszavonása
mn_mn: Хэрэглэгчийн баталгаажуулалтыг буцаах
pt_br: Revogar autorizações de usuário
sv_se: Återkalla användarbehörigheter
tr_tr: Kullanıcının yetkilerini iptal et
uk_ua: Відкликати користувацькі авторизації
zh_hans_cn: 撤销用户授权

source: Are you sure you want to reset the client secret?
de_de: Sind Sie sicher, dass Sie das Client Secret resetten wollen?
es_es: ¿Desea resetear el "client secret"?
fr_fr: Voulez-vous vraiment ré-initialiser le code secret du client?
hu_hu: Biztos, hogy vissza akarja állítani az ügyféltitkot?
mn_mn: Түншийн нууцыг дахин тохируулахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja redefinir o segredo do cliente?
sv_se: Är du säker på att du vill återställa klienthemligheten?
tr_tr: İstemci sırrını sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скинути пароль?
zh_hans_cn: 是否确实要重置客户端加密？

source: Reset client secret
de_de: Client Secret zurücksetzen
es_es: Resetear "client secret"
fr_fr: Ré-initialiser le code secret du client
hu_hu: Ügyféltitok visszaállítása
mn_mn: Түншийн нууцыг дахин тохируулах
pt_br: Redefinir o segredo do cliente
sv_se: Återställ klienthemlighet
tr_tr: İstemci sırrını sıfırla
uk_ua: Скинути пароль
zh_hans_cn: 重置客户端加密

source: Are you sure you want to remove this application?
cs_cz: Opravdu chcete tuhle aplikaci odstranit?
de_de: Sind Sie sicher, dass Sie diese Anwendung entfernen wollen?
es_es: ¿Desea eliminar esta aplicación?
fr_fr: Voulez-vous vraiment supprimer cette application?
hu_hu: Biztos, hogy el akarja távolítani ezt az alkalmazást?
mn_mn: Энэ программыг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja remover este aplicativo?
sv_se: Är du säker på att du vill ta bort den här applikationen?
tr_tr: Bu uygulamayı kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цей застосунок?
zh_hans_cn: 您确定要删除此应用程序？

source: Users:
cs_cz: Uživatelé:
de_de: Benutzer:
es_es: Usuarios:
fr_fr: Utilisateurs:
hu_hu: Felhasználók:
mn_mn: Хэрэглэгчид:
pt_br: Usuários:
sv_se: Användare:
tr_tr: Kullanıcılar:
uk_ua: Користувачі:
zh_hans_cn: 用户：

source: This is a system application. It cannot be deleted and certain attributes cannot be changed.
de_de: Dies ist eine Systemanwendung. Sie kann nicht gelöscht werden und gewisse Attribute können nicht geändert werden.
es_es: Esta es una aplicación del sistema. No se puede eliminar y ciertos atributos no se pueden cambiar.
fr_fr: Ceci est une application système. Elle ne peut pas être supprimée et certains de ses attributs ne peuvent pas être changés.
hu_hu: Ez egy rendszeralkalmazás. Nem törölhető, és bizonyos attribútumai nem módosíthatók.
mn_mn: Энэ бол системийн программ: Үүнийг устгаж болохгүй ба тодорхой шинж чанарыг өөрчлөхийг хориглоно.
pt_br: Esta é uma aplicação do sistema. Não pode ser apagada e determinados atributos não podem ser alterados.
sv_se: Detta är en systemapplikation. Den kan inte raderas och vissa attribut kan inte ändras.
tr_tr: Bu bir sistem uygulamasıdır. Bu uygulama silinemez ve bazı öznitelikler değiştirilemez.
uk_ua: Це системний застосунок. Його не можна видалити, а деякі його характеристики не можна змінити.
zh_hans_cn: 这是一个系统应用程序。不能删除它，某些属性也不能更改。

source: The <code>%(setting_name)s</code> in your <code>indico.conf</code> file is set to <code>%(app_url)s</code>, but this URL is not in the list of allowed URLs below. This is almost certainly an error and you should add it to the list or the check-in app will not work.
de_de: Das <code>%(setting_name)s</code> in Ihrer <code>indico.conf</code>-Datei ist auf <code>%(app_url)s</code> festgelegt, aber diese URL befindet sich nicht in der Liste der erlaubten URLs unten. Dies ist mit großer Wahrscheinlichkeit ein Fehler und Sie sollten ihn zur Liste hinzufügen, da die Check-in-App sonst nicht funktioniert.
es_es: La dirección <code>%(setting_name)s</code> en su archivo <code>indico.conf</code> está configurada como <code>%(app_url)s</code>pero esta URL no está en la lista de URLs permitidas. Es muy probable que se trate de un error y debería añadirlo a la lista o la aplicación de check-in no funcionará.
fr_fr: <code>%(setting_name)s</code> dans votre fichier <code>indico.conf</code> est fixé à <code>%(app_url)s</code>, mais cet URL n'est pas dans la liste des URLs autorisées ci-dessous. C'est certainement une erreur et vous devriez l'ajouter à cette liste ou l'app d'enregistrement ne fonctionnera pas.
hu_hu: A(z) <code>%(setting_name)s</code> beállítás az Ön <code>indico.conf</code> fájljában <code>%(app_url)s</code>-ra van állítva, de ez az URL nem szerepel az alábbi engedélyezett URL-ek listáján. Ez szinte biztosan hiba, és hozzá kell adnia a listához, különben a bejelentkezési alkalmazás nem fog működni.
pt_br: O <code>%(setting_name)s</code> em seu arquivo <code>indico.conf</code> está definido como <code>%(app_url)s</code>mas esse URL não está na lista de URLs permitidos abaixo. É quase certo que isso seja um erro e você deve adicioná-lo à lista ou o aplicativo de check-in não funcionará.
sv_se: I filen <code>%(setting_name)s</code> i din <code>indico.conf-fil</code> är inställd på <code>%(app_url)s</code>men den här webbadressen finns inte med i listan över tillåtna webbadresser nedan. Detta är nästan säkert ett fel och du bör lägga till den i listan, annars kommer incheckningsappen inte att fungera.

source: Update application
cs_cz: Aktualizovat aplikaci
de_de: Anwendung aktualisieren
es_es: Actualizar aplicación
fr_fr: Mettre à jour l'application
hu_hu: Alkalmazás frissítése
mn_mn: Программ шинэчлэх
pt_br: Atualizar aplicação
sv_se: Uppdatera applikation
tr_tr: Uygulamayı güncelle
uk_ua: Оновити застосунок
zh_hans_cn: 更新应用程序

source: Register new application
cs_cz: Registrovat novou aplikaci
de_de: Neue Anwendung registrieren
es_es: Registrar una nueva aplicación
fr_fr: Enregistrer une nouvelle application
hu_hu: Új alkalmazás regisztrálása
mn_mn: Шинэ программ бүртгэх
pt_br: Registrar nova aplicação
sv_se: Registrera ny ansökan
tr_tr: Yeni uygulama kaydet
uk_ua: Зареєструвати новий застосунок
zh_hans_cn: 注册新应用程序
