Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Show unused spaces
cs_cz: Ukázat nepoužité prostory
de_de: Zeige ungenutzte Räume
es_es: Mostrar espacios no utilizados
fr_fr: Montrer les espaces inutilisés
hu_hu: A nem használt helyiségek megjelenítése
mn_mn: Ашиглагдаагүй зайг харуулах
pt_br: Mostrar espaços não utilizados
sv_se: Visa oanvända utrymmen
tr_tr: Kullanılmayan alanları göster
uk_ua: Показати місця що не використовуються
zh_hans_cn: 显示没被使用的会议室

source: Hide unused spaces
cs_cz: Skrýt nepoužité prostory
de_de: Verstecke nicht benutzte Bereiche
es_es: Ocultar espacios no utilizados
fr_fr: Cacher les espaces inutilisés
hu_hu: A nem használt helyiségek elrejtése
mn_mn: Ашиглагдаагүй зайг нуух
pt_br: Ocultar espaços não utilizados
sv_se: Dölj oanvända utrymmen
tr_tr: Kullanılmayan alanları gizle
uk_ua: Приховати місця що не використовуються
zh_hans_cn: 隐藏没被使用的会议室

source: Show calendar view
cs_cz: Zobrazit jako kalendář
de_de: Kalenderansicht zeigen
es_es: Mostrar vista de calendario
fr_fr: Montrer la vue calendrier
hu_hu: Naptár nézet megjelenítése
mn_mn: Хуанли байдлаар харуулах
pt_br: Mostrar visualização de calendário
sv_se: Visa kalendervy
tr_tr: Takvim görünüşünü göster
uk_ua: Показати у вигляді календаря
zh_hans_cn: 显示日历视图

source: Show a list of all upcoming bookings
cs_cz: Zobrazit seznam všech nadcházejících rezervací
de_de: Anzeigen einer Liste aller offenen Buchungen
es_es: Muestra una lista de todas las próximas reservas
fr_fr: Afficher la liste de toutes les réservations à venir
hu_hu: Mutassa az összes közelgő foglalás listáját
mn_mn: Удахгүй болох бүх захиалгын жагсаалтыг харуул
pt_br: Mostrar uma lista de todas as próximas reservas
sv_se: Visa en lista över alla kommande bokningar
tr_tr: Yakındaki tüm rezervasyonların bir listesini göster
uk_ua: Показати список всіх майбутніх бронювань
zh_hans_cn: 显示所有正在预订的列表

source: Link event
de_de: Verknüpfe Ereignis
es_es: Evento de enlace
fr_fr: Lier l'événement
hu_hu: Esemény összekapcsolása
pt_br: Link Evento
sv_se: Länk händelse

source: Are you sure you want to link this event?
de_de: Sind Sie sicher, dass Sie diese Veranstaltung verlinken möchten?
es_es: ¿Seguro que quiere enlazar este evento?
fr_fr: Êtes-vous sur de vouloir lier cet évènement?
hu_hu: Biztos, hogy szeretné összekapcsolni ezt az eseményt?
pt_br: você tem certeza Você deseja criar um link para o site Evento?
sv_se: Är du säker på att du vill länka till det här evenemanget?

source: Link to {bookedFor}
de_de: Verknüpfung zu {bookedFor}
es_es: Enlace a {bookedFor}
fr_fr: Lien vers {bookedFor}
hu_hu: Összekapcsolás ezzel; {bookedFor}
pt_br: Link para {bookedFor}
sv_se: Länk till {bookedFor}

source: This booking is pending confirmation by the room owner
cs_cz: Tato rezervace čeká na potvrzení vlastníkem místnosti
de_de: Diese Buchung muss noch vom Eigentümer des Raums bestätigt werden.
es_es: Esta reserva está pendiente de confirmación por parte del propietario de la sala.
fr_fr: Cette réservation est en attente de confirmation par le responsable de salle
hu_hu: Ez a foglalás a helyiség tulajdonosának jóváhagyásától függ
mn_mn: Энэхүү захиалга өрөөний эзэны баталгаажуулалтыг хүлээж байна
pt_br: Esta reserva está pendente de confirmação pelo proprietário da sala
sv_se: Denna bokning är i väntan på bekräftelse från rummets ägare
tr_tr: Bu rezervasyon oda sahibinin doğrulamasını beklemektedir
uk_ua: Бронювання очікує підтверження власника аудиторії.
zh_hans_cn: 此预订有待拥有者确认

source: Booked for {bookedFor}
cs_cz: Zarezervováno pro {bookedFor}
de_de: Reserviert für {bookedFor}
es_es: Reservado para {bookedFor}
fr_fr: Réservé pour {bookedFor}
hu_hu: {bookedFor} számára foglalva
mn_mn: Захиалга хийгдсэн {bookedFor}
pt_br: Reservado para {bookedFor}
sv_se: Bokad för {bookedFor}
tr_tr: {bookedFor} için rezerve edilmiştir
uk_ua: Заброньовано для {bookedFor}
zh_hans_cn: 已预订给 {bookedFor}

source: Already linked
de_de: Bereits verlinkt
es_es: Ya enlazado
fr_fr: Déjà lié
hu_hu: Már össze van kapcsolva
pt_br: Já vinculado
sv_se: Redan länkad

source: Outside of the event schedule
fr_fr: En dehors de l'ordre du jour de l'événement

source: Showing bookings up to {days} day before the event.
fr_fr: Affiche les réservations jusqu'à {days} jour avant l'événement.

source: Showing bookings around the event dates.
fr_fr: Affiche les réservations autour des dates de l'événement.

source: Load earlier bookings
fr_fr: Charger les réservations précédentes

source: Showing bookings up to {days} day after the event.
fr_fr: Affiche les réservations jusqu'à {days} jour après l'événement.

source: Load later bookings
fr_fr: Charger les réservations suivantes

source: There are no bookings matching the criteria.
cs_cz: Zadaným kritériím nevyhovuje žádná rezervace.
de_de: Es liegen keine Buchungen vor, die den Kriterien entsprechen.
es_es: No hay reservas que coincidan con los criterios.
fr_fr: Aucune réservation ne répond à ces critères.
hu_hu: Nincsenek a kritériumoknak megfelelő foglalások.
mn_mn: Шалгуурт нийцсэн захиалга алга.
pt_br: Não há reservas correspondentes aos critérios.
sv_se: Det finns inga bokningar som matchar kriterierna.
tr_tr: Bu kriterle eşleşen hiçbir rezervasyon yok.
uk_ua: Немає бронювань що відповідають цьому критерію
zh_hans_cn: 没有符合要求的预订。

source: Start your booking...
cs_cz: Zahájit rezervaci ...
de_de: Starten Sie Ihre Buchung...
es_es: Inicie su reserva ...
fr_fr: Commencer votre réservation...
hu_hu: Kezdje el a foglalást ...
mn_mn: Захиалга эхлүүлэх ...
pt_br: Comece sua reserva ...
sv_se: Börja din bokning...
tr_tr: Rezervasyonunuzu başlatın...
uk_ua: Почніть ваше бронювання
zh_hans_cn: 开始预订...

source: Search only my favorites
cs_cz: Prohledat pouze mé oblíbené
de_de: Nur in meinen Favoriten suchen
es_es: Buscar solo mis favoritos
fr_fr: Chercher seulement mes favoris
hu_hu: Csak a kedvenceim keresése
mn_mn: Зөвхөн миний дуртай зүйлийг хайх
pt_br: Pesquisar apenas meus favoritos
sv_se: Sök bara mina favoriter
tr_tr: Yalnızca favorilerimde ara
uk_ua: Пошук лише в моєму обраному
zh_hans_cn: 只搜索我的收藏

source: Active rooms
cs_cz: Aktivní místnosti
de_de: Aktive Räume
es_es: Salas activas
fr_fr: Salles actives
hu_hu: Aktív helyiség
mn_mn: Идэвхитэй өрөө
pt_br: Salas ativas
sv_se: Aktiva rum
tr_tr: Aktif odalar
uk_ua: Активні аудиторії
zh_hans_cn: 可用会议室

source: Buildings
cs_cz: Budovy
de_de: Gebäude
es_es: Edificios
fr_fr: Bâtiments
hu_hu: Épület
mn_mn: Барилга
pt_br: Edifícios
sv_se: Byggnader
tr_tr: Binalar
uk_ua: Будівлі
zh_hans_cn: 建筑

source: Bookings today
cs_cz: Dnešní rezervace
de_de: Heutige Buchungen
es_es: Reservas hoy
fr_fr: Réservation aujourd'hui
hu_hu: Foglalás ma
mn_mn: Өнөөдрийн захиалга
pt_br: Reservas hoje
sv_se: Bokningar idag
tr_tr: Bugünkü rezervasyonlar
uk_ua: Бронювання сьогодні
zh_hans_cn: 今天的预订

source: Active booking requests
cs_cz: Aktivní rezervační požadavky
de_de: Aktive Buchungsanfragen
es_es: Solicitudes de reserva activas
fr_fr: Demandes de réservations actives
hu_hu: Aktív foglalási kérés
mn_mn: Захиалгын идэвхитэй хүсэлтүүд
pt_br: Pedidos de reserva ativos
sv_se: Aktiva bokningsförfrågningar
tr_tr: Aktif rezervasyon talepleri
uk_ua: Відкриті запити на бронювання
zh_hans_cn: 有效预订请求

source: Your bookings
cs_cz: Vaše rezervace
de_de: Ihre Buchungen
es_es: Sus reservas
fr_fr: Vos réservations
hu_hu: A foglalásai
mn_mn: Таны захиалгууд
pt_br: Suas reservas
sv_se: Dina bokningar
tr_tr: Rezervasyonlarınız
uk_ua: Мої бронювання
zh_hans_cn: 您的预订

source: Equipment
cs_cz: Zařízení
de_de: Ausstattung
es_es: Equipamiento
fr_fr: Equipement
hu_hu: Felszerelés
mn_mn: Тоног төхөөрөмж
pt_br: Equipamento
sv_se: Utrustning
tr_tr: Donatım
uk_ua: Обладнання
zh_hans_cn: 设备

source: Building {building}
cs_cz: Budovy {building}
de_de: Gebäude {building}
es_es: Edificio {building}
fr_fr: Bâtiment {building}
hu_hu: Épület {building}
mn_mn: Барилга {building}
pt_br: Edifício {building}
sv_se: Byggnad {building}
tr_tr: Bina {building}
uk_ua: Будівля {building}
zh_hans_cn: 建筑 {building}

source: Min. Capacity
cs_cz: Min. kapacita
de_de: Min. Kapazität
es_es: Capacidad mínima
fr_fr: Capacité minimum
hu_hu: Min. Kapacitás
mn_mn: Хамгийн бага. Багтаамж
pt_br: Capacidade Min.
sv_se: Min. Kapacitet
tr_tr: Asgari Kapasite
uk_ua: Мінімальна місткість
zh_hans_cn: 最小容量

source: Show only...
cs_cz: Ukázat jenom ...
de_de: Zeige nur...
es_es: Mostrar solo...
fr_fr: Montrer seulement...
hu_hu: Csak a...
mn_mn: Зөвхөн харуулах ...
pt_br: Mostrar somente...
sv_se: Visas endast...
tr_tr: Yalnızca... göster
uk_ua: Показати лише...
zh_hans_cn: 只显示...

source: Deselect all rooms
fr_fr: Désélectionner toutes les salles

source: Select all rooms
fr_fr: Sélectionner toutes les salles

source: Block rooms
cs_cz: Zablokovat místnosti
de_de: Räume reservieren
es_es: Bloquear salas
fr_fr: Bloquer des salles
hu_hu: Helyiségek zárolása
mn_mn: Өрөөнүүдийг хаах
pt_br: Bloquear salas
sv_se: Blockrum
tr_tr: Odaları engelle
uk_ua: Блокувати аудиторії
zh_hans_cn: 禁用会议室

source: There are no rooms matching the criteria
cs_cz: Žádná z místností nesplňuje vaše kriteria
de_de: Es gibt keine Räume, die den Kriterien entsprechen
es_es: No hay salas que coincidan con los criterios.
fr_fr: Aucune salle ne correspond à ces critères
hu_hu: Nincs a kritériumoknak megfelelő helyiség
mn_mn: Шалгуурт нийцсэн өрөө байхгүй байна
pt_br: Não há salas que correspondem aos critérios
sv_se: Det finns inga rum som matchar kriterierna
tr_tr: Kriterlerle eşleşen hiçbir oda yok.
uk_ua: За вашим запитом аудиторій не знайдено.
zh_hans_cn: 没找到符合条件的会议室

source: There is {count} match
cs_cz: Existuje {count} výsledek
es_es: Hay {count} coincidencia
fr_fr: {count} résultat
hu_hu: Van {count} egyezés
mn_mn: {count} таарч байна
pt_br: Há {count} resultado
sv_se: Det finns {count} match
tr_tr: {count} eşleşme var
uk_ua: Знайдено {count} співпадіня
zh_hans_cn: 有 {count} 个匹配

source: Building {buildingNumber}
cs_cz: Budova č. {buildingNumber}
de_de: Gebäude {buildingNumber}
es_es: Edificio {buildingNumber}
fr_fr: Bâtiment {buildingNumber}
hu_hu: Épület {buildingNumber}
mn_mn: Барилга {buildingNumber}
pt_br: Prédio {buildingNumber}
sv_se: Byggnad {buildingNumber}
tr_tr: Bina {buildingNumber}
uk_ua: Будинок {buildingNumber}
zh_hans_cn: 建筑 {buildingNumber}

source: See detailed equipment
cs_cz: Prohlédnout detaily vybavení
de_de: Detaillierte Ausstattung anschauen
es_es: Ver equipamiento detallado
fr_fr: Voir l'équipement détaillé
hu_hu: Mutasd a részletes felszerelést
mn_mn: Тоног төхөөрөмжийн нарийн мэдээллийг үзнэ үү
pt_br: Veja equipamento detalhado
sv_se: Se detaljerad utrustning
tr_tr: Detaylı donatımı gör
uk_ua: Показати опис обладнання
zh_hans_cn: 看详细设备

source: My favorite rooms
cs_cz: Moje oblíbené místnosti
de_de: Meine bevorzugten Räume
es_es: Mis salas favoritas
fr_fr: Mes salles favorites
hu_hu: Kedvenc helyiségeim
mn_mn: Миний дуртай өрөөнүүд
pt_br: Minhas salas favoritas
sv_se: Mina favoritrum
tr_tr: Favori odalarım
uk_ua: Мої вибрані кімнати
zh_hans_cn: 我喜欢的会议室

source: Rooms I manage or moderate
fr_fr: Salles que je gère ou modère

source: Rooms I am authorized to book
cs_cz: Místnosti, ke kterým mám autorizaci na rezervování
de_de: Räume, die ich buchen darf
es_es: Salas que estoy autorizado a reservar
fr_fr: Les salles que je suis autorisé à réserver
hu_hu: Helyiségek, amelyek foglalásához jogosultságom van
mn_mn: Миний захиалга өгөх эрхтэй өрөөнүүд
pt_br: Salas que eu estou autorizado a reservar
sv_se: Rum som jag är behörig att boka
tr_tr: Rezerve etmeye yetkili olduğum odalar
uk_ua: Аудиторії дозволені для бронювання мною
zh_hans_cn: 我有权预订的会议室

source: Once
cs_cz: Jednou
de_de: Einmal
es_es: Una vez
fr_fr: Une fois
hu_hu: Egyszer
mn_mn: Нэг удаа
pt_br: Uma vez
sv_se: En gång
tr_tr: Bir kez
uk_ua: Одноразово
zh_hans_cn: 一次

source: Every week on {weekdays}
de_de: Jede Woche am {weekdays}
es_es: Cada semana en {weekdays}
fr_fr: Toutes les semaines les {weekdays}
hu_hu: Minden héten {weekdays}-n
pt_br: Toda semana em {weekdays}

source: Every {weekdays}
de_de: Jede {weekdays}
es_es: Cada {weekdays}
fr_fr: Tous les {weekdays}
hu_hu: Minden {weekdays}
pt_br: Cada {weekdays}
sv_se: Varje {weekdays}
uk_ua: Що{weekdays}

source: Available
cs_cz: K dispozici
de_de: Verfügbar
es_es: Disponible
fr_fr: Disponible
hu_hu: Elérhető
mn_mn: Боломжтой
pt_br: Disponível
sv_se: Tillgänglig
tr_tr: Kullanılabilir
uk_ua: Доступно
zh_hans_cn: 可用

source: Booking
cs_cz: Rezervování
de_de: Reservierung
es_es: Reserva
fr_fr: Réservation
hu_hu: Foglalás
mn_mn: Захиалгууд
pt_br: Reserva
sv_se: Bokning
tr_tr: Rezervasyon
uk_ua: Бронювання
zh_hans_cn: 预订

source: Pre-Booking
cs_cz: Před-rezervování
de_de: Vorausbuchung
es_es: Reserva con antelación
fr_fr: Pré-Réservation
hu_hu: Előfoglalás
mn_mn: Урьдчилсан захиалга
pt_br: Pré-reserva
sv_se: Förhandsbokning
tr_tr: Ön Rezervasyon
uk_ua: Попереднє бронювання
zh_hans_cn: 预先预订

source: Conflict
cs_cz: Konflikt
de_de: Konflikt
es_es: Conflicto
fr_fr: Conflit
hu_hu: Összeütközés
mn_mn: Зөрчил
pt_br: Conflito
sv_se: Konflikt
tr_tr: Çakışma
uk_ua: Не співпадає
zh_hans_cn: 冲突

source: Conflict with Pre-Booking
cs_cz: Konflikt s pťedrezervací
de_de: Konflikt mit Vorreservierung
es_es: Conflicto con la reserva con antelación
fr_fr: Conflit avec une pré-réservation
hu_hu: Ütközés az előfoglalással
mn_mn: Урьдчилан захиалгатай зөрчилдөх
pt_br: Conflito com Pré-Reserva
sv_se: Konflikt med förbokning
tr_tr: Ön Rezervasyonla Çakışma
uk_ua: Конфлікт з попереднім бронюванням
zh_hans_cn: 与预先预订冲突

source: Invalid occurrence
cs_cz: Neplatný výskyt
de_de: Ungültiges Ereignis
es_es: Incidencia no válida
fr_fr: Occurrence invalide
hu_hu: Érvénytelen alkalom
mn_mn: Хүчингүй тохиолдол
pt_br: Ocorrência inválida
sv_se: Ogiltig händelse
tr_tr: Geçersiz oluş
uk_ua: Неправильне повторення
zh_hans_cn: 无效事件

source: Other booking
cs_cz: Jiná rezervace
de_de: Andere Buchung
es_es: Otra reserva
fr_fr: Autre réservation
hu_hu: Egyéb foglalás
mn_mn: Бусад захиалгууд
pt_br: Outra reserva
sv_se: Övrig bokning
tr_tr: Diğer rezervasyon
uk_ua: Інше бронювання
zh_hans_cn: 其它预订

source: Blocking
cs_cz: Blokace
de_de: Blockierung
es_es: Bloqueo
fr_fr: Blocage
hu_hu: Zárolás
mn_mn: Хаалт хийх
pt_br: Bloqueando
sv_se: Blockering
tr_tr: Engelleme
uk_ua: Блокування
zh_hans_cn: 禁用

source: Blocking (allowed)
cs_cz: Blokace (povolené)
de_de: Blockieren (erlauben)
es_es: Bloqueo (allowed)
fr_fr: Blocage (autorisé)
hu_hu: Zárolás (engedélyezett)
mn_mn: Хаалт хийх (зөвшөрсөн)
pt_br: Bloqueio (permitido)
sv_se: Blockering (tillåten)
tr_tr: Engelleme (izin verilir)
uk_ua: Блокування (дозволено)
zh_hans_cn: 禁用 (允许的)

source: Not bookable
cs_cz: Nerezervovatelné
de_de: Nicht buchbar
es_es: No reservable
fr_fr: Non réservable
hu_hu: Nem foglalható
mn_mn: Захиалах боломжгүй
pt_br: Não reservável
sv_se: Ej bokningsbar
tr_tr: Rezerve edilemez
uk_ua: Недоступно для бронювання
zh_hans_cn: 不可预订

source: Concurrent Pre-Bookings
cs_cz: Konkurentní předrezervace
de_de: Gleichzeitige Vorbuchungen
es_es: Reservas anticipadas simultáneas
fr_fr: Pré-réservations concurrentes
hu_hu: Egyidejű előfoglalások
mn_mn: Давхацсан урьдчилан захиалга
pt_br: Pré reservas concorrentes
sv_se: Samtidiga förhandsbokningar
tr_tr: Koşut Zamanlı Ön Rezervasyonlar
uk_ua: Конкуруючі попередні бронювання
zh_hans_cn: 同时预先预订

source: from Images
de_de: von Bildern
es_es: de Imágenes
fr_fr: depuis Images
hu_hu: a Képekből
pt_br: de Imagens
sv_se: från bilder

source: from Materials
de_de: Material, Anhang, Anhänge
es_es: de Materiales
fr_fr: depuis Documents
hu_hu: az Anyagokból
pt_br: de Materiais
sv_se: från material

source: from Indico
de_de: von Indico
es_es: de Indico
fr_fr: depuis Indico
hu_hu: az Indicoról
pt_br: da Indico
sv_se: från Indico

source: Event Logo
cs_cz: Logo události
de_de: Veranstaltungslogo
es_es: Logotipo del evento
fr_fr: Logo de l'événement
hu_hu: Esemény logó
mn_mn: Үйл явдлын Лого
pt_br: Logotipo do Evento
sv_se: Logotyp för evenemang
tr_tr: Etkinlik Logosu
uk_ua: Лого заходу
zh_hans_cn: 事件徽标

source: This field only accepts jpg, png, gif and webp picture formats, and extremely large images cannot be used.
fr_fr: Ce champ n'accepte que les formats d'image jpg, png, gif et webp, et les images très grandes ne sont pas acceptées.

source: Select an image from the event
de_de: Wählen Sie ein Bild aus der Veranstaltung
es_es: Seleccionar una imagen del evento
fr_fr: Sélectionnez une image de l'événement
hu_hu: Válasszon ki egy képet az eseményből
pt_br: Selecione uma imagem na seção Evento
sv_se: Välj en bild från evenemanget

source: Loading images...
de_de: Bilder werden geladen...
es_es: Cargando imágenes...
fr_fr: Chargement des images...
hu_hu: Képek betöltése...
pt_br: Carregando imagens...
sv_se: Laddar bilder...

source: No images were found in this event.
de_de: Es wurden keine Bilder in dieser Veranstaltung gefunden.
es_es: No se encontraron imágenes en este evento.
fr_fr: Aucune image trouvée pour cet événement.
hu_hu: Nem találtunk képeket ebben az eseményben.
pt_br: Não foram encontradas imagens neste site Evento.
sv_se: Inga bilder hittades i den här händelsen.

source: Get new images
de_de: Erhalten Sie neue Bilder
es_es: Obtener nuevas imágenes
fr_fr: Récupérer de nouvelles images
hu_hu: Új képek beszerzése
pt_br: Obter novas imagens
sv_se: Hämta nya bilder
uk_ua: Отримати нові зображення

source: Publish and send to registrant
de_de: Veröffentlichen und an den Registranten senden
es_es: Publicar y enviar al solicitante de registro
fr_fr: Publier et envoyer au participant
hu_hu: Közzététel és elküldés a regisztrálónak
pt_br: Publicar e enviar para o registrante
sv_se: Publicera och skicka till registrerad

source: Save and publish to registration
de_de: Speichern und Veröffentlichen in der Registrierung
es_es: Guardar y publicar en el registro
fr_fr: Sauver et publier à l'inscription
hu_hu: Mentés és közzététel a regisztrációhoz
pt_br: Salvar e publicar no registro
sv_se: Spara och publicera till registrering

source: Save and send to registrant
de_de: Speichern und an Registranten senden
es_es: Guardar y enviar al solicitante de registro
fr_fr: Sauver et envoyer au participant
hu_hu: Mentés és elküldés a regisztrálónak
pt_br: Salvar e enviar para o registrante
sv_se: Spara och skicka till registranten

source: Save to registration
de_de: Save to registrations
es_es: Guardar en el registro
fr_fr: Sauver à l'inscription
hu_hu: Mentés a regisztrációba
pt_br: Salvar no registro
sv_se: Spara till registrering

source: as a single PDF document
de_de: als einzelnes PDF-Dokument
es_es: como un único documento PDF
fr_fr: comme un PDF unique
hu_hu: egyetlen PDF dokumentumként
pt_br: como um único documento PDF
sv_se: som ett enda PDF-dokument

source: as a ZIP archive
de_de: als ZIP-Archiv
es_es: como archivo ZIP
fr_fr: comme une archive ZIP
hu_hu: ZIP archívumként
pt_br: como um arquivo ZIP
sv_se: som ett ZIP-arkiv
uk_ua: як архів формату ZIP

source: Generate Documents
de_de: Generieren von Dokumenten
es_es: Generar documentos
fr_fr: Générer Documents
hu_hu: Dokumentumok létrehozása
pt_br: Gerar documentos
sv_se: Generera dokument
uk_ua: Генерувати документи

source: Generating document for a single registrant
de_de: Generierung eines Dokuments für einen einzelnen Teilnehmer
es_es: Generación de documentos para un único solicitante de registro
fr_fr: Génération des documents pour un participant unique
hu_hu: Dokumentum létrehozása a regisztráló számára
pt_br: Geração de documento para um único registrante
sv_se: Generera dokument för en enda registrerad

source: Successfully generated document for a single registrant
de_de: Erfolgreich entwickeltes Dokument für einen einzelnen Teilnehmer
es_es: Documento generado correctamente para un único inscrito
fr_fr: Succès de la génération de document pour un unique participant
hu_hu: Dokumentum létrehozása sikeres egy regisztráló számára
pt_br: Documento gerado com sucesso para um único registrante
sv_se: Framgångsrikt genererat dokument för en enda registrant

source: Document Template
de_de: Dokument-Vorlage
es_es: Plantilla de documento
fr_fr: Modèle de document
hu_hu: Dokumentum sablon
pt_br: Modelo de documento
sv_se: Dokumentmall

source: Select a document template
de_de: Wählen Sie eine Dokumentvorlage aus
es_es: Seleccione una plantilla de documento
fr_fr: Choisissez un modèle de document
hu_hu: Dokumentum sablon kiválasztása
pt_br: Selecione um modelo de documento
sv_se: Välj en dokumentmall

source: Template Parameters
de_de: Vorlagen-Parameter
es_es: Parámetros de la plantilla
fr_fr: Paramètres du modèle
hu_hu: Sablon paraméterek
pt_br: Parâmetros do modelo
sv_se: Parametrar för mall
uk_ua: Параметри шаблону

source: Filename
de_de: Dateiname
es_es: Nombre de archivo
fr_fr: Nom de fichier
hu_hu: Fájlnév
pt_br: Nome do arquivo
sv_se: Filnamn
uk_ua: Файл

source: Remember settings
de_de: Einstellungen merken
es_es: Recordar ajustes
fr_fr: Se souvenir des paramètres
hu_hu: Beállítások megjegyzése
pt_br: Lembrar configurações
sv_se: Kom ihåg inställningar

source: Prefill template parameters (if present) and filename when generating more documents for the same template in this event.
de_de: Füllen Sie Vorlagenparameter (falls vorhanden) und Dateinamen vorab aus, wenn in diesem Ereignis weitere Dokumente für dieselbe Vorlage generiert werden.
es_es: Rellene previamente los parámetros de la plantilla (si están presentes) y el nombre del archivo cuando genere más documentos para la misma plantilla en este evento.
fr_fr: pré-remplir les paramètres du modèle (si présents) et le nom de fichier lors de la génération de plus de documents pour le même modèle dans cet événement.
hu_hu: Töltse ki előre a sablon paramétereit (ha vannak) és a fájlnevet, ha ebben az eseményben több dokumentumot generál ugyanahhoz a sablonhoz.
pt_br: Preencher previamente os parâmetros do modelo (se presentes) e o nome do arquivo ao gerar mais documentos para o mesmo modelo neste site Evento.
sv_se: Fyll i mallparametrar (om sådana finns) och filnamn när du genererar fler dokument för samma mall i den här händelsen.

source: Publish document
de_de: Dokument veröffentlichen
es_es: Publicar documento
fr_fr: Publier le document
hu_hu: Dokumentum közzététele
pt_br: Publicar documento
sv_se: Publicera dokument
uk_ua: Опубліковати документ

source: Make the resulting document available on the registration page.
de_de: Stellen Sie das resultierende Dokument auf der Registrierungsseite zur Verfügung.
es_es: Haga que el documento resultante esté disponible en la página de registro.
fr_fr: Rend le document résultant disponible sur la page d'inscription.
hu_hu: Tegye elérhetővé az így kapott dokumentumot a regisztrációs oldalon.
pt_br: Disponibilize o documento resultante na página de registro.
sv_se: Gör det resulterande dokumentet tillgängligt på registreringssidan.

source: Notify registrants via e-mail
de_de: Registranten per E-Mail benachrichtigen
es_es: Notificar a los inscritos por correo electrónico
fr_fr: Notifier le participant par courriel
hu_hu: Értesítse a regisztrálókat e-mailen
pt_br: Notificar os registrantes por e-mail
sv_se: Meddela registrerade via e-post
uk_ua: Повідомте реєстрантів електронною поштою

source: Send an e-mail to the registrant informing them that the document is available.
de_de: Senden Sie eine E-Mail an die Registranten, um sie darüber zu informieren, dass das Dokument verfügbar ist.
es_es: Envíe un correo electrónico al solicitante de registro informándole de que el documento está disponible.
fr_fr: Envoyer un courriel au participant pour l'informer que le document est disponible.
hu_hu: Küldjön e-mailt a regisztrálónak, amelyben tájékoztatja arról, hogy a dokumentum elérhető.
pt_br: Envie um e-mail para o registrante informando-o de que o documento está disponível.
sv_se: Skicka ett e-postmeddelande till registranten med information om att dokumentet är tillgängligt.
