Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: "Reply to" address
cs_cz: Adresa pro odpověď
de_de: "Antworten an" Adresse
es_es: Dirección "responder a"
fr_fr: Adresse "Reply to"
hu_hu: "Válasz" cím
mn_mn: "Хариулах" хаяг
pt_br: "Responder a" endereço
sv_se: "Svara på" adress
tr_tr: "Yanıt verme" adresi
uk_ua: Адреса для відповіді
zh_hans_cn: “Reply to” 地址

source: Send to submitter
cs_cz: Poslat navrhovateli
de_de: An Einreichenden senden
es_es: Enviar al remitente
fr_fr: Envoyer au déposant
hu_hu: Küldés a megrendelőnek
mn_mn: Материал илгээгч рүү илгээх
pt_br: Enviar para o remetente
sv_se: Skicka till avsändaren
tr_tr: Göndericiye gönder
uk_ua: Надіслати подавачу
zh_hans_cn: 发给提交人

source: Send to primary authors
cs_cz: Poslat hlavním autorům
de_de: An Hauptautoren senden
es_es: Enviar a los autores principales
fr_fr: Envoyer aux auteurs principaux
hu_hu: Küldés az elsődleges szerzőknek
mn_mn: Үндсэн зохиогч нар руу илгээх
pt_br: Enviar para autores primários
sv_se: Skicka till huvudförfattare
tr_tr: Başlıca yazarlara gönder
uk_ua: Надіслати основним авторам
zh_hans_cn: 发给主作者

source: Send to co-authors
cs_cz: Poslat spoluautorům
de_de: An Co-Autoren senden
es_es: Enviar a los coautores
fr_fr: Envoyer aux co-auteurs
hu_hu: Küldés a társszerzőknek
mn_mn: Хамтарсан зохиогч нар руу илгээх
pt_br: Enviar para co-autores
sv_se: Skicka till medförfattare
tr_tr: Ortak yazarlara gönder
uk_ua: Надіслати співавторам
zh_hans_cn: 发给合作作者

source: Additional CC e-mail addresses (one per line)
cs_cz: Další emailové adresy v CC (jedna na řádek)
de_de: Weitere CC E-Mail-Adressen (eine pro Zeile)
es_es: Direcciones de correo CC adicionales (una por línea)
fr_fr: Adresses électroniques supplémentaires en CC (une par ligne)
hu_hu: További másolati/CC e-mail címek (soronként egy)
mn_mn: Хуулбар илгээх нэмэлт цахим шуудангийн хаягууд (мөр тутамд нэг)
pt_br: Endereços adicionais de e-mail Com Cópia CC (um por linha)
sv_se: Ytterligare CC-e-postadresser (en per rad)
tr_tr: Ek Bilgi e-posta adresleri (satır başına bir tane)
uk_ua: Додаткові копії адрес електронної пошти (одна пошта — один рядок)
zh_hans_cn: 其他的抄送电子邮件地址（每行一个）

source: Body
cs_cz: Tělo
de_de: Text
es_es: Cuerpo
fr_fr: Corps du message
hu_hu: Szövegtörzs
mn_mn: Агуулга
pt_br: Corpo
sv_se: Kropp
tr_tr: Gövde
uk_ua: Основна частина
zh_hans_cn: 主体

source: Invitation email templates must contain the {placeholder} placeholder
de_de: Einladungs-E-Mail-Vorlagen müssen das Platzhalter {placeholder} enthalten.
es_es: Las plantillas de correo de invitación deben contener el marcador de posición {placeholder}
fr_fr: Les modèles de courriel d'invitation doivent contenir le paramètre de substitution {placeholder}
hu_hu: A meghívó e-mail sablonoknak tartalmazniuk kell a(z) {placeholder} helykitöltőt
pt_br: Os modelos de e-mail de convite devem conter o espaço reservado {placeholder}

source: Only invitation email templates may contain the {placeholder} placeholder
de_de: Nur Einladungs-E-Mail-Vorlagen dürfen den {placeholder} Platzhalter enthalten.
es_es: Solo las plantillas de correo de invitación pueden contener el marcador de posición {placeholder}
fr_fr: Seuls les modèles de courriel d'invitation peuvent contenir le paramètre de substitution {placeholder}
hu_hu: Csak a meghívó e-mail sablonok tartalmazhatják a(z). {placeholder} helykitöltőt
pt_br: Somente os modelos de e-mail de convite podem conter o espaço reservado {placeholder}

source: Email template
cs_cz: Šablona emailu
de_de: E-Mail Vorlage
es_es: Plantilla del correo
fr_fr: Modèle de courriel
hu_hu: E-mail sablon
mn_mn: Имэйлийн загвар
pt_br: Modelo do E-mail
sv_se: Mall för e-post
tr_tr: E-posta şablonu
uk_ua: Шаблон адреси електронної пошти
zh_hans_cn: 电子邮件模板

source: Invited
cs_cz: Zvaný
de_de: Eingeladen
es_es: Invitado
fr_fr: Invité
hu_hu: Meghívva
mn_mn: Урьсан
pt_br: Convidado
sv_se: Inbjuden
tr_tr: Davet edildi
uk_ua: Запрошено
zh_hans_cn: 受邀

source: Merge
cs_cz: Spojit
de_de: Zusammenfügen
es_es: Combinar
fr_fr: Fusionner
hu_hu: Összevonás
mn_mn: Нэгтгэх
pt_br: Mesclar
sv_se: Sammanslagning
tr_tr: Birleştir
uk_ua: Об'єднати
zh_hans_cn: 合并

source: Withdrawn
cs_cz: Stornováno
de_de: Zurückgezogen
es_es: Retirado
fr_fr: Retiré
hu_hu: Visszavonva
mn_mn: Буцаан татсан
pt_br: Retirado
sv_se: Återkallad
tr_tr: Geri çekildi
uk_ua: Анульовано
zh_hans_cn: 已撤回

source: The default template that will be used as a basis for this notification. You can customize it later.
cs_cz: Výchozí šablona použitá pro toto oznámení. Později ji můžete změnit.
de_de: Das Standardtemplate wird genutzt als Basis für diese Benachrichtung. Sie können es später individualisieren.
es_es: La plantilla predeterminada será utilizada como base de esta notificación. Puede personalizarla más tarde.
fr_fr: Le modèle par défaut qui sera utilisé comme base pour cette notification. Vous pourrez le personnaliser plus tard.
hu_hu: Az értesítés alapjául szolgáló alapértelmezett sablon. Később testre szabhatja.
mn_mn: Энэ мэдэгдлийн үндэслэл болж ашиглагдах анхдагч загвар. Та үүнийг хожим тохируулж болно.
pt_br: O modelo padrão que será usado como base para essa notificação. Você pode personalizá-lo mais tarde.
sv_se: Den standardmall som kommer att användas som grund för detta meddelande. Du kan anpassa den senare.
tr_tr: Bu bildirim için bir temel olarak kullanılacak varsayılan şablondur. Bu şablonu daha sonra özelleştirebilirsiniz.
uk_ua: Шаблон за умовчанням, що буде базовим для цього сповіщення. Ви можете змінити його пізніше.
zh_hans_cn: 将用作此通知基础的默认模板。以后可以自定义。

source: No type selected
cs_cz: Není vybrán typ
de_de: Typ nicht ausgewählt
es_es: Ningún tipo seleccionado
fr_fr: Aucun type sélectionné
hu_hu: Nincs típus kiválasztva
mn_mn: Сонгосон төрөл байхгүй
pt_br: Sem tipo selecionado
sv_se: Ingen typ vald
tr_tr: Hiçbir tür seçilmedi
uk_ua: Типи не обрані
zh_hans_cn: 没有选中的类型

source: Attachments
cs_cz: Přílohy
de_de: Anhänge
es_es: Adjuntos
fr_fr: Fichiers attachés
hu_hu: Csatolmányok
mn_mn: Хавсралт
pt_br: Anexos
sv_se: Bilagor
tr_tr: Ekler
uk_ua: Вкладення
zh_hans_cn: 附件

source: No track selected
cs_cz: Není vybrán tematický okruh
de_de: Kein Track gewählt
es_es: Ningún tema seleccionado
fr_fr: Aucune thématique sélectionnée
hu_hu: Nincs kijelölt sáv
mn_mn: Сонгосон мөр байхгүй
pt_br: Sem trilha selecionada
sv_se: Inget spår valt
tr_tr: Hiçbir grup seçilmedi
uk_ua: Напрямки не обрані
zh_hans_cn: 没有选中的议题

source: Tracks
cs_cz: Tematické okruhy
es_es: Temas
fr_fr: Thématiques
hu_hu: Sávok
mn_mn: Мөрүүд
pt_br: Trilhas
sv_se: Spår
tr_tr: Gruplar
uk_ua: Напрямки
zh_hans_cn: 议题

source: Send email notifications
cs_cz: Poslat oznámení emailem
de_de: E-Mail-Benachrichtigungen senden
es_es: Enviar notificaciones por correo
fr_fr: Envoyer les notifications par courriel
hu_hu: E-mail értesítések küldése
mn_mn: Цахим шуудангийн мэдэгдэл илгээх
pt_br: Enviar notificações por e-mail
sv_se: Skicka e-postmeddelanden
tr_tr: E-posta bildirimleri gönder
uk_ua: Надіслати сповіщення на пошту
zh_hans_cn: 发邮件通知

source: Type of user
cs_cz: Typ uživatele
de_de: Benutzertyp
es_es: Tipo de usuario
fr_fr: Type d'utilisateur
hu_hu: A felhasználó típusa
mn_mn: Хэрэглэгчийн төрөл
pt_br: Tipo de usuário
sv_se: Typ av användare
tr_tr: Kullanıcı türü
uk_ua: Тип користувача
zh_hans_cn: 用户类型

source: Existing user
cs_cz: Existující uživatel
de_de: Vorhandener Benutzer
es_es: Usuario existente
fr_fr: Utilisateur existant
hu_hu: Meglévő felhasználó
mn_mn: Одоо буй хэрэглэгч
pt_br: Usuário existente
sv_se: Befintlig användare
tr_tr: Var olan kullanıcı
uk_ua: Існуючий користувач
zh_hans_cn: 现有用户

source: New user
cs_cz: Nový uživatel
de_de: Neuer Benutzer
es_es: Nuevo usuario
fr_fr: Nouvel utilisateur
hu_hu: Új felhasználó
mn_mn: Шинэ хэрэглэгч
pt_br: Novo usuário
sv_se: Ny användare
tr_tr: Yeni kullanıcı
uk_ua: Новий користувач
zh_hans_cn: 新用户

source: The person invited to submit the abstract
cs_cz: Osoba pozvána k zaslání abstraktu
de_de: Die Person, die zur Einreichung des Abstracts eingeladen ist
es_es: La persona invitada a enviar el resumen.
fr_fr: La personne invitée à déposer un résumé
hu_hu: Az a személy, akit felkértek az absztrakt beküldésére
mn_mn: Хураангуйг илгээхээр уригдсан хүн
pt_br: A pessoa convidada a enviar o resumo
sv_se: Den person som inbjudits att lämna in abstraktet
tr_tr: Kişi özet göndermeye davet etti
uk_ua: Особу було запрошено надіслати тези
zh_hans_cn: 受邀提交摘要的人

source: There is already a user with this email address
cs_cz: Již existuje jiný uživatel s touto emailovou adresou.
de_de: Es gibt bereits einen Benutzer mit dieser E-Mail-Adresse
es_es: Ya existe un usuario con esta dirección de correo
fr_fr: Un utilisateur existe déjà avec cette adresses électronique
hu_hu: Már van ilyen e-mail címmel rendelkező felhasználó
mn_mn: Энэ цахим шуудангийн хаягтай холбоотой хэрэглэгч үүссэн байна.
pt_br: Já existe um usuário com este endereço de e-mail
sv_se: Det finns redan en användare med den här e-postadressen
tr_tr: Bu e-posta adresine sahip bir kullanıcı zaten mevcut.
uk_ua: Користувач з цією електронною поштою вже існує
zh_hans_cn: 已经有用户使用此电子邮件地址

source: You have to create an "Invited" abstract notification template in order to be able to create invited abstracts.
cs_cz: Abstrakty zvaných přednášek je možné vytvořit až po vytvoření šablony oznámení pro zvané abstrakty.
de_de: Sie müssen eine Benachrichtungsvorlage für „eingeladene“ Abstracts erstellen, um diese Abstracts zu erzeugen.
es_es: Debe crear una plantilla de notificación de resumen "Invitado" para poder crear resúmenes invitados.
fr_fr: Vous devez créer un modèle de notification de résumé "Invité" afin de pouvoir créer des résumé invités.
hu_hu: Ahhoz, hogy meghívott absztraktokat készíthessen, létre kell hoznia egy „Meghívott” absztrakt értesítési sablont.
mn_mn: Урьсан хураангуйнуудыг үүсгэхийн тулд та "Урьсан" хураангуйн мэдэгдлийн загвар үүсгэх хэрэгтэй.
pt_br: Você deve criar um modelo de notificação de resumo "Convidado" para poder criar resumos convidados.
sv_se: Du måste skapa en "Invited" abstract notification template för att kunna skapa inbjudna abstracts.
tr_tr: Davet edilen özetleri oluşturabilmek için bir ''Davet Edilen'' özet bildirimi şablonu oluşturmak zorundasınız.
uk_ua: Вам потрібно створити шаблон для сповіщення про запрошені тези, щоб мати можливість створювати запрошені тези.
zh_hans_cn: 您必须创建一个“受邀”摘要通知模板，以便能够创建受邀摘要

source: The moment users can start submitting abstracts
cs_cz: Od kdy mohou uživatelé posílat abstrakty
de_de: Der Zeitpunkt ab dem Abstracts eingereicht werden können
es_es: Momento en que los usuarios pueden iniciar a enviar resúmenes
fr_fr: Date où les utilisateurs peuvent commencer à déposer des résumés
hu_hu: Az időpont amikortól a felhasználók megkezdhetik az absztraktok benyújtását
mn_mn: Хэрэглэгч нар хураангуйнуудыг илгээж эхлэж болох агшин
pt_br: O momento em que os usuários podem começar a enviar resumos
sv_se: Den tidpunkt då användare kan börja skicka in sammanfattningar
tr_tr: Kullanıcıların özetleri göndermeye başlayabileceği an
uk_ua: Час, коли користувачі можуть почати подання тез
zh_hans_cn: 用户开始提交摘要的那一刻

source: The moment the submission process will end
cs_cz: Čas, kdy zasílání abstraktů končí
de_de: Der Zeitpunkt an dem der Einreichungsprozess endet
es_es: Momento en que el proceso de envío finalizará
fr_fr: Date de cloture des dépots
hu_hu: Az időpont amikor a benyújtási folyamat zárul
mn_mn: Материал илгээх процесс дуусах агшин
pt_br: O momento em que o processo de envio terminará
sv_se: Den tidpunkt då inlämningsprocessen kommer att avslutas
tr_tr: Gönderim sürecinin sona ereceği an
uk_ua: Час, коли процесс подання завершиться
zh_hans_cn: 提交过程将结束的那一刻

source: Modification deadline
cs_cz: Uzávěrka změn
de_de: Änderung Frist
es_es: Fecha límite de modificación
fr_fr: Date limite de modification
hu_hu: Módosítási határidő
mn_mn: Нэмэлт өөрчлөлт оруулах эцсийн хугацаа
pt_br: Prazo de modificação
sv_se: Tidsfrist för ändring
tr_tr: Değişiklik yapma son tarihi
uk_ua: Кінцевий термін змін
zh_hans_cn: 修改最后期限

source: Deadline until which the submitted abstracts can be modified
cs_cz: Uzávěrka, do kdy mohou být zaslané abstrakty měněny
de_de: Deadline bis zu der eingereichte Abstracts geändert werden können
es_es: Fecha límite para hacer modificaciones en los resúmenes enviados
fr_fr: Date limite de modification des résumés
hu_hu: A határidő ameddig a benyújtott absztraktok módosítása lehetséges
mn_mn: Илгээсэн хураангуйнуудад нэмэлт өөрчлөлт оруулж болох хүртэлх эцсийн хугацаа
pt_br: Prazo final até o qual os resumos submetidos podem ser modificados
sv_se: Tidsfrist fram till vilken de inlämnade sammanfattningarna kan ändras
tr_tr: Gönderilen özetlerin değiştirilebileceği son gün
uk_ua: Кінцевий термін для змін поданих тез
zh_hans_cn: 已提交的摘要可以被修改的最后期限

source: Visibility
cs_cz: Viditelnost
de_de: Sichtbarkeit
es_es: Visibilidad
fr_fr: Visibilité
hu_hu: Láthatóság
mn_mn: Харагдац
pt_br: Visibilidade
sv_se: Synlighet
tr_tr: Görünürlük
uk_ua: Видимість
zh_hans_cn: 可见度

source: No track
cs_cz: Žádný tematický okruh
de_de: Kein Track
es_es: Sin tema
fr_fr: Aucune thématique
hu_hu: Nincs sáv
mn_mn: Мөр байхгүй
pt_br: Sem trilhas
sv_se: Inget spår
tr_tr: Grup yok
uk_ua: Без напрямку
zh_hans_cn: 没有议题

source: No type
cs_cz: Žádný typ
de_de: Kein Typ
es_es: Ningún tipo
fr_fr: Aucun type
hu_hu: Nincs típus
mn_mn: Төрөл байхгүй
pt_br: Sem tipos
sv_se: Ingen typ
tr_tr: Tür Yok
uk_ua: Без типу
zh_hans_cn: 无类型

source: State
cs_cz: Stav
de_de: Status
es_es: Estado
fr_fr: État
hu_hu: Állapot
mn_mn: Байдал
pt_br: Estado
sv_se: Stat
tr_tr: Durum
uk_ua: Стан
zh_hans_cn: 状态

source: Accepted track
cs_cz: Přijaté tematické okruhy
de_de: Akzeptierter Track
es_es: Tema aceptado
fr_fr: Thématique acceptée
hu_hu: Elfogadott sáv
mn_mn: Хүлээн зөвшөөрсөн мөрүүд
pt_br: Trilha aceita
sv_se: Accepterat spår
tr_tr: Kabul edilen grup
uk_ua: Прийнятий напрямок
zh_hans_cn: 接收的议题

source: Submitted for tracks
cs_cz: Přihlášeno do tematických okruhů
de_de: Eingereicht für Tracks
es_es: Enviado para temas
fr_fr: Déposé pour les thématiques
hu_hu: Beküldve a sávokhoz
mn_mn: Мөрүүдийг илгээсэн
pt_br: Submetido para trilhas
sv_se: Inlämnad för spår
tr_tr: Gruplar için gönderildi
uk_ua: Подано до напрямків
zh_hans_cn: 提交的议题

source: Reviewed for tracks
cs_cz: Posuzováno pro okruhy
de_de: Begutachtung für Track
es_es: Revisado para los temas
fr_fr: Evalué pour les thématiques
hu_hu: Átnézve a sávokhoz
mn_mn: Мөрүүдийг хянасан
pt_br: Revisado para trilhas
sv_se: Granskad för spår
tr_tr: Gruplar için gözden geçirildi
uk_ua: Рецензовано для напрямків
zh_hans_cn: 审核的议题

source: Accepted type
cs_cz: Přijatý typ
de_de: Akzeptierter Typ
es_es: Tipo aceptado
fr_fr: Type accepté
hu_hu: Elfogadott típus
mn_mn: Хүлээн зөвшөөрсөн төрөл
pt_br: Tipo aceito
sv_se: Accepterad typ
tr_tr: Kabul edilen tür
uk_ua: Прийнятий тип
zh_hans_cn: 接收的类型

source: Submitted type
cs_cz: Navržený typ
de_de: Eingereichter Typ
es_es: Tipo enviado
fr_fr: Type déposé
hu_hu: Beküldött típus
mn_mn: Илгээсэн материалын төрөл
pt_br: Tipo submetido
sv_se: Inlämnad typ
tr_tr: Gönderilen tür
uk_ua: Поданий тип
zh_hans_cn: 提交的类型

source: Submission date
cs_cz: Datum odeslání
de_de: Einreichungs Datum
es_es: Fecha de envío
fr_fr: Date de dépôt
hu_hu: Beküldés időpontja
mn_mn: Илгээсэн огноо
pt_br: Data de Submissão
sv_se: Datum för inlämnande
tr_tr: Gönderim tarihi
uk_ua: Дата подання
zh_hans_cn: 提交日期

source: Modification date
cs_cz: Datum modifikace
de_de: Datum Änderung
es_es: Fecha de modificación
fr_fr: Date de modification
hu_hu: Módosítás időpontja
mn_mn: Өөрчлөлт оруулсан огноо
pt_br: Data de modificação
sv_se: Ändringsdatum
tr_tr: Değişiklik tarihi
uk_ua: Дата зміни
zh_hans_cn: 修改日期

source: Submission comment
de_de: Kommentar zur Einreichung
es_es: Comentario del envío
fr_fr: Commentaire de dépôt
hu_hu: Beküldési tartalom
pt_br: Comentário de envio
sv_se: Kommentar till inlämningen

source: The abstract '{}' is not displayed in the list due to the enabled filters
cs_cz: Abstrakt '{}' se nezobrazuje ve výčtu v důsledku zvolených filtrů.
de_de: Der Abstract „{}“ ist nicht in dieser Liste enthalten wegen aktiven Filtern
es_es: El resumen '{}' no se muestra en la lista debido a los filtros activados
fr_fr: Le résumé '{}' n'est pas affiché dans la liste à cause des filtres activés
hu_hu: Az absztrakt '{}' az engedélyezett szűrők miatt nem jelenik meg a listában
mn_mn: Шүүлтүүрүүдийг идэвхжүүлснээс болж '{}' хураангуй жагсаалтанд үзүүлэгдэхгүй байна.
pt_br: O resumo '{}' não é exibido na lista devido aos filtros ativados
sv_se: Sammandraget '{}' visas inte i listan på grund av aktiverade filter
tr_tr: Etkinleştirilen süzgeçler nedeniyle '{}' özeti listede görüntülenmemektedir
uk_ua: Тези '{}' не показано в списку через ввімкнені фільтри
zh_hans_cn: 摘要 '{}' 没显示在列表中因为启用了筛选

source: Proposed for multiple tracks
cs_cz: Navrženo do tematických okruhů
de_de: Vorgeschlagen für mehrere Tracks
es_es: Propuesto para múltiples temas
fr_fr: Proposé pour des thématiques multiples
hu_hu: Több sávra javasolt
mn_mn: олон мөр санал болгосон
pt_br: Proposto para múltiplas trilhas
sv_se: Föreslås för flera spår
tr_tr: Birden çok grup için önerilmiştir
uk_ua: Запропоновано до кількох напрямків
zh_hans_cn: 提议的多个议题

source: Must have comments
cs_cz: Komentáře jsou vyžadovány
de_de: Kommentare sind verpflichtend
es_es: Debe tener comentarios
fr_fr: Doit avoir des commentaires
hu_hu: Kötelező hozzászólások
mn_mn: сэтгэгдэлтэй байх ёстой
pt_br: Tem que ter comentários
sv_se: Måste ha kommentarer
tr_tr: Yorumlar olmalı
uk_ua: Мусить мати коментарі
zh_hans_cn: 必须有评论

# Email notification condition
source: any
de_de: irgendein
es_es: cualquier
fr_fr: n'importe lequel
hu_hu: bármelyik
pt_br: qualquer

# Email notification condition
source: none
de_de: keine
es_es: ninguno
fr_fr: aucun
hu_hu: nincs
pt_br: nenhum

source: Destination Track
cs_cz: Cílový tematický okruh
de_de: Ziel Track
es_es: Tema de destino
fr_fr: Thématique cible
hu_hu: Célsáv
mn_mn: Чиглэлийн Мөр
pt_br: Trilha Destino
tr_tr: Hedef Grup
uk_ua: Цільовий напрямок
zh_hans_cn: 目标议题

source: any track
cs_cz: jakýkoliv tematický okruh
de_de: beliebiger Track
es_es: cualquier tema
fr_fr: n'importe quelle thématique
hu_hu: bármelyik sáv
mn_mn: дурын мөр
pt_br: qualquer trilha
sv_se: alla spår
tr_tr: herhangi bir grup
uk_ua: будь який напрямок
zh_hans_cn: 所有议题

source: no track
cs_cz: žádný tematický okruh
de_de: Keine Tracks
es_es: ningún tema
fr_fr: aucune thématique
hu_hu: nincs sáv
mn_mn: мөр байхгүй
pt_br: sem trilha
sv_se: inget spår
tr_tr: hiçbir grup
uk_ua: без напрямку
zh_hans_cn: 没有议题

source: in
cs_cz: v
es_es: en
fr_fr: dans
hu_hu: -ban/-ben
mn_mn: дотор
pt_br: em
sv_se: i
tr_tr: içinde
uk_ua: у
zh_hans_cn: 在

source: Final State
cs_cz: Výsledný stav
de_de: Finaler Status
es_es: Estado final
fr_fr: Etat final
hu_hu: Végleges állapot
mn_mn: Эцсийн Шатны Байдал
pt_br: Estado Final
sv_se: Slutligt tillstånd
tr_tr: Nihai Durum
uk_ua: Кінцевий стан
zh_hans_cn: 最后的状态

source: any type
cs_cz: jakýkoliv typ
de_de: jeder Typ
es_es: cualquier tipo
fr_fr: n'importe quel type
hu_hu: bármilyen típus
mn_mn: дурын төрөл
pt_br: Qualquer tip
sv_se: alla typer
tr_tr: tüm türler
uk_ua: будь-який тип
zh_hans_cn: 任何类型

source: no type
cs_cz: žádný typ
de_de: kein Typ
es_es: ningún tipo
fr_fr: aucun type
hu_hu: semmilyen típus
mn_mn: төрөл байхгүй
pt_br: Sem tipos
sv_se: ingen typ
tr_tr: hiçbir tür
uk_ua: без типу
zh_hans_cn: 没有类型

source: as
cs_cz: jako
de_de: als
es_es: como
fr_fr: comme
hu_hu: mint
mn_mn: -аар
pt_br: como
sv_se: som
tr_tr: olarak
uk_ua: як
zh_hans_cn: 作为

source: The URL of the event
cs_cz: Adresa (URL) události
de_de: Die URL der Veranstaltung
es_es: URL del evento
fr_fr: L'URL de l'événement
hu_hu: Az esemény URL-je
mn_mn: Үйл явдлын вэб холбоос
pt_br: A URL do evento
sv_se: URL för evenemanget
tr_tr: Etkinliğin URL'si
uk_ua: URL заходу
zh_hans_cn: 事件的链接URL

source: The ID of the abstract
cs_cz: ID abstraktu
de_de: Die ID des Abstracts
es_es: ID del resumen
fr_fr: L'identifiant du résumé
hu_hu: Az absztrakt azonosítója
mn_mn: Хураангуйн ID
pt_br: O ID do resumo
sv_se: ID för sammanfattningen
tr_tr: Özetin kimliği
uk_ua: ID тез
zh_hans_cn: 摘要 ID

source: The title of the abstract
cs_cz: Název abstraktu
de_de: Der Titel des Abstracts
es_es: Título del resumen
fr_fr: Le titre du résumé
hu_hu: Az absztrakt címe
mn_mn: Хураангуйн нэр
pt_br: O Título do Resumo
sv_se: Titeln på sammanfattningen
tr_tr: Özetin başlığı
uk_ua: Назва тез
zh_hans_cn: 摘要标题

source: The direct URL of the abstract
cs_cz: Přímá URL abstraktu
de_de: Die direkte URL des Abstracts
es_es: URL directo del resumen
fr_fr: L'URL direct du résumé
hu_hu: Az absztrakt közvetlen URL-je
mn_mn: Хураангуйн шууд URL
pt_br: A URL direta do resumo
sv_se: Den direkta webbadressen till sammanfattningen
tr_tr: Özetin doğrudan URL'si
uk_ua: Прямий URL тез
zh_hans_cn: 摘要的直接URL

source: The link to submit an invited abstract
cs_cz: Odkaz pro zaslání zvaného abstraktu
de_de: Der Link, um einen „eingeladenen“ Abstract einzureichen
es_es: El enlace para enviar un resumen invitado
fr_fr: Le lien pour déposer un résumé invité
hu_hu: A meghívott absztrakt benyújtásának linkje
mn_mn: Урьсан хураангуйг илгээх холбоос
pt_br: O link para enviar um resumo convidado
sv_se: Länk för att skicka in ett inbjuden abstract
tr_tr: Davet edilen bir özet gönderme bağlantısı
uk_ua: Посилання щоб надіслати запрошені тези
zh_hans_cn: 提交受邀摘要的链接

source: The name of the destination track
cs_cz: Jméno cílového tématického okruhu
de_de: Der Name des Ziel Tracks
es_es: Nombre del tema de destino
fr_fr: Le nom de la thématique cible
hu_hu: A rendeltetési sáv neve
mn_mn: Чиглэлийн мөрийн нэр
pt_br: O nome da faixa de destino
sv_se: Namnet på destinationsspåret
tr_tr: Hedef grubun adı
uk_ua: Назва цільового напрямку
zh_hans_cn: 目标议题名

source: The name of the destination session
cs_cz: Jméno cílové sekce
de_de: Der Name der Ziel-Sitzung
es_es: Nombre de la sesión de destino
fr_fr: Le nom de la session cible
hu_hu: A cél szekció neve
mn_mn: Чиглэлийн хурлын нэр
pt_br: O nome da sessão de destino
sv_se: Namnet på destinationssessionen
tr_tr: Hedef oturumun adı
uk_ua: Назва цільового засідання
zh_hans_cn: 目标分会名

source: The contribution type that is associated to the abstract
cs_cz: Typ příspěvku přiřazený abstraktu
de_de: Der Beitragstyp, dem dieser Abstract zugeordet ist
es_es: El tipo de contribución que se asocia al resumen
fr_fr: Le type de contribution associé au résumé
hu_hu: Az absztrakthoz társított felszólalás típusa
mn_mn: Хураангуйд хамаарах өгүүллийн төрөл
pt_br: O tipo de contribuição que está associado ao resumo
sv_se: Den bidragstyp som är kopplad till abstraktet
tr_tr: Özetle ilişkilendirilmiş katkı türü
uk_ua: Тип доповіді, обраний для тез
zh_hans_cn: 与摘要关联的报告类型

source: The names of the authors (separated by commas)
de_de: Die Namen der Autoren (durch Kommas getrennt)
es_es: Nombre de los autores (separados por comas)
fr_fr: Le nom des auteurs (séparés par des virgules)
hu_hu: A szerzők nevei (vesszővel elválasztva)
pt_br: Os nomes dos autores (separados por vírgulas)

source: The names of the co-authors (separated by commas)
cs_cz: Jména spoluautorů (oddělené čárkami)
de_de: Die Namen der Co-Autoren (getrennt durch Kommata)
es_es: Nombres de los coautores (separados por comas)
fr_fr: Le nom des co-auteurs (séparés par des virgules)
hu_hu: A társszerzők nevei (vesszővel elválasztva)
mn_mn: Хамтарсан зохиолч нарын нэрс (таслалаар тусгаарласан)
pt_br: Os nomes dos co-autores (separados por vírgulas)
sv_se: Namnen på medförfattarna (åtskilda av kommatecken)
tr_tr: Ortak yazarların adları (virgülle ayrılır)
uk_ua: Імена співавторів (розділені комами)
zh_hans_cn: 合作作者名 (用逗号隔开)
