Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The metadata contained within the YAML code is invalid: {error}
de_de: Die Metadaten, die im YAML-Code enthalten sind, sind ungültig: {error}
es_es: Los metadatos contenidos en el código YAML no son válidos: {error}
fr_fr: La métadonnée contenue dans le code YAML est incorrecte: {error}
hu_hu: A YAML-kódban szereplő metaadatok érvénytelenek: {error}
pt_br: Os metadados contidos no código YAML são inválidos: {error}
sv_se: Metadata som finns i YAML-koden är ogiltiga: {error}

source: Passwords must be at least {} characters long.
fr_fr: Les mots de passe doivent contenir au moins {} caractères.

source: Passwords may not contain the word "indico" or variations.
cs_cz: Hesla nesmí obsahovat slovo "Indico" nebo jeho varianty.
de_de: Passworter dürfen nicht das wort "indico" oder Variationen davon enthalten.
es_es: Las contraseñas no pueden contener la palabra "indico" ni variaciones.
fr_fr: Le mot de passe ne peut pas contenir le mot "indico" ou ses variations.
hu_hu: A jelszavak nem tartalmazhatják az "indico" szót vagy annak változatait.
mn_mn: Нууц үгэнд "indico" эсвэл түүний бусад хувилбарыг ашиглаж болохгүй.
pt_br: Senhas não podem conter a palavra "indico" ou suas variações.
sv_se: Lösenord får inte innehålla ordet "indico" eller varianter av detta.
tr_tr: Parolalar "indico" kelimesini veya varyasyonlarını içeremez.
uk_ua: Пароль не може містити "indico" або варіації
zh_hans_cn: 密码不能包含 “indico” 或变体。

source: Passwords may not contain your username.
cs_cz: Heslo nesmí obsahovat Vaše uživatelské jméno.
de_de: Passwörter dürfen nicht ihren Benutzernamen enthalten.
es_es: Las contraseñas no pueden contender su nombre de usuario.
fr_fr: Le mot de passe ne doit pas contenir votre nom d'utilisateur.
hu_hu: A jelszavak nem tartalmazhatják az Ön felhasználónevét.
mn_mn: Нууц үгэнд таны хэрэглэгчийн нэрийг ашиглаж болохгүй.
pt_br: Senhas não podem conter seu nome de usuário.
sv_se: Lösenord får inte innehålla ditt användarnamn.
tr_tr: Parola kullanıcı adınızı içeremez.
uk_ua: Пароль не може містити ваш логін
zh_hans_cn: 密码不能包含您的用户名。

source: Passwords may not contain your email address.
fr_fr: Les mots de passe ne peuvent pas contenir votre adresse électronique.

source: This password has been seen in previous data breaches.
cs_cz: Toto heslo se vyskytlo v minulých únicích dat.
de_de: Dieses Passwort ist bereits in öffentlichen Datenlecks enthalten.
es_es: Esta contraseña se ha visto en infracciones anteriores de datos.
fr_fr: Ce mot de passe a été vu dans de précédentes fuites de données.
hu_hu: Ez a jelszó már korábban is előfordult adatvédelmi incidensek során.
mn_mn: Энэхүү нууц үгийг өмнөх мэдээллийн зөрчил дээр ашигласан байна.
pt_br: Essa senha já foi vista em vazamentos de dados anteriores.
sv_se: Detta lösenord har förekommit vid tidigare dataintrång.
tr_tr: Bu parola önceki veri ihlallerinde görülmüştür.
uk_ua: Цей пароль помічено під час попередніх витоків даних.
zh_hans_cn: 此密码在以前的数据泄露中出现过。

source: Row {}: malformed CSV data
cs_cz: Řádek {}: chybná CSV data
de_de: Zeile {}: Falschformatierte CSV-Daten
es_es: Fila {}: datos CSV con formato incorrecto
fr_fr: Ligne {}: Données CSV malformées
hu_hu: Sor {}: hibás CSV-adatok
mn_mn: Эгнээ {}: CSV өгөгдлийг дутуу үүсгэсэн
pt_br: Linha {}: dados CSV malformados
sv_se: Rad {}: missbildade CSV-data
tr_tr: Satır {}: hatalı oluşturulmuş CSV verileri
uk_ua: Рядок {}: зіпсовані CSV дані
zh_hans_cn: 行 {}：CSV 数据格式不正确

source: {} member has been imported.
cs_cz: {} člen byl importován.
de_de: {} Mitglied wurde importiert.
es_es: Se ha importado {} miembro.
fr_fr: {} membre importé.
hu_hu: {} tag került importálásra.
mn_mn: {} гишүүн импортлогдов.
pt_br: {} membro foi importado.
sv_se: {} medlem har importerats.
tr_tr: {} üye içe aktarıldı
uk_ua: {} члена було імпортовано.
zh_hans_cn: {} 个成员已导入。

source: There is no user with this email address: {}
cs_cz: Žádný uživatel nemá e-mailovou adresu: {}
de_de: Es gibt keinen Nutzer mit dieser Emailadresse: {}
es_es: No hay usuarios con esta dirección de correo: {}
fr_fr: Aucun utilisateur avec cette adresse électronique: {}
hu_hu: Nincs felhasználó ezzel az e-mail címmel: {}
mn_mn: Ийм цахим шуудангийн хаягуудтай хэрэглэгч нар байхгүй байна: {}
pt_br: Não há usuário com este endereço de e-mail: {}
sv_se: Det finns ingen användare med den här e-postadressen: {}
tr_tr: Bu e-posta adreslerine sahip hiçbir kullanıcı yoktur: {}
uk_ua: Немає користувача з цією електронною поштою: {}
zh_hans_cn: 没有具有这些电子邮件地址的用户：{}

source: Comma
de_de: Komma
es_es: Coma
fr_fr: Virgule
hu_hu: Vessző
pt_br: Vírgula

source: Semicolon
de_de: Semikolon
es_es: Punto y coma
fr_fr: Point-virgule
hu_hu: Pontosvessző
pt_br: Ponto e vírgula

source: Tab
de_de: Tabulator
es_es: Tabulador
fr_fr: Tabulation
pt_br: Guia

source: Space
de_de: Leerzeichen
es_es: Espacio
fr_fr: Espace
hu_hu: Szóköz
pt_br: Espaço

source: The CSV file must be saved in UTF-8 encoding
de_de: Die CSV-Datei muss in UTF-8-Kodierung gespeichert werden
es_es: El archivo CSV debe guardarse con codificación UTF-8
fr_fr: Le fichier CSV doit être sauvegardé en format UTF-8.
hu_hu: A CSV fájlt UTF-8 kódolással kell elmenteni.
pt_br: O arquivo CSV deve ser salvo na codificação UTF-8
sv_se: CSV-filen måste sparas i UTF-8-kodning

source: This text has been automatically converted from HTML to Markdown. Please double-check that it's properly displayed.
cs_cz: Tento text byl automaticky převeden z HTML do Markdownu. Zkontrolujte, prosím, že je zobrazen správně.
de_de: Dieser Text wurde automatisch von HTML zu Markdown konvertiert. Bitte prüfen, ob die Anzeige korrekt ist.
es_es: Este texto ha sido automáticamente convertido de HTML a Markdown. Por favor, compruebe que se muestra correctamente.
fr_fr: Ce texte a été automatiquement converti de HTML à Markdown. Veuillez vérifier qu'elle s'affiche correctement.
hu_hu: Ez a szöveg automatikusan HTML-rõl Markdown-ra lett konvertálva. Kérjük, ellenőrizze még egyszer, hogy megfelelően van-e megjelenítve.
mn_mn: Энэхүү текстийг HTML-с Маркдаун болгон автоматаар хувиргажээ. Үүнийг зөв харуулсан эсэхийг давхар шалгана уу.
pt_br: Este texto foi convertido automaticamente de HTML para Markdown. Por favor, verifique se está devidamente exibido.
sv_se: Denna text har automatiskt konverterats från HTML till Markdown. Dubbelkolla att den visas på rätt sätt.
tr_tr: Bu metin otomatik olarak HTML'den Markdown'a dönüştürülmüştür. Lütfen görüntülemenin doğru yapılıp yapılmadığını çift denetime tabi tutun.
uk_ua: Цей текст було автоматично перетворено з HTML на Markdown. Будь ласка, перевірте правильність тексту.
zh_hans_cn: 此文本已自动从HTML转换为Markdown。请仔细检查是否正确显示。

source: My unlisted events
cs_cz: Mé nezveřejněné události
de_de: Meine nicht aufgelisteten Veranstaltungen
es_es: Mis eventos no listados
fr_fr: Mes événements non listés
hu_hu: A nem listázott eseményeim
pt_br: Meus eventos não listados
sv_se: Mina olistade händelser
tr_tr: Listelenmemiş etkinliklerim
uk_ua: Мої виключені заходи
zh_hans_cn: 我的未列出事件

source: It looks like there was a problem with your current session. Please use your browser's back button, reload the page and try again.
cs_cz: Zdá se, že nastaly potíže s nynějším sezením. Použijte, prosím, tlačítko prohlížeče pro udělání kroku zpět, nahrajte stránku a zkuste to znovu.
de_de: Es sieht so aus, als hätte es in Ihrer aktuellen Sitzung ein Problem gegeben. Bitte benutzen Sie den Zurück-Button Ihres Browsers, laden Sie die Seite neu und versuchen Sie es noch einmal.
es_es: Parece que hubo un problema con su sesión actual. Utilice el botón de retroceso del navegador, vuelva a cargar la página e inténtelo de nuevo.
fr_fr: Il y a eu un problème avec votre session. Veuillez utiliser le bouton précédent du navigateur, rafraichir la page et réessayer.
hu_hu: Úgy tűnik, hogy probléma merült fel a jelenlegi munkamenetével. Kérjük, használja a böngésző Vissza gombját, töltse újra az oldalt, és próbálja újra.
mn_mn: Одоогийн хуралтай тань холбоотой асуудал үүссэн юм шиг байна. Интернэт хөтчийнхөө буцах товчийг ашиглан, хуудсаа дахин ачаалж, дахин оролдоно уу.
pt_br: Parece que houve um problema com sua sessão atual. Por favor, use o botão Voltar do seu navegador, recarregue a página e tente novamente.
sv_se: Det verkar som om det uppstod ett problem med din nuvarande session. Använd din webbläsares bakåtknapp, ladda om sidan och försök igen.
tr_tr: Mevcut oturumunuzda bir sorun varmış gibi görünüyor. Lütfen sayfası tekrar yüklemek için tarayıcınızın geri düşmesini kulanın ve tekrar deneyin.
uk_ua: Здається, у вашій поточному засіданні виникла проблема. Використайте кнопку "Назад" вашого браузера для перезавантаження сторінки та спробуйте ще.
zh_hans_cn: 你当前的分会似乎有问题。请使用浏览器的“后退”按钮，重新加载页面并重试。

source: The specified item could not be found.
cs_cz: Danou položku se nepodařilo najít.
de_de: Der gewählte Gegenstand konnte nicht gefunden werden.
es_es: No se ha podido encontrar el ítem especificado.
fr_fr: Cet élément est introuvable.
hu_hu: A megadott elem nem található.
mn_mn: Тодорхойлсон зүйлийг олж болохгүй байна.
pt_br: O item especificado não pode ser encontrado.
sv_se: Det angivna objektet kunde inte hittas.
tr_tr: Belirtilen öğe bulunamadı.
uk_ua: Вибраної одиниці не знайдено.
zh_hans_cn: 找不到指定的项。

source: The persistent link you used is invalid.
cs_cz: Trvalý odkaz, který jste použil/a, je neplatný.
de_de: Der von Ihnen verwendete persistent link ist ungültig.
es_es: El enlace persistente que usó no es válido.
fr_fr: Le lien persistant que vous avez utilisé est incorrect.
hu_hu: Az Ön által használt tartós link érvénytelen.
mn_mn: Таны ашиглаж буй тэсвэртэй холбоос хүчингүй.
pt_br: O link persistente que você usou é inválido.
sv_se: Den permanenta länk du använde är ogiltig.
tr_tr: Kullandığınız kalıcı bağlantı geçersiz.
uk_ua: Постійне посилання, яке ви використовували, недійсне.
zh_hans_cn: 您使用的永久连接是无效的。

source: Your profile has been merged into <strong>{}</strong>. Please log in using that profile.
cs_cz: Váš účet byl sloučen s <strong>{}</strong>. Přihlaste se, prosím, s tímto účtem.
de_de: Ihr Profil wurde zu <strong>{}</strong> zusammengefügt. Bitte loggen Sie sich mit diesem Profil ein.
es_es: Su perfil se ha combinado en <strong>{}</strong>. Inicie sesión con ese perfil.
fr_fr: Votre profil a été fusionné dans <strong>{}</strong>. Veuillez vous connecter en utilisant ce profil.
hu_hu: Az Ön profilja beolvadt a <strong>{}</strong>-be. Kérjük, jelentkezzen be ezzel a profillal.
mn_mn: Таны мэдээллийг <strong>{}</strong>руу нэгтгэлээ. Мэдээллийг ашиглан нэвтэрч орно уу.
pt_br: Seu perfil foi mesclado em <strong>{}</strong>. Por favor, faça o login usando esse perfil.
sv_se: Din profil har slagits samman till <strong>{}</strong>. Vänligen logga in med den profilen.
tr_tr: Profiliniz <strong>{}</strong> ile birleştirildi. Lütfen o profili kullanmak için giriş yapınız.
uk_ua: Ваш профіль було приєднано до <strong>{}</strong>. Будь ласка, увійдіть знову.
zh_hans_cn: 您的个人信息已合并到 <strong> {} </strong>。请使用该配置文件登录。

source: Your profile has been deleted.
cs_cz: Váš profil byl odstraněn.
de_de: Ihr Profil wurde gelöscht.
es_es: Su perfil ha sido borrado.
fr_fr: Votre profil a été supprimé.
hu_hu: Profilja törölve lett.
mn_mn: Таны мэдээллийг устгалаа.
pt_br: Seu perfil foi apagado.
sv_se: Din profil har raderats.
tr_tr: Profiliniz silinmiştir.
uk_ua: Ваш профіль було видалено.
zh_hans_cn: 您的个人信息已被删除。

source: Your profile has been blocked.
cs_cz: Váš účet byl zablokován.
de_de: Ihr Profil wurde gesperrt.
es_es: Su perfil ha sido bloqueado.
fr_fr: Votre profil a été bloqué.
hu_hu: A profilját letiltották.
mn_mn: Таны профайлыг хаасан байна.
pt_br: Seu perfil foi bloqueado.
sv_se: Din profil har blockerats.
tr_tr: Profiliniz engellendi.
uk_ua: Ваш профіль було заблоковано.
zh_hans_cn: 您的个人信息已被阻止。

source: Whether the user has to fill out the field
cs_cz: Musí být toto pole vyplněné?
de_de: Ob der Nutzer dieses Feld ausfüllen muss
es_es: Si el usuario tiene que rellenar el campo o no
fr_fr: Si le champ est obligatoire
hu_hu: A felhasználónak ki kell-e töltenie a mezőt
mn_mn: Талбарыг хэрэглэгч бөглөх ёстой эсэх
pt_br: Se o usuário precisa preencher o campo
sv_se: Om användaren måste fylla i fältet
tr_tr: Kullanıcının alanı doldurmak zorunda olup olmadığı
uk_ua: Чи користувач повинен заповнити поле
zh_hans_cn: 用户是否必须填写该字段

source: Display type
cs_cz: Typ zobrazení
de_de: Anzeigetyp
es_es: Mostrar tipo
fr_fr: Type d'affichage
hu_hu: Megjelenítés típusa
mn_mn: Төрлийг харуулах
pt_br: Tipo de exibição
sv_se: Typ av display
tr_tr: Görüntüleme türü
uk_ua: Показати тип
zh_hans_cn: 显示类型

source: Widget that will be used to render the available options
cs_cz: Widget, který se použije k zobrazení dostupných možností
de_de: Widget, welches die verfügbaren Option anzeigt
es_es: Widget que se utilizará para mostrar las opciones disponibles
fr_fr: Widget qui sera utilisé pour afficher les options disponibles
hu_hu: Widget, amelyet a rendelkezésre álló opciók megjelenítésére használnak.
mn_mn: Боломжит сонголтуудыг гаргахад ашиглах хэрэгсэл
pt_br: Widget que será usado para renderizar as opções disponíveis
sv_se: Widget som kommer att användas för att visa tillgängliga alternativ
tr_tr: Mevcut seçenekleri işlemekte kullanılacak araç
uk_ua: Віджет для відображення доступних опцій
zh_hans_cn: 用于呈现可用选项的小部件

source: Alignment
cs_cz: Zarovnání
de_de: Ausrichtung
es_es: Alineación
fr_fr: Alignement
hu_hu: Igazítás
mn_mn: Уялдуулах
pt_br: Alinhamento
sv_se: Inriktning
tr_tr: Hizalanma
uk_ua: Розміщення на одній лінії
zh_hans_cn: 对齐

source: The arrangement of the options
cs_cz: Uspořádání možností
de_de: Die Anordnung der Optionen
es_es: La disposición de las opciones
fr_fr: L'arrangement des options
hu_hu: A lehetőségek elrendezése
mn_mn: Сонголтуудын зохион байгуулалт
pt_br: A ordenação das opções
sv_se: Visning av valen
tr_tr: Seçeneklerin düzenlenmesi
uk_ua: Розміщення опцій
zh_hans_cn: 选项安排

source: Specify the options the user can choose from
cs_cz: Uveďte možnosti, ze kterých si mohou uživatelé vybrat
de_de: Optionen definieren, aus denen der Nutzer wählen kann
es_es: Especifique las opciones que el usuario puede elegir
fr_fr: Veuillez spécifier les options que l'utilisateur peut choisir
hu_hu: Adja meg a felhasználó által választható lehetőségeket
mn_mn: Хэрэглэгчийн сонгож болох сонголтуудыг тодорхойлох
pt_br: Especifique as opções que o usuário pode escolher
sv_se: Ange de alternativ som användaren kan välja mellan
tr_tr: Kullanıcının seçebileceği seçenekleri belirt
uk_ua: Зазначте опції, з яких може вибрати користувач
zh_hans_cn: 指定用户可以从中选择的选项

source: Specify the answers the user can select
cs_cz: Uveďte odpovědi, které si mohou uživatelé vybrat
de_de: Antworten definieren, aus denen der Nutzer wählen kann
es_es: Especifique las respuestas que puede seleccionar el usuario
fr_fr: Veuillez spécifier les réponses que l'utilisateur peut choisir
hu_hu: Adja meg a válaszokat, amelyeket a felhasználó választhat
mn_mn: Хэрэглэгчийн сонгож болох хариултуудыг тодорхойлох
pt_br: Especifique as respostas que o usuário pode selecionar
sv_se: Ange de svar som användaren kan välja
tr_tr: Kullanıcının seçebileceği cevapları belirt
uk_ua: Зазначте відповіді, з яких може вибрати користувач
zh_hans_cn: 指定用户可以选择的回答

source: Minimum choices
cs_cz: Minimální počet možností
de_de: Minimale Auswahloptionen
es_es: Opciones mínimas
fr_fr: Nombre minimum de choix
hu_hu: Minimális választási lehetőségek
mn_mn: Хамгийн бага сонголтууд
pt_br: Escolhas mínimas
sv_se: Minsta möjliga val
tr_tr: Asgari seçim sayısı
uk_ua: Мінімальна кількість варіантів
zh_hans_cn: 最小选择

source: The minimum amount of options the user has to choose.
cs_cz: Minimální počet možností, které je možné vybrat.
de_de: Die minimale Anzahl von Optionen, die der Nutzer auswählen muss.
es_es: Cantidad mínima de opciones que el usuario tiene que escoger.
fr_fr: Le nombre minimum d'options que l'utilisateur doit choisir.
hu_hu: A felhasználó által választható opciók minimális száma.
mn_mn: Хэрэглэгчийн сонгох ёстой сонголтуудын хамгийн бага тоо.
pt_br: A quantidade mínima de opções que o usuário tem que escolher.
sv_se: Det minsta antal alternativ som användaren har att välja mellan.
tr_tr: Kullanıcının seçmek zorunda olduğu asgari seçenek sayısıdır.
uk_ua: Мінімальна кількість опцій, з яких повинен вибрати користувач.
zh_hans_cn: 用户必须选择的最小选项数。

source: Maximum choices
cs_cz: Maximální počet možností
de_de: Maximale Auswahloptionen
es_es: Opciones máximas
fr_fr: Nombre maximum de choix
hu_hu: Maximális választási lehetőségek
mn_mn: Хамгийн их сонголт
pt_br: Escolhas máximas
sv_se: Maximala valmöjligheter
tr_tr: Azami seçim sayısı
uk_ua: Максимальна кількість варіантів
zh_hans_cn: 最大选择

source: The maximum amount of options the user may choose.
cs_cz: Maximální počet možností, které je možné vybrat.
de_de: Die maximale Anzahl von Optionen, die der Nutzer auswählen muss.
es_es: Cantidad máxima de opciones que el usuario puede escoger.
fr_fr: Le nombre maximum d'options que l'utilisateur peut choisir.
hu_hu: A felhasználó által választható opciók maximális száma.
mn_mn: Хэрэглэгчийн сонгож болох сонголтуудын хамгийн их тоо.
pt_br: A quantidade máxima de opções que o usuário pode escolher.
sv_se: Det maximala antalet alternativ som användaren kan välja.
tr_tr: Kullanıcının seçmek zorunda olduğu azami seçenek sayısıdır.
uk_ua: Максимальна кількість опцій, з яких може вибрати користувач
zh_hans_cn: 用户必须选择的最大选项数。

source: Maximum choices must be greater than minimum choices.
cs_cz: Maximální počet možností musí být větší než ten minimální.
de_de: Maximale Anzahl muss größer sein als minimale Anzahl
es_es: Opciones máximas debe ser mayor que opciones mínimas.
fr_fr: Le nombre maximum doit être plus grand que le nombre minimum.
hu_hu: A maximális választási lehetőségnek nagyobbnak kell lennie, mint a minimális választási lehetőségnek.
mn_mn: Хамгийн их сонголт нь хамгийн бага сонголтоос их байна.
pt_br: As escolhas máximas devem ser maiores que as escolhas mínimas.
sv_se: Maximala valmöjligheter måste vara större än minimala valmöjligheter.
tr_tr: Azami seçenek sayısı, asgari seçenek sayısından büyük olmalıdır.
uk_ua: Максимальна кількість варіантів має бути більшою за мінімальну.
zh_hans_cn: 最大选择数必须大于最小选择数。

source: Minimum choices must be fewer than the total number of options.
cs_cz: Minimální počet možností musí být menší než ten maximální.
de_de: Minimale Anzahl muss geringer als Gesamtanzahl von Optionen
es_es: Las opciones mínimas deben ser menores que el número total de opciones.
fr_fr: Le nombre minimum doit être inférieur au nombre total d'options.
hu_hu: A minimális választási lehetőségeknek kevesebbnek kell lenniük, mint a lehetőségek teljes száma.
mn_mn: Хамгийн бага сонголт нь сонголтуудын нийт тооноос цөөн байх ёстой.
pt_br: As opções mínimas devem ser menores que o número total de opções.
sv_se: Det minsta antalet val måste vara färre än det totala antalet alternativ.
tr_tr: Asgari seçenek sayısı, azami seçenek sayısından küçük olmalıdır.
uk_ua: Мінімальна кількість варіантів має бути менша за загальну кількість опцій.
zh_hans_cn: 最小选择数必须小于选项总数。

source: Maximum choices must be fewer or equal than the total number of options.
cs_cz: Maximální počet možností musí být menší nebo roven celkovému počtu možností.
de_de: Maximale Anzahl muss geringer oder gleich der Gesamtanzahl von Optionen sein
es_es: Las opciones máximas deben ser menor o igual que el número total de opciones.
fr_fr: Le nombre maximum doit être inférieur au nombre total d'options.
hu_hu: A maximális választási lehetőségeknek kevesebbnek vagy egyenlőnek kell lenniük a lehetőségek teljes számánál.
mn_mn: Хамгийн их сонголт нь сонголтуудын нийт тооноос цөөн буюу түүнтэй тэнцүү байна.
pt_br: As escolhas máximas devem ser menores ou iguais que o número total de opções.
sv_se: Det maximala antalet val måste vara färre eller lika med det totala antalet alternativ.
tr_tr: Azami seçim sayısı, toplam seçenek sayısından az veya ona denk olmalıdır.
uk_ua: Максимальна кількість варіантів має бути більшою або дорівнювати загальній кількості опцій.
zh_hans_cn: 最大选项数必须小于或等于选项总数。

source: Select multiple
cs_cz: Vybrat několik
de_de: Mehrere auswählen
es_es: Selección múltiple
fr_fr: Sélection multiple
hu_hu: Több kiválasztása
mn_mn: Олныг сонгоно уу
pt_br: Selecionar múltiplos
sv_se: Välj flera
tr_tr: Birden çok seç
uk_ua: Зробити множинний вибір
zh_hans_cn: 多个选择

source: Please select at least %(min)d option.
cs_cz: Vyberte, prosím, alespoň %(min)d možnost.
de_de: Bitte wählen Sie mindestens %(min)d Option
es_es: Seleccione al menos %(min)d opción.
fr_fr: Veuillez sélectionner au moins %(min)d option.
hu_hu: Kérjük, válasszon legalább%(min)d opciót.
mn_mn: %(min)dсонголтоос доошгүйг сонгоно уу.
pt_br: Por favor, selecione pelo menos %(min)d opção.
sv_se: Vänligen välj minst %(min)d alternativ.
tr_tr: Lütfen en az%(min)d seçeneği seçin.
uk_ua: Виберіть принаймні %(min)d опцію.
zh_hans_cn: 请至少选择 %(min)d 个选项。

source: Please select no more than %(max)d option.
cs_cz: Vyberte, prosím, ne víc než %(max)d možnost.
de_de: Bitte wählen Sie nicht mehr als %(max)d Option aus
es_es: Seleccione no más de %(max)d opción.
fr_fr: Veuillez ne pas sélectionner plus de %(max)d option.
hu_hu: Kérjük, legfeljebb%(max)d opciót válasszon.
mn_mn: %(max)dсонголтоос олныг сонгохгүй байна уу.
pt_br: Por favor selecione não mais que %(max)d opção
sv_se: Vänligen välj inte mer än %(max)d alternativ.
tr_tr: Lütfen en fazla %(max)d seçeneğin seçin.
uk_ua: Виберіть не більше, ніж %(max)d опцію.
zh_hans_cn: 请选择不超过 %(max)d 个选项。

source: Please select between %(min)d and %(max)d options.
cs_cz: Vyberte, prosím, mezi %(min)d a %(max)d možnostmi.
de_de: Bitte wählen Sie zwischen %(min)d und %(max)d Optionen
es_es: Seleccione entre %(min)d y %(max)d opciones.
fr_fr: Veuillez sélectionner entre %(min)d et %(max)d options.
hu_hu: Kérjük, válasszon a(z) %(min)d és %(max)d lehetőségek közül.
mn_mn: %(min)dба%(max)dсонголтын хооронд сонгоно уу.
pt_br: Por favor selecione entre %(min)d e %(max)d opções.
sv_se: Välj mellan alternativen %(min)d och %(max)d.
tr_tr: Lütfen%(min)d ile%(max)d arasında seçeneği seçin.
uk_ua: Виберіть між %(min)d та %(max)d опціями.
zh_hans_cn: 请在 %(min)d 和 %(max)d 个选项之间选择。

source: Multiline
cs_cz: Víceřádkové
de_de: Mehrere Zeilen
es_es: Multilínea
fr_fr: Lignes multiples
hu_hu: Többsoros
mn_mn: Олон шугам
pt_br: Multi linha
sv_se: Multilinje
tr_tr: Çoklu satır
uk_ua: Багаторядковий
zh_hans_cn: 多行

source: If the field should be rendered as a textarea instead of a single-line text field.
cs_cz: Jestli toto pole má mít více řádků namísto jednořádkového textového pole.
de_de: Soll das Feld als Textfeld statt einer einzelnen Zeile Text dargestellt werden
es_es: Si el campo se debe representar como una área de texto en lugar de un campo de texto de una sola línea.
fr_fr: Si le champs doit être affiché comme une zone de texte multiligne plutot que sur une ligne unique.
hu_hu: Ha a mezőt egysoros szövegmező helyett szövegterületként kell megjeleníteni.
mn_mn: Нэг шугамт текстийн талбарын оронд текстийн талбар хэлбэрээр гаргах хэрэгтэй бол.
pt_br: Se o campo deve ser renderizado como uma área de texto em vez de um campo de texto de linha única.
sv_se: Om fältet ska återges som en textarea i stället för ett textfält med en rad.
tr_tr: Alanın tek satırlı metin alanı yerine bir metin alanı olarak işlenmesinin gerekip gerekmediği
uk_ua: Якщо це поле має відображатись як текстове поле замість однорядкового поля.
zh_hans_cn: 是否该字段应呈现为文本区域而不是单行文本字段。

source: Min value
cs_cz: Min hodnota
de_de: Minimaler Wert
es_es: Valor mín.
fr_fr: Valeur minimum
hu_hu: Min érték
mn_mn: Хамгийн бага утга
pt_br: Valor min
sv_se: Min värde
tr_tr: Min değer
uk_ua: Мінімальна величина
zh_hans_cn: 最小值
