Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Specify how many days in advance booking reminders should be sent
cs_cz: Urči kolik dní předem mají být posílána upozornění na rezervace
de_de: Geben Sie an, wie viele Tage im Voraus Buchungserinnerungen gesendet werden sollen
es_es: Especifique con cuántos días de anticipación se deben enviar recordatorios de reserva
fr_fr: Rappel initial: nombre de jours avant le début de la réservation
hu_hu: Adja meg, hogy hány nappal korábban legyenek a foglalási emlékeztetők elküldve
mn_mn: Захиалгын санамжийг хэдэн өдрийн өмнө илгээхийг зааж өгнө үү
pt_br: Especifique quantos dias de antecedência os lembretes de reserva devem ser enviados
sv_se: Ange hur många dagar i förväg bokningspåminnelser ska skickas
tr_tr: Rezervasyon anımsatıcılarının kaç gün önceden gönderilmesi gerektiğini belirt
uk_ua: Вкажіть за скільки днів наперед відсилатимуться сповіщення
zh_hans_cn: 指定提前多少天发送预订提醒

source: Single/Daily bookings
cs_cz: Jednorázové / celodenní rezervace
de_de: Einmalige/tägliche Buchungen
es_es: Reservas individuales / diarias
fr_fr: Réservations uniques/quotidiennes
hu_hu: Egyszeri/Napi foglalások
mn_mn: Нэг удаа/Өдрийн захиалга
pt_br: Reservas individuais / diárias
sv_se: Bokningar för singel/dag
tr_tr: Tek/Günlük rezervasyonlar
uk_ua: Одиничні/щоденні бронювання
zh_hans_cn: 单次/天预订

source: Weekly bookings
cs_cz: Týdenní rezervace
de_de: Wöchentliche Reservierungen
es_es: Reservas semanales
fr_fr: Réservations hebdomadaires
hu_hu: Heti foglalások
mn_mn: Долоо хоногийн захиалга
pt_br: Reservas semanais
sv_se: Veckovisa bokningar
tr_tr: Haftalık rezervasyonlar
uk_ua: Щотижневі бронювання
zh_hans_cn: 周预订

source: Monthly bookings
cs_cz: Měsíční rezervace
de_de: Monatliche Reservierungen
es_es: Reservas mensuales
fr_fr: Réservations mensuelles
hu_hu: Havi foglalások
mn_mn: Сар бүрийн захиалга
pt_br: Reservas mensais
sv_se: Månadsvisa bokningar
tr_tr: Aylık rezervasyonlar
uk_ua: Щомісячні бронювання
zh_hans_cn: 月预订

source: Send reminders when bookings are about to end
cs_cz: Posílat upozornění, blíží-li se konec rezervace
de_de: Erinnerungen senden, wenn Buchungen demnächst enden
es_es: Enviar recordatorios cuando las reservas estén a punto de finalizar
fr_fr: Envoyer des rappels quand les réservations vont se terminer
hu_hu: Küldjön emlékeztetőket, amikor a foglalások végéhez közelednek
mn_mn: Захиалга дуусах гэж байгаа үед сануулга илгээнэ үү
pt_br: Enviar lembretes quando as reservas estão prestes a terminar
sv_se: Skicka påminnelser när bokningar är på väg att avslutas
tr_tr: Rezervasyonlar sona ermek üzereyken anımsatıcıları gönder
uk_ua: Посилати нагадування перед закінченням бронювання
zh_hans_cn: 预订即将结束时发送提醒

source: Specify how many days before the end of a booking reminders should be sent
cs_cz: Urči, kolik dní před koncem rezervace mají být posílána upozornění
de_de: Geben Sie an, wie viele Tage vor dem Ende einer Buchung Erinnerungen gesendet werden sollen
es_es: Especificar cuántos días antes del final de una reserva se deben enviar recordatorios
fr_fr: Rappel final: nombre de jours avant la fin d'une réservation
hu_hu: Adja meg, hogy hány nappal a foglalás vége előtt el kell küldeni az emlékeztetőket
mn_mn: Захиалга дуусахаас хэдэн өдрийн өмнө сануулагч илгээх ёстойг зааж өгнө үү
pt_br: Especifique quantos dias antes do final da reserva lembretes devem ser enviados
sv_se: Ange hur många dagar före slutet av en bokning som påminnelser ska skickas
tr_tr: Bir rezervasyonun bitiminden kaç gün önce anımsatıcıların gönderilmesi gerektiğini belirt
uk_ua: Вкажіть, скільки днів до закінчення бронювання потрібно надіслати нагадування
zh_hans_cn: 指定预订结束之前多少天发送提醒

source: Daily bookings
cs_cz: Denní rezervace
de_de: Tägliche Reservierung
es_es: Reservas diarias
fr_fr: Réservation quotidiennes
hu_hu: Napi foglalások
mn_mn: Өдөр тутмын захиалга
pt_br: Reservas diárias
sv_se: Dagliga bokningar
tr_tr: Günlük rezervasyonlar
uk_ua: Щоденні бронювання
zh_hans_cn: 天预订

source: Enable internal booking notes
de_de: Interne Buchungsnotizen aktivieren
es_es: Activar notas internas de reserva
fr_fr: Activer les notes internes de réservation
hu_hu: Belső foglalási jegyzetek engedélyezése
pt_br: Ativar notas internas em reserva
sv_se: Aktivera interna bokningsanteckningar

source: Allow room owners/managers to add internal notes to bookings which are only visible to other room owners/managers.
de_de: Erlauben Sie Raumbesitzern/-managern, interne Notizen zu Buchungen hinzuzufügen, die nur für andere Raumbesitzer/-verwalter sichtbar sind.
es_es: Permite a los propietarios/administradores de sala añadir notas internas a las reservas que solo sean visibles para otros propietarios/administradores de salas.
fr_fr: Autoriser les gestionnaires/propriétaires de salle à ajouter des notes internes aux réservations, qui ne seront visibles que par eux.
hu_hu: Lehetővé teszi a teremtulajdonosok/menedzserek számára, hogy belső jegyzeteket adjanak a foglalásokhoz, amelyek csak más teremtulajdonosok/menedzserek számára láthatók.
pt_br: Permitir que os proprietários/gerentes de quartos adicionem notas internas às reservas, que são visíveis apenas para outros proprietários/gerentes de quartos.
sv_se: Tillåt rumsägare/managers att lägga till interna anteckningar till bokningar som endast är synliga för andra rumsägare/managers.

source: Disable booking during event creation
cs_cz: Neumožnit rezervování během vytváření událostí
de_de: Buchung während der Erstellung der Veranstaltung deaktivieren
es_es: Desactivar la reserva durante la creación del evento
fr_fr: Désactiver les réservations pendant la création des événements
hu_hu: A foglalás letiltása az esemény létrehozása alatt
mn_mn: Үйл явдал үүсгэх явцад захиалгыг идэвхгүй болгох
pt_br: Desativar reserva durante a criação do evento
sv_se: Avaktivera bokning under skapandet av evenemanget
tr_tr: Etkinlik oluştururken rezervasyonu devre dışı bırak
uk_ua: Вимкнути бронювання під час створення події
zh_hans_cn: 事件创建期间禁用预订

source: Specify the IDs of categories for which booking a room during event creation will not be suggested.
de_de: Geben Sie die IDs von Kategorien an, für die die Buchung eines Raums bei der Erstellung einer Veranstaltung nicht vorgeschlagen wird.
es_es: Especificar los ID de las categorías para las que no se sugerirá reservar una sala durante la creación del evento.
fr_fr: Veuillez spécifier les identifiants des catégories pour lesquelles réserver une salle à la création d'un événement ne sera pas suggéré.
hu_hu: Adja meg azoknak a kategóriáknak az azonosítóit, amelyekben a helyiség lefoglalása az esemény létrehozása során nem lesz javasolva.
mn_mn: Үйл явдлын үеэр өрөө захиалахыг санал болгохгүй ангиллын ID - г зааж өгнө үү.
pt_br: Especifique os IDs das categorias para as quais a reserva de uma sala durante a criação do evento não será sugerida.
sv_se: Ange ID:n för kategorier för vilka det inte kommer att föreslås att man bokar ett rum när man skapar ett evenemang.
tr_tr: Etkinlik oluşturma sırasında bir odanın rezerve edilmesinin önerilmeyeceği kategorilerin kimliklerini belirt
uk_ua: Вкажіть ідентифікатори категорій, для яких бронювання аудиторії під час створення події не пропонується.
zh_hans_cn: 指定类别ID用于事件创建期间预订会议室是不建议的。

source: Grace period
cs_cz: Lhůta pro odklad platby
de_de: Karenzzeit
es_es: Periodo de gracia
fr_fr: Délai de grâce
hu_hu: Türelmi idő
mn_mn: Өршөөлийн үе
pt_br: Período de carência
sv_se: Anståndstid
tr_tr: Ödemesiz dönem
uk_ua: Допустимий період
zh_hans_cn: 宽限期

source: Usually booking a space in the past is not allowed. This setting will allow to book a room with a start date within a specified number of hours in the past. Leaving the field empty will allow any start date that is not in the past without restricting the start time as well.
cs_cz: Obyčejně není možné si rezervovat místo zpětně. Tohle nastavení umožní provádět rezervace se začátkem o určený počet hodin zpět. Necháte-li pole prázdné, půjde použít libovolné datum, které není minulostí, bez omezení času začátku.
de_de: Normalerweise ist es nicht erlaubt, einen Raum in der Vergangenheit zu buchen. Mit dieser Einstellung können Sie einen Raum mit einem Startdatum innerhalb einer bestimmten Anzahl von Stunden in der Vergangenheit buchen. Wenn Sie das Feld leer lassen, können Sie ein beliebiges Startdatum wählen, das nicht in der Vergangenheit liegt, ohne die Startzeit zu beschränken.
es_es: Por lo general, no se permite reservar un espacio en el pasado. Esta configuración permitirá reservar una habitación con una fecha de inicio dentro de un número específico de horas en el pasado. Dejar el campo vacío permitirá cualquier fecha de inicio que no esté en el pasado sin restringir también la hora de inicio.
fr_fr: En général, la réservation d'espace dans le passé n'est pas autorisée. Ce paramètre autorisera à réserver une salle un certain nombre d'heures dans le passé. Un champ vide autorisera n'importe quelle date de début dans le futur sans restreindre non plus l'heure de début.
hu_hu: Általában nem szabad helyet foglalni a múltban. Ez a beállítás lehetővé teszi a kezdő dátummal rendelkező helyiségek lefoglalását a múltban meghatározott órán belül. Ha a mezőt üresen hagyja, akkor a kezdő dátum korlátozása nélkül is engedélyezheti a korábbi nem kezdő dátumot.
mn_mn: Ихэвчлэн урьд нь зай захиалах боломжгүй байдаг. Энэхүү тохиргоо нь эхлэх хугацаатай өрөөг урьд нь тогтоосон цагийн дотор захиалах боломжийг олгоно. Талбарыг хоосон орхисноор эхлэх цагийг хязгаарлахгүйгээр урьд өмнө нь байгаагүй огноог зөвшөөрөх болно.
pt_br: Geralmente, reservar um espaço no passado não é permitido. Essa configuração permitirá reservar uma sala com uma data inicial dentro de um número especificado de horas no passado. Deixar o campo vazio permitirá qualquer data de início que não esteja no passado sem restringir a hora de início também.
sv_se: Vanligtvis är det inte tillåtet att boka ett utrymme i det förflutna. Denna inställning gör det möjligt att boka ett rum med ett startdatum inom ett angivet antal timmar bakåt i tiden. Om fältet lämnas tomt tillåts alla startdatum som inte ligger i det förflutna utan att starttiden också begränsas.
tr_tr: Genellikle geçmişteki bir alanın rezerve edilmesine izin verilmez. Bu ayar, belirlenen bir saat sayısı içinde geçmişteki bir başlangıç tarihine sahip bir odanın rezerve edilmesine izin verecektir. Bu alanı boş bırakmak, başlangıç zamanını da kısıtlamadan geçmişte olmayan tüm başlangıç tarihlerine izin verilmesine neden olacaktır.
uk_ua: Зазвичай бронювання місця в минулому заборонено. Цей параметр дозволить забронювати аудиторію із початковою датою протягом визначеної кількості минулих годин. Якщо залишити поле порожнім, ви дозволять будь-яку дату початку, яка не була в минулому, не обмежуючи також час початку.
zh_hans_cn: 通常不允许过去的时间内预订会议室。此设置允许在过去指定的小时数内预订具有开始日期的会议室。将该字段留空将允许任何不在过去的开始日期，同时不限制开始时间。

source: {count} room
cs_cz: {count} místnost
de_de: {count} Raum
es_es: {count} sala
fr_fr: {count} salle
hu_hu: {count} szoba
mn_mn: {count} өрөө
pt_br: {count} sala
sv_se: {count} rum
tr_tr: {count} oda
uk_ua: {count} кімнати
zh_hans_cn: {count} 个会议室

source: Created by {createdBy}
cs_cz: Vytvořil/a {createdBy}
de_de: Erstellt von {createdBy}
es_es: Creado por{createdBy}
fr_fr: Créé par {createdBy}
hu_hu: Létrehozta: {createdBy}
mn_mn: {createdBy} үүсгэсэн
pt_br: Criado por {createdBy}
sv_se: Skapad av {createdBy}
tr_tr: {createdBy} tarafından oluşturulmuştur
uk_ua: Створено {createdBy}
zh_hans_cn: 由 {createdBy} 创建

source: Active and future
cs_cz: Současné a nadcházející
de_de: Aktive und zukünftige
es_es: Activo y futuro
fr_fr: Actives et à venir
hu_hu: Aktív és jövőbeli
mn_mn: Идэвхтэй, ирээдүй
pt_br: Ativo e futuro
sv_se: Aktiv och framtida
tr_tr: Aktif ve gelecekte
uk_ua: Активні і майбутні
zh_hans_cn: 现在和未来

source: All blockings this year
cs_cz: Všechny blokace v tomto roce
de_de: Alle diesjähigen Buchungen
es_es: Todos los bloqueos este año
fr_fr: Tous les blocages cette année
hu_hu: Az összes zárolás ebben az évben
mn_mn: Энэ жилийн бүх хаалттай үе
pt_br: Todos os bloqueios este ano
sv_se: Alla blockeringar i år
tr_tr: Bu yılın tüm engellemeleri
uk_ua: Всі блокування цього року
zh_hans_cn: 今年的所有禁用

source: All blockings
cs_cz: Všechny blokace
de_de: Alle Sperrungen
es_es: Todos los bloqueos
fr_fr: Tous les blocages
hu_hu: Minden zárolás
mn_mn: Бүх хаалттай хэсэг
pt_br: Todos os bloqueios
sv_se: Alla blockeringar
tr_tr: Tüm engellemeler
uk_ua: Додати блокування
zh_hans_cn: 所有禁用

source: Filter by date
cs_cz: Vyber podle data
de_de: Nach Datum filtern
es_es: Filtrar por fecha
fr_fr: Filtrer par date
hu_hu: Dátum szerinti szűrés
mn_mn: Огноогоор шүүх
pt_br: Filtrar por data
sv_se: Filtrera efter datum
tr_tr: Tarihe göre süzgeçle
uk_ua: Фільтрувати за датою
zh_hans_cn: 按天过滤

source: Blockings in my rooms
cs_cz: Blokace mích místností
de_de: Sperrungen in meinen Räumen
es_es: Bloqueos en mis salas
fr_fr: Blocages dans mes salles
hu_hu: Saját helyiségeim zárolásai
mn_mn: Миний өрөөн дэх хаалттай хэсэг
pt_br: Bloqueios nas minhas salas
sv_se: Blockeringar i mina rum
tr_tr: Odalarımdaki engellemeler
uk_ua: Бронювання моїх аудиторій
zh_hans_cn: 我的会议室禁用

source: Show only blockings in my rooms
cs_cz: Zobrazit jenom rezervace v mých místnostech
de_de: Nur Sperrungen in meinen Räumen anzeigen
es_es: Mostrar solo bloqueos en mis salas
fr_fr: Afficher uniquement les blocages dans mes salles
hu_hu: Csak a saját helyiségeim zárolásainak megjelenítése
mn_mn: Миний өрөөн дэх хаалттай хэсгийг зөвхөн харуулах
pt_br: Mostrar apenas bloqueios nas minhas salas
sv_se: Visa endast blockeringar i mina rum
tr_tr: Yalnızca odalarımdaki engellemeleri göster
uk_ua: Показувати блокування лише в моїх аудиторіях
zh_hans_cn: 只显示我会议室里的禁用

source: My blockings
cs_cz: Moje rezervace
de_de: Meine Sperrungen
es_es: Mis bloqueos
fr_fr: Mes blocages
hu_hu: Saját zárolásaim
mn_mn: Миний хаалттай хэсэг
pt_br: Meus bloqueios
sv_se: Mina blockeringar
tr_tr: Engellemelerim
uk_ua: Мої блокування
zh_hans_cn: 我的禁用

source: Show only my blockings
cs_cz: Zobrazit jenom moje blokace
de_de: Nur meine Sperrungen anzeigen
es_es: Mostrar solo mis bloqueos
fr_fr: Ne montrer que mes blocages
hu_hu: Csak a saját zárolásaim megjelenítése
mn_mn: Миний хаалттай хэсгийг зөвхөн харуулах
pt_br: Mostrar apenas meus bloqueios
sv_se: Visa endast mina blockeringar
tr_tr: Yalnızca engellemelerimi göster
uk_ua: Показувати лише мої блокування
zh_hans_cn: 只显示我的禁用

source: There are no blockings.
cs_cz: Nejsou vytvořeny žádné blokace
de_de: Keine Sperrungen vorhanden
es_es: No hay bloqueos.
fr_fr: Aucun blocage.
hu_hu: Nincsenek zárolások.
mn_mn: Хаалттай хэсэг байхгүй байна.
pt_br: Não há bloqueios.
sv_se: Det finns inga blockeringar.
tr_tr: Herhangi bir engellemeler yoktur.
uk_ua: Блокувань немає
zh_hans_cn: 没有禁用。

source: Please choose a valid period.
cs_cz: Prosíme vyberte platné období
de_de: Bitte wählen Sie einen gültigen Zeitraum.
es_es: Elija un período válido.
fr_fr: Veuillez choisir une période valide.
hu_hu: Válasszon egy érvényes időszakot.
mn_mn: Зөв хугацааг сонгоно уу.
pt_br: Por favor, escolha um período válido.
sv_se: Vänligen välj en giltig period.
tr_tr: Lütfen geçerli bir dönem seçin.
uk_ua: Будь ласка, виберіть допустимий період.
zh_hans_cn: 请选择有效期限。

source: Please provide the reason for the blocking.
cs_cz: Prosíme zadejte důvod blokace
de_de: Bitte Grund der Sperrung angeben.
es_es: Indique el motivo del bloqueo.
fr_fr: Veuillez donner le motif du blocage.
hu_hu: Kérjük, adja meg a zárolás okát.
mn_mn: Хаалттай хэсгийн шалтгааныг ирүүлнэ үү.
pt_br: Por favor, forneça o motivo do bloqueio.
sv_se: Vänligen ange skälet till blockeringen.
tr_tr: Lütfen engelleme sebebinizi belirtin.
uk_ua: Будь ласка, вкажіть причину блокування.
zh_hans_cn: 请提供禁用的理由。

source: Please choose at least one room for this blocking.
cs_cz: Prosíme vyberte alespoň jednou místnost pro tuto blokaci
de_de: Bitte wählen Sie mindestens einen Raum für die Buchung.
es_es: Elija al menos una sala para este bloqueo.
fr_fr: Veuillez choisir au moins une salle pour ce blocage.
hu_hu: Kérjük, válasszon legalább egy helyiséget a zároláshoz.
mn_mn: Энэхүү хаалттай хэсэгт зориулж нэгээс доошгүй өрөөг сонгоно уу.
pt_br: Por favor, escolha pelo menos um quarto para este bloqueio.
sv_se: Vänligen välj minst ett rum för denna blockering.
tr_tr: Bu engelleme için en az bir oda seçin.
uk_ua: Будь ласка, оберіть хоча б одну аудиторію для цього блокування.
zh_hans_cn: 请选择禁用至少一个会议室。

source: Blocking has been accepted
cs_cz: Blokace byla akceptována
de_de: Sperrung eingetragen
es_es: Se ha aceptado el bloqueo
fr_fr: Le blocage a été accepté
hu_hu: A zárolás elfogadva
mn_mn: Хаалттай хэсгийг хүлээн зөвшөөрлөө.
pt_br: Bloqueio foi aceito
sv_se: Blockering har accepterats
tr_tr: Engelleme kabul edildi
uk_ua: Блокування було підтверджено
zh_hans_cn: 禁用已接受

source: Pending approval by a room manager
cs_cz: Čeká se na chválení manažerem místnosti
de_de: Ausstehend bis zur Genehmigung durch einen Raummanager
es_es: Pendiente de aprobación por parte del administrador de la sala
fr_fr: En attente d'approbation par un responsable de salle
hu_hu: A helyiséggazda jóváhagyását várja
mn_mn: Өрөөний менежерийн зөвшөөрлийг хүлээж байна
pt_br: Aprovação pendente pelo gerente de sala
sv_se: Avvaktar godkännande av en rumsansvarig
tr_tr: Bir oda yöneticisinin onayını beklemektedir
uk_ua: Очікує на підтвердження адміністратором аудиторії
zh_hans_cn: 待会议室管理员批准

source: Booking rejected by {rejectedBy}
cs_cz: Rezervace by zamítnutá uživatelem {rejectedBy}
de_de: Buchung abgelehnt von {rejectedBy}
es_es: Reserva rechazada por {rejectedBy}
fr_fr: Réservation refusée par {rejectedBy}
hu_hu: Foglalást elutasította: {rejectedBy}
mn_mn: Захиалгад {rejectedBy} татгалзсан
pt_br: Reserva rejeitada por {rejectedBy}
sv_se: Bokning avvisad av {rejectedBy}
tr_tr: Rezervasyon {rejectedBy} tarafından reddedildi
uk_ua: Бронювання відхилено {rejectedBy}
zh_hans_cn: 预订被 {rejectedBy} 拒绝了

source: Accept blocking
cs_cz: Přijat blokaci
de_de: Sperrung bestätigen
es_es: Aceptar bloqueo
fr_fr: Accepter le blocage
hu_hu: Zárolás elfogadása
mn_mn: Хаалттай хэсгийг хүлээн зөвшөөрөх
pt_br: Aceitar bloqueios
sv_se: Acceptera blockering
tr_tr: Engellemeyi kabul et
uk_ua: Прийняти блокування
zh_hans_cn: 接受禁用

source: Update blocking
cs_cz: Aktualizovat blokaci
de_de: Buchung aktualisieren
es_es: Actualizar bloqueo
fr_fr: Modifier le blocage
hu_hu: Zárolás frissítése
mn_mn: Хаалттай хэсгийг шинэчлэх
pt_br: Atualizar bloqueio
sv_se: Blockering av uppdatering
tr_tr: Engellemeyi güncelle
uk_ua: Оновити блокування
zh_hans_cn: 更新禁用

source: Block selected spaces
cs_cz: Zablokovat vybrané
de_de: Ausgewählte Paper ablehnen
es_es: Bloquear espacios seleccionados
fr_fr: Bloquer les espaces sélectionnés
hu_hu: A kijelölt helyek zárolása
mn_mn: Сонгосон зайнд хаалт хийх
pt_br: Bloquear espaços selecionados
sv_se: Blockera utvalda utrymmen
tr_tr: Seçili alanları engelle
uk_ua: Блокувати вибрані місця
zh_hans_cn: 禁用所选会议室

source: Blocking details
cs_cz: Detaily blokace
de_de: Details zur Blockierung
es_es: Detalles de bloqueo
fr_fr: Détails du blocage
hu_hu: A zárolás részletei
mn_mn: Хаалттай хэсгийн дэлгэрэнгүй мэдээлэл
pt_br: Detalhes do Bloqueio
sv_se: Blockering av detaljer
tr_tr: Engelleme detayları
uk_ua: Подробиці блокування
zh_hans_cn: 禁用的详细信息

source: Edit blocking
cs_cz: Editovat blokaci
de_de: Sperrung bearbeiten
es_es: Editar bloqueo
fr_fr: Modifier le blocage
hu_hu: A zárolás szerkesztése
mn_mn: Хаалттай хэсгийг засварлах
pt_br: Editar bloqueio
sv_se: Redigera blockering
tr_tr: Engellemeyi düzenle
uk_ua: Редагувати блокування
zh_hans_cn: 编辑禁用

source: Are you sure you want to delete this blocking?
cs_cz: Skutečně chcete smazat tuto blokaci
de_de: Sind Sie sicher, dass Sie diese Buchung löschen möchten?
es_es: ¿Está seguro de querer borrar este bloqueo?
fr_fr: Etes-vous sûr.e de vouloir supprimer ce blocage?
hu_hu: Biztosan törli ezt a zárolást?
mn_mn: Та энэхүү хаалттай хэсгийг устгах гэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar este bloqueio?
sv_se: Är du säker på att du vill ta bort den här blockeringen?
tr_tr: Bu engellemeyi silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це блокування?
zh_hans_cn: 您确定要删除此禁用吗？

source: Blocking created by {createdBy}
cs_cz: Bloky vytvořil/a {createdBy}
de_de: Blocken eingerichtet von {createdBy}
es_es: Bloqueo creado por {createdBy}
fr_fr: Blocage créé par {createdBy}
hu_hu: A zárolás létrehozója {createdBy}
mn_mn: Хаалттай хэсгийг {createdBy} үүсгэсэн
pt_br: Bloqueio criado por {createdBy}
sv_se: Blockering skapad av {createdBy}
tr_tr: {createdBy} tarafından oluşturulmuş engelleme
uk_ua: Блокування створено {createdBy}
zh_hans_cn: 由 {createdBy} 创建的禁用
