Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Unrestricted management access for the selected session
cs_cz: Neomezený přístup ke správě sekce
de_de: Uneingeschränkter Verwaltungszugriff für die ausgewählte Sitzung.
es_es: Acceso de gestión sin restricciones para la sesión seleccionada
fr_fr: Droit d'administration illimité pour la session sélectionnée
hu_hu: Korlátlan menedzsment hozzáférés a kiválasztott szekcióhoz
mn_mn: Сонгосон хуралдааны удирдлагад хязгаарлалтгүй нэвтрэх
pt_br: Acesso irrestrito de gerenciamento para a sessão selecionada
sv_se: Obegränsad hanteringsåtkomst för den valda sessionen
tr_tr: Seçili etkinlik için kısıtlanmamış yönetim erişimi
uk_ua: Необмежений доступ до керування вибраним засіданням
zh_hans_cn: 对选中分会有无限制管理权限

source: Unrestricted management access for the selected contribution
cs_cz: Neomezený přístup k správě vybraného příspěvku
de_de: Uneingeschränkter Verwaltungszugriff für die ausgewählte Einreichung.
es_es: Acceso de gestión sin restricciones para la contribución seleccionada
fr_fr: Droit d'administration illimité pour la contribution sélectionnée
hu_hu: Korlátozott menedzsment hozzáférés a kiválasztott felszólaláshoz
mn_mn: Сонгосон хувь нэмэрт хязгаарлалтгүй удирдлагын хандалт
pt_br: Acesso irrestrito de gerenciamento para a contribuição selecionada
sv_se: Obegränsad tillgång till förvaltningen för det valda bidraget
tr_tr: Seçili katkı için kısıtlanmamış yönetim erişimi
uk_ua: Необмежений доступ до керування вибраною доповіддю
zh_hans_cn: 对选中报告有无限制管理权限

source: Full management access over the room
cs_cz: Plná správa místnosti
de_de: Vollständiger Verwaltungszugriff für den Raum
es_es: Acceso completo de administración de la sala
fr_fr: Droits d'administration complets sur la salle
hu_hu: Teljes vezetői hozzáférés a terem felett
mn_mn: Өрөөг бүрэн удирдлах эрхтэй байх
pt_br: Acesso completo de gerenciamento da sala
sv_se: Fullständig tillgång till rummet
tr_tr: Oda boyunca tam yönetim erişimi
uk_ua: Повний доступ до керування аудиторією
zh_hans_cn: 会议室的全面管理权限

source: Full management access over the location
fr_fr: Droits d'administration complets sur le site

source: Unrestricted management access for this category and all its subcategories/events
cs_cz: Neomezená správa přístupu pro tuto kategorii a všechni její podkategorie a události
de_de: Uneingeschränkte Verwaltung für diese Kategorie und alle Unterkategorien/Veranstaltungen
es_es: Acceso de gestión sin restricciones para esta categoría y todas sus subcategorías / eventos
fr_fr: Droits de gestion illimités pour cette catégories et tous ses enfants
hu_hu: Korlátlan felügyeleti hozzáférés ehhez a kategóriához és annak minden alkategóriájához/eseményéhez
mn_mn: Энэ ангилал, түүний бүх дэд ангилал / үйл явдлыг хязгаарлалтгүй удирдлах хандалт
pt_br: Acesso de gerenciamento irrestrito para esta categoria e todas as suas subcategorias/eventos
sv_se: Obegränsad tillgång till hantering av denna kategori och alla dess underkategorier/evenemang
tr_tr: Bu kategori ve onu tüm alt kategorileri / etkinlikleri için kısıtlanmamış yönetim erişimi
uk_ua: Необмежений доступ до керування усією категорією та підкатегоріями/заходами.
zh_hans_cn: 此类别及其所有子类别/事件的不受限制的管理访问

source: Access the public areas of the event
cs_cz: Přístup k veřejné části události
de_de: Auf die öffentlichen Bereiche dieser Veranstaltung zugreifen
es_es: Acceder a los espacios públicos del evento
fr_fr: Accéder aux zones publiques de l'événement
hu_hu: Az esemény nyilvános területeinek elérése
mn_mn: Арга хэмжээний олон нийтийн газар нэвтрэх
pt_br: Acesse as áreas públicas do evento
sv_se: Tillträde till evenemangets allmänna utrymmen
tr_tr: Etkinliğin açık alanlarına eriş
uk_ua: Доступ до публічної частини заходу
zh_hans_cn: 访问事件的公开区域

source: Access the public areas of the selected session
cs_cz: Přístup k veřejným částem vybraných sekcí
de_de: Auf die öffentlichen Bereiche der ausgewählten Sitzung zugreifen
es_es: Acceder a los espacios públicos de la sesión seleccionada
fr_fr: Accéder aux zones publiques de la session sélectionnée
hu_hu: Hozzáférés a kiválasztott szekció nyilvános területeihez
mn_mn: Сонгосон хуралдааны олон нийтийн газруудад нэвтрэх
pt_br: Acesse as áreas públicas da sessão selecionada
sv_se: Tillgång till de allmänna utrymmena för den valda sessionen
tr_tr: Seçili oturumun açık alanlarına eriş
uk_ua: Доступ до публічної частини вибраного засідання
zh_hans_cn: 访问选中分会的公开区域

source: Access the public areas of the selected contribution
cs_cz: Přístup k veřejným částem vybraných příspěvků
de_de: Auf die öffentlichen Bereiche der ausgewählten Einreichung zugreifen
es_es: Acceder a las áreas públicas de la contribución seleccionada
fr_fr: Accéder aux zones publiques de la contribution sélectionnée
hu_hu: Hozzáférés a kiválasztott felszólalás nyilvános területeihez
mn_mn: Сонгосон хувь нэмрийн олон нийтийн газруудад нэвтрэх
pt_br: Acessar as áreas públicas da contribuição selecionada
sv_se: Tillträde till de allmänna utrymmena i det valda bidraget
tr_tr: Seçili katkının açık alanlarına eriş
uk_ua: Доступ до публічної частини вибраної доповіді
zh_hans_cn: 访问选中报告的公开区域

source: View the category and its events
cs_cz: Prohlížet kategorii a události v ní
de_de: Kategorie und Veranstaltungen ansehen
es_es: Ver la categoría y sus eventos
fr_fr: Voir la catégorie et ses événements
hu_hu: A kategória és eseményeinek megtekintése
mn_mn: Ангилал болон түүний үйл явдлыг үзэх
pt_br: Visualizar a categoria e seus eventos
sv_se: Visa kategorin och dess evenemang
tr_tr: Kategoriyi ve onun etkinliklerini görüntüle
uk_ua: Переглянути категорію та її події
zh_hans_cn: 查看类别及其事件

source: Access
cs_cz: Přístup
de_de: Zugriff
es_es: Acceso
fr_fr: Accès
hu_hu: Hozzáférés
mn_mn: Хандах
pt_br: Acesso
sv_se: Tillgång
tr_tr: Erişim
uk_ua: Доступ
zh_hans_cn: 访问

source: Tasks
cs_cz: Úkoly
de_de: Aufträge
es_es: Tareas
fr_fr: Tâches
hu_hu: Feladatok
mn_mn: Даалгавар
pt_br: Tarefas
sv_se: Uppgifter
tr_tr: Görevler
uk_ua: Завдання
zh_hans_cn: 任务

source: The Celery task scheduler does not seem to be running. This means that email sending and periodic tasks such as event reminders do not work.
cs_cz: Zdá se, že plánovač úloh Celery není zapnutý. To znamená, že odesílaní e-mailů a plánovaných upozornění nefunguje.
de_de: Der Celery-Aufgabenplaner wird nicht ausgeführt. Daher funktionieren das Versenden von E-Mails und regelmäßige Aufgaben wie Veranstaltungserinnerungn nicht.
es_es: Parece que el programador de tareas de Celery no se está ejecutando. Esto significa que el envío de correos y las tareas periódicas, como los recordatorios de eventos, no funcionan.
fr_fr: Le planificateur de tâches Celery n'est pas en cours d'exécution. En conséquence l'envoi de courriel et les tâches périodiques telles les rappels d'événement ne fonctionneront pas.
hu_hu: Úgy tűnik, hogy a Celery feladatütemező nem fut. Ez azt jelenti, hogy az e-mail küldés és az időszakos feladatok, mint például az események emlékeztetői nem működnek.
mn_mn: Celery даалгавар хуваарилагч ажиллахгүй байгаа бололтой. Энэ нь үйл явдлын санамж гэх мэт имэйл илгээх, үе үе хийх даалгавар ажиллахгүй гэсэн үг юм.
pt_br: O Agendador de tarefas do Celery não parece estar em execução. Isso significa que o envio de e-mail e tarefas periódicas, como lembretes de eventos, não funcionam.
sv_se: Celerys uppgiftsschemaläggare verkar inte vara igång. Det innebär att e-postutskick och periodiska uppgifter som påminnelser om evenemang inte fungerar.
tr_tr: Celery görev zamanlayıcısı çalışıyor gibi görünmüyor. Bu e-posta gönderme ile etkinlik anımsatıcıları gibi periyodik görevlerin çalışmadığı anlamına gelir.
uk_ua: Схоже, менеджер завдань Celery не запущено. Це означає, що відсилання емейлів та інші регулярні завдання, як-то нагадування, про заходи, не працюють.
zh_hans_cn: Celery 任务调度程序似乎没有运行。这意味着电子邮件发送和事件提醒等定期任务不工作。

source: The Celery task scheduler is running a different Indico version.
cs_cz: Plánovač úloh Celery je jiné verze, než používaná verze Indico.
de_de: Der Celery-Aufgabenplaner läuft auf einer anderen Indico-Version.
es_es: El programador de tareas de Celery está ejecutando una versión diferente de Indico.
fr_fr: Une version différente d'Indico est exécutée sur le planificateur de tâches Celery.
hu_hu: A Celery feladatütemező egy másik Indico verziót futtat.
mn_mn: Celery ажлын хуваарь гаргагч нь Индикогийн өөр хувилбарыг ажиллуулж байна.
pt_br: O agendador de tarefas do Celery está executando uma versão diferente do Indico.
sv_se: Uppgiftsschemaläggaren Celery kör en annan version av Indico.
tr_tr: Celery görev zamanlayıcı, farklı bir Indico sürümünü çalıştırıyor.
uk_ua: Менеджер завдань Celery запускає іншу версію Indico
zh_hans_cn: Celery 任务调度程序正在运行不同的 Indico 版本。

source: Periodic Tasks
cs_cz: Pravidelné úlohy
de_de: Wiederkehrende Aufgaben
es_es: Tareas periódicas
fr_fr: Tâches périodiques
hu_hu: Rendszeres feladatok
mn_mn: Байнга өгдөг даалгавар
pt_br: Tarefas periódicas
sv_se: Periodiska uppgifter
tr_tr: Periyodik görevler
uk_ua: Регулярні завдання
zh_hans_cn: 周期性任务

source: Schedule
cs_cz: Naplánování
de_de: Planen
es_es: Programa
fr_fr: Programme
hu_hu: Ütemezés
mn_mn: Хуваарь
pt_br: Agendar
sv_se: Schema
tr_tr: Zaman çizelgesi
uk_ua: Розклад
zh_hans_cn: 日程安排

source: every %(interval)s
cs_cz: každých %(interval)s
de_de: alle %(interval)s
es_es: cada %(interval)s
fr_fr: chaque %(interval)s
hu_hu: minden %(interval)s
mn_mn: %(interval)sбүр
pt_br: a cada %(interval)s
sv_se: varje %(interval)s
tr_tr: her%(interval)s
uk_ua: кожен %(interval)s
zh_hans_cn: 每%(interval)s

source: disabled
cs_cz: Zakázáno
de_de: nicht aktiviert
es_es: desactivado
fr_fr: désactivé
hu_hu: kikapcsolt
mn_mn: идэвхгүй болгосон
pt_br: desativado
sv_se: Inaktiverad
tr_tr: devre dışı
uk_ua: вимкнений
zh_hans_cn: 禁用

source: custom schedule
cs_cz: Vlastní rozvrh
de_de: spezielle Planung
es_es: horario personalizado
fr_fr: programme personnalisé
hu_hu: egyedi ütemezés
mn_mn: тохируулсан хуваарь
pt_br: Agendamento customizado
sv_se: anpassat schema
tr_tr: Özel zaman çizelgesi
uk_ua: власний розклад
zh_hans_cn: 定制化日程安排

source: default
cs_cz: Výchozí
de_de: Voreinstellung
es_es: predeterminado
fr_fr: défaut
hu_hu: alapértelmezett
mn_mn: үндсэн
pt_br: padrão
sv_se: standard
tr_tr: varsayılan
uk_ua: за замовчанням
zh_hans_cn: 默认的

source: Subcontribution
cs_cz: Podpříspěvek
de_de: Unterbeiträg
es_es: Subcontribución
fr_fr: Sous-contribution
hu_hu: Al-felszólalás
mn_mn: Дэд хувь нэмэр
pt_br: Sub-contribuição
sv_se: Delbidrag
tr_tr: Alt katkı
uk_ua: Частина доповіді
zh_hans_cn: 子报告

source: Session block
cs_cz: Blok sekce
de_de: Sitzungsblock
es_es: Bloque de sesión
fr_fr: Bloc de session
hu_hu: Szekcióblokk
mn_mn: Хурлын блок
pt_br: Bloco de sessão
sv_se: Sessionsblock
tr_tr: Oturum öbeği
uk_ua: Блоки засідань
zh_hans_cn: 分会块

source: Public
cs_cz: Veřejný
de_de: Öffentlich
es_es: Público
fr_fr: Publique
hu_hu: Nyilvános
mn_mn: Олон нийт
pt_br: Público
sv_se: Öpnna
tr_tr: Açık
uk_ua: Публічний
zh_hans_cn: 公开

source: Inheriting
cs_cz: Dědění
de_de: Vererbend
es_es: Heredado
fr_fr: Hérite
hu_hu: Örökölt
mn_mn: Өвлөж авах
pt_br: Herdando
sv_se: Ärver
tr_tr: Devralma
uk_ua: Успадкований
zh_hans_cn: 继承

source: Protected
cs_cz: Chráněno
de_de: Geschützt
es_es: Protegido
fr_fr: Protégé
hu_hu: Védett
mn_mn: Хамгаалагдсан
pt_br: Protegido
sv_se: Skyddad
tr_tr: Korumalı
uk_ua: Захищений
zh_hans_cn: 保护

source: User information (read only)
cs_cz: Informace o uživateli (jen ke čtení)
de_de: Nutzerinformationen (nur lesen)
es_es: Información del usuario (solo lectura)
fr_fr: Information de l'utilisateur (en lecture seule)
hu_hu: Felhasználói információ (csak olvasásra)
mn_mn: Хэрэглэгчийн мэдээлэл (зөвхөн унших зөвшөөрөлтэй)
pt_br: Informação do usuário (somente leitura)
sv_se: Användarinformation (endast läsning)
tr_tr: Kullanıcı bilgileri (salt okunur)
uk_ua: Користувацька інформація (лише для читання)
zh_hans_cn: 用户信息 (只读)

source: Classic API (read only)
cs_cz: API (pouze čtení)
de_de: Klassische API (nur lesen)
es_es: Classic API (solo lectura)
fr_fr: API classique (en lecture seule)
hu_hu: Klasszikus API (csak olvasásra)
pt_br: API Clássica (somente-leitura)
sv_se: Klassiskt API (endast läsning)
tr_tr: Klasik API (salt okunur)
uk_ua: Класична версія API (лише для читання)
zh_hans_cn: Classic API (只读)

source: Classic API (write only)
cs_cz: API (pouze zápis)
de_de: Klassische API (nur schreiben)
es_es: Classic API (solo escritura)
fr_fr: API classique (en écriture seule)
hu_hu: Klasszikus API (csak szerkesztésre)
pt_br: API Clássica (somente-escrita)
sv_se: Klassiskt API (endast skrivning)
tr_tr: Klasik API (yalnızca yazma)
uk_ua: Класична версія API (лише для запису)
zh_hans_cn: Classic API (只写)

source: Event registrants
cs_cz: Přihlášené osoby na událost
de_de: Veranstaltungsteilnehmer
es_es: Inscritos al evento
fr_fr: Participants à l'événement
hu_hu: Esemény regisztrálók
mn_mn: Үйл явдлын бүртгүүлэгчид
pt_br: Inscritos no evento
sv_se: Anmälda till evenemang
tr_tr: Etkinlik kaydettirenleri
uk_ua: Зареєстровані у заході
zh_hans_cn: 事件注册人

source: Everything (only GET)
cs_cz: Vše (pouze GET)
de_de: Alles (nur lesen)
es_es: Todo (solo GET)
fr_fr: Tout (GET uniquement)
hu_hu: Minden (csak GET)
mn_mn: Бүгд (зөвхөн GET)
pt_br: Tudo (apenas GET)
sv_se: Allt (endast GET)
tr_tr: Her şey (sadece GET)
uk_ua: Все (лише GET)
zh_hans_cn: 所有 (仅GET)

source: Everything (all methods)
cs_cz: Vše (všechny metody)
de_de: Alles (alle Methoden)
es_es: Todo (todos los métodos)
fr_fr: Tout (toutes les méthodes)
hu_hu: Minden (összes metódus)
mn_mn: Бүгд (бүх аргууд)
pt_br: Tudo (todos os métodos)
sv_se: Allt (alla metoder)
tr_tr: Her şey (tüm yöntemler)
uk_ua: Все (всі методи)
zh_hans_cn: 所有(所有方法)

# Plugin category title
source: Search
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
hu_hu: Keresés
pt_br: Pesquisa

# Plugin category title
source: Synchronization
de_de: Synchronisierung
es_es: Sincronización
fr_fr: Synchronisation
hu_hu: Szinkronizálás
pt_br: Sincronização

# Plugin category title
source: Payment
de_de: Zahlung
es_es: Pago
fr_fr: Paiement
hu_hu: Fizetés
pt_br: Pagamento

# Plugin category title
source: Importers
de_de: Importeure
es_es: Importadores
fr_fr: Importateurs
hu_hu: Importálók
pt_br: Importadores

# Plugin category title
source: Videoconference
de_de: Videokonferenz
es_es: Videoconferencia
fr_fr: Visioconférence
hu_hu: Videókonferencia
pt_br: Video-conferência

# Plugin category title
source: Other
de_de: Andere
es_es: Otro
fr_fr: Autre
hu_hu: Egyéb
pt_br: Outros

source: Settings saved ({0})
cs_cz: Nastavení uloženo ({0})
de_de: Einstellungen gespeichert ({0})
es_es: Ajustes guardados ({0})
fr_fr: Configuration sauvée ({0})
hu_hu: Beállítások mentve ({0})
mn_mn: Тохиргоо хадгалагдлаа ({0})
pt_br: Configurações salvas ({0})
sv_se: Inställningar sparade ({0})
tr_tr: Ayarlar kaydedildi ({0})
uk_ua: Збережені налаштування ({0})
zh_hans_cn: 设置保存 ({0})

source: Plugin Details
cs_cz: Podrobnosti k přídavnému modulu
es_es: Detalles del plugin
fr_fr: Détails du plugin
hu_hu: A bővítmény részletei
mn_mn: Плагины мэдээлэл
pt_br: Detalhes do Plugin
sv_se: Plugin-detaljer
tr_tr: Eklenti Ayrıntıları
uk_ua: Подробиці про плагін
zh_hans_cn: 插件详情

source: Plugin Settings
cs_cz: Nastavení přídavného modulu
de_de: Plugin-Einstellungen
es_es: Configuración del plugin
fr_fr: Paramètres du plugin
hu_hu: Bővítmény beállításai
mn_mn: Плагины тохиргоо
pt_br: Configurações do Plugin
sv_se: Plugin-inställningar
tr_tr: Eklenti Ayarları
uk_ua: Налаштування плагіну
zh_hans_cn: 插件设置

source: This plugin does not have any settings.
cs_cz: Tento přídavný modul nemá žádná nastavení.
de_de: Das Plugin hat keine Einstellungen
es_es: Este plugin non tiene ninguna configuración.
fr_fr: Ce plugin n'a aucun paramètre.
hu_hu: Ennek a bővítménynek nincs beállítása.
mn_mn: Энэ плагинд аливаа тохиргоо байхгүй.
pt_br: Este plugin não tem nenhuma configuração.
sv_se: Detta plugin har inga inställningar.
tr_tr: Bu eklenti herhangi bir ayar içermemektedir.
uk_ua: Цей плагін не має жодних налаштувань.
zh_hans_cn: 此插件没有任何设置。

source: This plugin has no configurable options
cs_cz: Tento přídavný modul nemá žádné nastavitelné volby.
de_de: Dieses Plugin hat keine konfigurierbaren Einstellungen
es_es: Este plugin no tiene opciones configurables
fr_fr: Ce plugin n'a aucune option configurable
hu_hu: Ennek a bővítménynek nincsenek beállításai
mn_mn: Энэхүү плагинд тохируулах сонголт байхгүй.
pt_br: O plugin não tem opções configuráveis
sv_se: Detta plugin har inga konfigurerbara alternativ
tr_tr: Bu eklentinin yapılandırılabilir seçeneği bulunmamaktadır
uk_ua: Цей плагін не має налаштувань
zh_hans_cn: 这个插件没有可配置选项

source: Table of contents
cs_cz: Obsah
de_de: Inhaltsverzeichnis
es_es: Tabla de contenidos
fr_fr: Table des matières
hu_hu: Tartalomjegyzék
mn_mn: Гарчигийн хүснэгт
pt_br: Tabela de conteúdos
sv_se: Innehållsförteckning
tr_tr: İçindekiler
uk_ua: Зміст
zh_hans_cn: 目录

source: Registrant
cs_cz: Přihlášená osoba
de_de: Teilnehmer
es_es: Inscrito
fr_fr: Participant
hu_hu: Regisztráló
mn_mn: Бүртгүүлсэн хүмүүс
pt_br: Participante
sv_se: Registrerad
tr_tr: Kaydettiren
uk_ua: Реєстрант
zh_hans_cn: 注册人

source: Registration details
cs_cz: Podrobnosti k registraci
de_de: Anmeldungsdetails
es_es: Detalles de la inscripción
fr_fr: Détails de l'inscription
hu_hu: Regisztráció részletei
mn_mn: Бүртгэлийн мэдээлэл
pt_br: Detalhes do registro
sv_se: Registreringsuppgifter
tr_tr: Kayıt detayları
uk_ua: Подробиці реєстрації
zh_hans_cn: 注册详细信息

source: Registration date
cs_cz: Datum registrace
de_de: Anmeldedatum
es_es: Fecha de incripción
fr_fr: Date d'inscription
hu_hu: Regisztráció dátuma
mn_mn: Бүртгэлийн огноо
pt_br: Data de Registro
sv_se: Registreringsdatum
tr_tr: Kayıt tarihi
uk_ua: Дата реєстрації
zh_hans_cn: 注册日期

source: Registration state
cs_cz: Stav registrace
de_de: Anmeldestatus
es_es: Estado de la inscripción
fr_fr: Statut de l'inscription
hu_hu: Regisztráció állapota
mn_mn: Бүртгэлийн төлөв
pt_br: Estado de Registro
sv_se: Registreringsstatus
tr_tr: Kayıt durumu
uk_ua: Стан реєстрації
zh_hans_cn: 注册情况

source: Payment date
cs_cz: Datum platby
de_de: Datum der Zahlung
es_es: Fecha de pago
fr_fr: Date du paiement
hu_hu: Fizetés dátuma
mn_mn: Төлбөрийн огноо
pt_br: Data de pagamento
sv_se: Betalningsdag
tr_tr: Ödeme Tarihi
uk_ua: Дата оплати
zh_hans_cn: 付款日期

source: Checked in
cs_cz: Přihlášeno
de_de: Eingecheckt
es_es: Confirmación del registro
fr_fr: Enregistré
hu_hu: Bejelentkezett
mn_mn: Хуралд ирсэн
pt_br: Verificado em / Checked in:
sv_se: Incheckad
tr_tr: Kayıt yaptırıldı
uk_ua: Зареєстрований
zh_hans_cn: 入住

source: Check-in date
cs_cz: Check-in datum
de_de: Check-In Datum
es_es: Fecha de confirmación del registro
fr_fr: Date d'enregistrement
hu_hu: Bejelentkezés dátuma
mn_mn: Хуралд ирсэн огноо
pt_br: Data do Check-in
sv_se: Datum för incheckning
tr_tr: Kayıt yaptırma tarihi
uk_ua: Дата реєстрації
zh_hans_cn: 报到日期

source: Arrival date
cs_cz: Datum příjezdu
de_de: Ankunft Daten
es_es: Fecha de llegada
fr_fr: Date d'arrivée
hu_hu: Érkezési idő
mn_mn: Хүрэлцэн ирсэн огноо
pt_br: Data de chegada
sv_se: Ankomstdatum
tr_tr: Geliş tarihi
uk_ua: Дата прибуття
zh_hans_cn: 到达日期

source: Departure date
cs_cz: Datum odjezdu
de_de: Abfahrt Daten
es_es: Fecha de salida
fr_fr: Date de départ
hu_hu: Indulási idő
mn_mn: Орхин явсан огноо
pt_br: Data de Partida
sv_se: Datum för avresa
tr_tr: Gidiş tarihi
uk_ua: Дата від'їзду
zh_hans_cn: 离开日期

source: Registrants Book
cs_cz: Kniha účastníků
de_de: Teilnehmerbuch
es_es: Libro de inscritos
fr_fr: Livre des participants
hu_hu: A regisztrálók könyve
mn_mn: Бүртгүүлсэн хүмүүсийн бүртгэл
pt_br: Livro de Inscritos
sv_se: Registrerad bok
tr_tr: Kaydettirenler Defteri
uk_ua: Книга реєстрантів
zh_hans_cn: 注册人登记本

source: Registrants List
cs_cz: Seznam přihlášených osob
de_de: Teilnehmerliste
es_es: Lista de inscritos
fr_fr: Liste des participants
hu_hu: A regisztrálók listája
mn_mn: Бүртгүүлсэн хүмүүсийн жагсаалт
pt_br: Lista de Participantes
sv_se: Lista över registrerade
tr_tr: Kaydettirenler Listesi
uk_ua: Список реєстрантів
zh_hans_cn: 注册人列表

source: List of registrants
cs_cz: Seznam přihlášených osob
de_de: Teilnehmerliste
es_es: Lista de inscritos
fr_fr: Liste des participants
hu_hu: A regisztrálók listája
mn_mn: Бүртгүүлсэн хүмүүсийн жагсаалт
pt_br: Lista de registrantes
sv_se: Lista över registrerade
tr_tr: Kaydettirenlerin Listesi
uk_ua: Список реєстрантів
zh_hans_cn: 注册人列表

source: Report of Abstracts
cs_cz: Přehled abstraktů
de_de: Bericht der Abstracts
es_es: Informe de resúmenes
fr_fr: Rapport sur les résumés
hu_hu: Jelentés az absztraktokról
mn_mn: Хурлын тойм тайлан
pt_br: Relatório de Resumos
sv_se: Rapport över sammanfattningar
tr_tr: Özetler Raporu
uk_ua: Звіт з тез
zh_hans_cn: 摘要报告

source: Proposed for other tracks: {}
cs_cz: Navrženo pro jiné tematické okruhy: {}
de_de: Vorgeschlagen für andere Tracks: {}
es_es: Propuesta de otros temas: {}
fr_fr: Proposé pour d'autres thématiques: {}
hu_hu: Másik sávba javasolt: {}
mn_mn: Бусад газарт санал болгосон: {}
pt_br: Proposto para outras trilhas: {}
sv_se: Föreslås för andra spår: {}
tr_tr: Diğer gruplar için önerilmiştir: {}
uk_ua: Запропоновано до інших напрямків: {}
zh_hans_cn: 建议到其他议题: {}

source: Report of Contributions
cs_cz: Přehled příspěvků
de_de: Reporte der Beiträge
es_es: Informe de contribuciones
fr_fr: Rapport sur les contributions
hu_hu: Felszólalások jegyzőkönyve
mn_mn: Хувь нэмрийн тайлан
pt_br: Relatório de Contribuições
sv_se: Rapport om bidrag
tr_tr: Katkılar Raporu
uk_ua: Звіт про доповіді
zh_hans_cn: 报告列表

source: Abstract ID
cs_cz: Číslo abstraktu
de_de: ID der Kurzfassung
es_es: ID del resumen
fr_fr: ID de résumé
hu_hu: Absztrakt azonosító
pt_br: ID do Resumo
sv_se: Sammanfattning ID
uk_ua: Ідентифікатор тез
zh_hans_cn: 摘要 ID

source: Content
cs_cz: Obsah
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
hu_hu: Tartalom
mn_mn: Агуулга
pt_br: Conteúdo
sv_se: Innehåll
tr_tr: İçerik
uk_ua: Вміст
zh_hans_cn: 内容

source: Track Classification
cs_cz: Tematická klasifikace
de_de: Track Klassifizierung
es_es: Clasificación de temas
fr_fr: Classification de thématique
hu_hu: Sáv besorolás
pt_br: Classificação da Trilha
sv_se: Klassificering av spår
uk_ua: Класифікація за напрямком
zh_hans_cn: 议题分类

source: Contribution Type
cs_cz: Typ příspěvku
de_de: Typ des Beitrags
es_es: Tipo de contribución
fr_fr: Type de contribution
hu_hu: Felszólalás típusa
mn_mn: Өгүүллийн Төрөл
pt_br: Tipo de Contribuição
sv_se: Typ av bidrag
tr_tr: Katkı Türü
uk_ua: Тип внеску
zh_hans_cn: 报告类型

source: Comments:
cs_cz: Komentáře:
de_de: Kommentare:
es_es: Comentarios:
fr_fr: Commentaires:
hu_hu: Kommentek:
pt_br: Comentários:
sv_se: Kommentarer:
tr_tr: Yorumlar:
uk_ua: Коментарі:
zh_hans_cn: 注释：

source: Status:
cs_cz: Stav:
es_es: Estado:
fr_fr: Statut:
hu_hu: Státusz:
pt_br: Estado:
tr_tr: Durum:
uk_ua: Стан:
zh_hans_cn: 状态：

source: Track Reviews:
cs_cz: Recenze tematických okruhů:
de_de: Gutachter des Tracks:
es_es: Hilo de revisiones
fr_fr: Evaluations de Thématiques:
hu_hu: Sáv vélemények:
pt_br: Revisões da Trilha:
sv_se: Spår recension:
tr_tr: Yorumları Tara
uk_ua: Рецензії:
zh_hans_cn: 议题审核：

source: Judgments:
cs_cz: Rozhodnutí o přijetí:
de_de: Beurteilungen:
es_es: Dictámenes:
fr_fr: Jugements:
hu_hu: Értékelések:
pt_br: Julgamentos:
sv_se: Bedömningar:
uk_ua: Зауваження:
zh_hans_cn: 评判：

source: Reviews:
cs_cz: Recenze:
de_de: Gutachten:
es_es: Revisiones:
fr_fr: Evaluations:
hu_hu: Vélemények:
pt_br: Revisões:
sv_se: Recensioner:
tr_tr: Yorumlar
uk_ua: Рецензії:
zh_hans_cn: 审核：

source: Submitted by {0} <{1}> on {2}
fr_fr: Déposé par {0} <{1}> le {2}
