Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Your booking conflicts with another existing one.
cs_cz: Vaše rezervace je v konfliktu s již existující rezervací.
es_es: Su reserva entra en conflicto con otra existente.
fr_fr: Votre réservation est en conflit avec une réservation existante.
hu_hu: Az alkalom ütközik egy már meglévő foglalással.
mn_mn: Таны захиалгын тохиолдлууд одоо байгаа захиалгтай зөрчилдөж байна.
pt_br: Sua reserva está em conflito com outra existente.
sv_se: Din bokning står i konflikt med en annan befintlig bokning.
tr_tr: Rezervasyonunuz mevcut başka bir rezervasyonla çakışıyor.
uk_ua: Подія конфліктує з уже існуючими бронюваннями.
zh_hans_cn: {count} 个您的预订与现有预订冲突。

source: You are creating a {highlight}Pre-Booking{/highlight}
cs_cz: Právě vytváříte {highlight}Před-rezervaci{/highlight}
de_de: Sie erstellen eine {highlight}Vorabreservierung{/highlight}
es_es: Está creando una {highlight}reserva con antelación{/highlight}
fr_fr: Vous êtes en train de créer une {highlight}Pré-Réservation{/highlight}
hu_hu: Ön {highlight}Előfoglalást{/highlight} készít
mn_mn: Та {highlight} Урьдчилан захиалах {/highlight}үүсгэж байна
pt_br: Você está criando uma {highlight} Pré-reserva {/highlight}
sv_se: Du skapar en {highlight}Förbokning{/highlight}
tr_tr: Bir {highlight}Ön Rezervasyon{/highlight} oluşturuyorsunuz
uk_ua: Ви створюєте {highlight}попереднє бронювання{/highlight}
zh_hans_cn: 您正在建立{highlight} 预先预定 {/highlight}

source: A Pre-Booking has to be approved by the room managers before you can use the space in question.
cs_cz: Předrezervace musí být schválena zodpovědnou osobou, než budete moci prostor použít.
de_de: Eine Vorreservierung muss von den Raumverantwortlichen genehmigt werden, bevor Sie den betreffenden Raum nutzen können.
es_es: Los administradores de la sala deben aprobar una reserva previa antes de que pueda utilizar el espacio en cuestión.
fr_fr: Une pré-réservation doit être approuvée par les responsables de la salle avant de pouvoir utiliser l'espace en question.
hu_hu: Az előfoglalást a helyiség gazdájának jóvá kell hagynia, mielőtt a szóban forgó helyet használhatná.
mn_mn: Таныг тухайн зайг ашиглахаас өмнө урьдчилсан захиалгыг өрөөний менежерүүд зөвшөөрсөн байх ёстой.
pt_br: Uma pré-reserva deve ser aprovada pelos gerentes da sala antes que você possa usar o espaço em questão.
sv_se: En förbokning måste godkännas av rumsansvariga innan du kan använda utrymmet i fråga.
tr_tr: İlgili alanı kullanmaya başlamadan önce, bir Ön Rezervasyonun oda yöneticileri tarafından onaylanması gerekir.
uk_ua: Попереднє бронювання повинно бути схвалено керівниками, перш ніж ви зможете скористатися відповідним місцем.
zh_hans_cn: 您使用这个会议室之前，预先预订必须要会议室拥有者批准。

source: Pre-Booking conflicts
cs_cz: Před-rezervace je v konfliktu
de_de: Konflikte bei der Vorbuchung
es_es: Conflictos de la reserva previa
fr_fr: Conflits de pré-réservation
hu_hu: Előfoglalási ütközés
mn_mn: Урьдчилсан захиалга зөрчилтэй байна
pt_br: Conflitos de pré-reserva
sv_se: Konflikter vid förbokning
tr_tr: Ön rezervasyon çakışmaları
uk_ua: Співпадіння попередніх бронювань
zh_hans_cn: 预先预订冲突

source: If you create this pre-booking, some of your days may get rejected as they overlap with the following pre-bookings:
de_de: Wenn Sie diese Vorbuchung erstellen, können einige Ihrer Tage abgelehnt werden, da sie sich mit den folgenden Vorbuchungen überschneiden:
es_es: Si crea esta reserva con antelación, algunos de sus días pueden ser rechazados ya que se superponen con las siguientes reservas:
fr_fr: Si vous créez cette pré-réservation, certaines journées pourront être refusées car elles chevaucheront des pré-réservations existantes:
hu_hu: Ha elkészíti ezt az előfoglalást, néhány nap elutasításra kerülhet, mivel átfedésben van a következő előfoglalásokkal:
mn_mn: Хэрэв та энэхүү урьдчилсан захиалгыг үүсгэсэн бол дараахь урьдчилсан захиалгатай давхцаж байгаа тул зарим өдрөөс татгалзаж магадгүй юм.
pt_br: Se você criar esta pré-reserva, alguns dos seus dias podem ser rejeitados pois eles sobrepõe as seguinte pré-reservas:
sv_se: Om du skapar denna förbokning kan vissa av dina dagar avvisas eftersom de överlappar med följande förbokningar:
tr_tr: Bu ön rezervasyonu oluşturursanız aşağıdaki ön rezervasyonlar ile örtüşmeleri nedeniyle günlerinizden bazıları reddedilebilir:
uk_ua: При створені попереднього бронювання, деякі з днів можуть бути відхилені через співпадіння з уже існуючими попередніми бронюваннями.
zh_hans_cn: 如果您创建此预先预订，您的一些预订天数可能会被拒绝因为它们和下面的预先预订重叠：

source: If you create this booking, the following overlapping days of existing pre-bookings will automatically be rejected:
de_de: Wenn Sie diese Buchung erstellen, werden die folgenden sich überschneidenden Tage bestehender Vorbuchungen automatisch abgelehnt:
es_es: Si crea esta reserva, los siguientes días superpuestos de las reservas previas existentes se rechazarán automáticamente:
fr_fr: Si vous créez cette réservation, certaines pré-réservations existantes aux mêmes dates seront automatiquement rejetées:
hu_hu: Ha elkészíti ezt a foglalást, a meglévő előfoglalások következő, egymást átfedő napjait automatikusan elutasítják:
mn_mn: Хэрэв та энэ захиалгыг бий болговол урьдчилсан захиалгын давхардсан дараахь өдрүүд автоматаар татгалзах болно:
pt_br: Se você criar esta reserva, os seguintes dias que sobrepõe reservas existentes serão rejeitados automaticamente:
sv_se: Om du skapar den här bokningen kommer följande överlappande dagar för befintliga förbokningar automatiskt att avvisas:
tr_tr: Bu ön rezervasyonu oluşturursanız aşağıdaki örtüşen mevcut ön rezervasyonlar günleri otomatik olarak reddedilecektir:
uk_ua: Якщо ви створили це бронювання, наступні дні, що перекриваються існуючими попередніми замовленнями, автоматично буде відхилено:
zh_hans_cn: 如果您创建此预订，下面已存在的预先预订重叠的天数将自动被拒绝：

source: Assign the room {room} to this event
cs_cz: Přiřadit místnost {room} k této události
de_de: Den Raum {room} dieser Veranstaltung zuordnen.
es_es: Asignar la sala {room} a este evento
fr_fr: Assigner la salle {room} à cet événement
hu_hu: Helyiség {room} hozzárendelése ehhez az eseményhez
mn_mn: Энэ арга хэмжээнд өрөөг {room} оноох
pt_br: Atribuir a sala {room} para este evento
sv_se: Tilldela rummet {room} till detta evenemang
tr_tr: Odayı {room} bu etkinliğe ata
uk_ua: Присвоїти цій події аудиторію {room}
zh_hans_cn: 将会议室 {room} 分配给此事件

source: Assign the room {room} to this contribution
cs_cz: Přiřadit místnost {room} k tomuto příspěvku
de_de: Den Raum {room} diesem Beitrag zuordnen
es_es: Asignar la sala {room} a esta contribución
fr_fr: Assigner la salle {room} à cette contribution
hu_hu: Rendelje hozzá a(z) {room} szobát ehhez a hozzájáruláshoz
mn_mn: Өрөөнд {room} энэ хувь нэмэрт хуваарилна уу
pt_br: Atribuir a sala {room} a esta contribuição
sv_se: Tilldela rummet {room} till detta bidrag
tr_tr: Odayı {room} bu katkıya ata
uk_ua: Присвоїти цій доповіді аудиторію {room}
zh_hans_cn: 将会议室 {room} 分配给此报告

source: Assign the room {room} to this session block
cs_cz: Přiřadit místnost {room} k touto bloku sekcí
de_de: Den Raum {room} diesem Sitzungsblock zuweisen
es_es: Asignar la sala {room} a este bloque de sesiones
fr_fr: Assigner la salle {room} à ce bloc de session
hu_hu: A(z) {room} szoba hozzárendelése ehhez a munkamenetblokkhoz
mn_mn: Энэхүү хурлын блок руу өрөө {room}-г оноох
pt_br: Atribuir a sala {room} para este bloco de sessão
sv_se: Tilldela rummet {room} till detta sessionsblock
tr_tr: Odayı {room} bu oturum öbeğine ata
uk_ua: Присвоїти цьому блоку сесій аудиторію {room}
zh_hans_cn: 将会议室 {room} 分配给此分会块

source: Assign the room {room} to this event (instead of {oldRoom})
cs_cz: Přiřadit místnost {room} k této události (místo {oldRoom})
de_de: Weise den Raum {room} dieser Veranstaltung zu (anstelle von {oldRoom})
es_es: Asignar la sala {room} a este evento (en vez de {oldRoom})
fr_fr: Assigner la salle {room} à cet événement (à la place de {oldRoom})
hu_hu: Rendelje hozzá a ({room} szobát ehhez az eseményhez (a(z) {oldRoom} helyett)
mn_mn: ({oldRoom} энэний оронд) энэхүү үйл явдалд өрөө {room}-г оноох
pt_br: Atribuir a sala {room} para este evento (em vez de {oldRoom})
sv_se: Tilldela rummet {room} till detta evenemang (i stället för {oldRoom})
tr_tr: Odayı {room} bu etkinliğe ata (instead of {oldRoom})
uk_ua: Присвоїти цій події аудиторію {room} (замість {oldRoom})
zh_hans_cn: 将会议室 {room} 分配给此事件 (而不是 {oldRoom})

source: Assign the room {room} to this contribution (instead of {oldRoom})
cs_cz: Přiřadit místnost {room} k tomuto příspěvku (místo {oldRoom})
de_de: Weise den Raum {room} diesem Beitrag zu (anstelle von {oldRoom})
es_es: Asignar la sala {room} a esta contribución (en lugar de {oldRoom})
fr_fr: Assigner la salle {room} à cette contribution (à la place de {oldRoom})
hu_hu: Rendelje hozzá a ({room} szobát ehhez a hozzájáruláshoz (a(z) {oldRoom}helyett)
mn_mn: ( {oldRoom} энэний оронд) дээр энэхүү хувь нэмэрт зориулж өрөө {room}-г оноох
pt_br: Atribuir a sala {room} a esta contribuição (em vez de {oldRoom})
sv_se: Tilldela rummet {room} till detta bidrag (i stället för {oldRoom})
tr_tr: Odayı {room} bu katkıya ata (instead of {oldRoom})
uk_ua: Присвоїти цій доповіді аудиторію {room} (замість {oldRoom})
zh_hans_cn: 将会议室 {room} 分配给此报告 (而不是 {oldRoom})

source: Assign the room {room} to this session block (instead of {oldRoom})
cs_cz: Přiřadit místnost {room} k tomuto bloku sekcí (místo {oldRoom})
de_de: Weise den Raum {room} diesem Sitzungsblock zu (anstelle von {oldRoom})
es_es: Asignar la sala {room} a este bloque de sesiones (en lugar de {oldRoom})
fr_fr: Assigner la salle {room} à ce bloc de session (à la place de {oldRoom})
hu_hu: Rendelje hozzá a ({room} szobát ehhez a munkamenetblokkhoz (a(z) {oldRoom}helyett)
mn_mn: ({oldRoom} энэний оронд) дээр энэхүү хурлын блок руу өрөө {room}-г оноох
pt_br: Atribuir a sala {room} a este bloco de sessão (em vez de {oldRoom})
sv_se: Tilldela rummet {room} till detta sessionsblock (i stället för {oldRoom})
tr_tr: Odayı {room} bu oturum öbeğine ata (instead of {oldRoom})
uk_ua: Присвоїти цьому блоку засідань аудиторію {room} (замість {oldRoom})
zh_hans_cn: 将会议室 {room} 分配给此分会块 (而不是 {oldRoom})

source: Internal notes (optional)
de_de: Interne Notizen (optional)
es_es: Notas internas (opcional)
fr_fr: Notes internes (optionnel)
hu_hu: Belső megjegyzések (nem kötelező)
pt_br: Notas internas (opcional)
sv_se: Interna anteckningar (valfritt)

source: I've changed my mind!
cs_cz: Rozmyslel/a jsem si to!
de_de: Ich habe meine Meinung geändert
es_es: ¡He cambiado de opinión!
fr_fr: J'ai changé d'avis!
hu_hu: Meggondoltam magam!
mn_mn: Би санаагаа өөрчиллөө!
pt_br: Eu mudei de ideia!
sv_se: Jag har ändrat mig!
tr_tr: Düşüncemi değiştirdim!
uk_ua: Я змінив(-ла) думку!
zh_hans_cn: 我改主意了！

source: Create Booking
cs_cz: Vytvořit rezervaci
de_de: Buchung vornehmen
es_es: Crear reserva
fr_fr: Créer la Réservation
hu_hu: Foglalás létrehozása
mn_mn: Захиалга үүсгэх
pt_br: Criar Reserva
sv_se: Skapa bokning
tr_tr: Rezervasyon Oluştur
uk_ua: Створити бронювання
zh_hans_cn: 创建预订

source: Create Pre-booking
cs_cz: Vytvořit předrezervaci
de_de: Vorbuchung anlegen
es_es: Crear reserva con antelación
fr_fr: Créer une Pré-réservation
hu_hu: Előfoglalás létrehozása
mn_mn: Урьдчилсан захиалга үүсгэх
pt_br: Criar Pré-reserva
sv_se: Skapa förbokning
tr_tr: Ön Rezervasyon Oluştur
uk_ua: Створити попереднє бронювання
zh_hans_cn: 创建预先预定

source: Recurrence
cs_cz: Opakování
de_de: Wiederholung
es_es: Reaparición
fr_fr: Récurrence
hu_hu: Ismétlődés
mn_mn: Давталт
pt_br: Recorrência
sv_se: Återkommande
tr_tr: Yineleme
uk_ua: Повторюваність
zh_hans_cn: 重现

source: Time
cs_cz: Čas
de_de: Zeit
es_es: Hora
fr_fr: Horaire
hu_hu: Idő
mn_mn: Хугацаа
pt_br: Hora
sv_se: Tid
tr_tr: Saat
uk_ua: Час
zh_hans_cn: 时间

source: One minute earlier
cs_cz: O minutu dříve
es_es: Un minuto antes
fr_fr: Une minute plus tôt
hu_hu: Egy perccel korábban
mn_mn: Нэг минутийн өмнө
pt_br: Um minuto antes
sv_se: En minut tidigare
tr_tr: Bir dakika erken
uk_ua: Одна хвилина раніше
zh_hans_cn: 提前 {count} 分钟

source: One minute later
cs_cz: O minutu později
es_es: Un minuto más tarde
fr_fr: Une minute après
hu_hu: Egy perccel később
mn_mn: Нэг минутийн дараа
pt_br: Um minuto depois
sv_se: En minut senare
tr_tr: Bir dakika sonra
uk_ua: Одна хвилинa пізніше
zh_hans_cn: 晚了 {count} 分钟

source: We'll change your booking's starting time to make it fit
cs_cz: Čas začátku vaší rezervace bude změněn, aby ji bylo možné uskutečniť
de_de: Wir ändern die Startzeit Ihrer Buchung, damit sie passt
es_es: Cambiaremos la hora de inicio de su reserva para que se ajuste
fr_fr: Nous changerons l'heure de début de votre réservation pour la faire rentrer
hu_hu: Megváltoztatjuk a foglalás kezdési idejét, hogy az megfelelő legyen
mn_mn: Тохиромжтой болгохын тулд бид таны захиалгын эхлэх цагийг өөрчлөх болно
pt_br: Alteraremos o horário de início da sua reserva para que ela se ajuste
sv_se: Vi ändrar starttiden för din bokning så att den passar
tr_tr: Uygun hale gelmesi için rezervasyonunuzun başlangıç saatini değiştireceğiz
uk_ua: Ми змінимо час початку бронювання для його розміщення
zh_hans_cn: 我们将更改您的预订开始时间使其适合于您

source: One minute shorter
cs_cz: O minutu kratší
es_es: Un minuto más corto
fr_fr: Une minute plus court
hu_hu: Egy perccel rövidebb
mn_mn: Нэг минутаар богино
pt_br: Um minuto a menos
sv_se: En minut kortare
tr_tr: Bir dakika daha kısa
uk_ua: на одну хвилину коротше
zh_hans_cn: 缩短 {duration} 分钟

source: We'll shorten your booking to make it fit
cs_cz: Vaše rezervace bude zkrácena, aby ji bylo možné uskutečnit
de_de: Wir kürzen Ihre Buchung, damit sie passt
es_es: Acortaremos su reserva para que se ajuste
fr_fr: Nous raccourcirons votre réservation pour la faire rentrer
hu_hu: Lerövidítjük a foglalását, hogy megfelelő legyen
mn_mn: Тохиромжтой болгохын тулд бид таны захиалгыг богиносгоно
pt_br: Nós vamos encurtar a sua reserva para fazê-la encaixar.
sv_se: Vi kortar ner din bokning så att den passar
tr_tr: Uygun hale gelmesi için rezervasyonunuzu kısaltacağız
uk_ua: Ми скоротимо бронювання для його розміщення
zh_hans_cn: 我们将缩短您的预订使其更适合您

source: Skip one day
cs_cz: Zrušit jeden den
es_es: Omitir un día
fr_fr: Sauter un jour
hu_hu: Egy nap kihagyása
mn_mn: Нэг өдрийг алгасах
pt_br: Pular um dia
sv_se: Hoppa över en dag
tr_tr: Günü atla
uk_ua: Пропустити один день
zh_hans_cn: 跳过 {skip} 天

source: We'll skip one occurrence to avoid any conflicts
cs_cz: Bude zrušen jeden výskyt rezervace, abychom se se vyhnuli konfliktům.
es_es: Omitiremos una incidencia para evitar conflictos
fr_fr: Une occurrence sera sautée pour éviter les conflits
hu_hu: A konfliktusok elkerülése érdekében kihagyunk egy alkalmat
mn_mn: Бид зөрчилдөхөөс зайлсхийхийн тулд 1 тохиолдлыг алгасах болно
pt_br: Vamos pular uma ocorrências para evitar conflitos
sv_se: Vi hoppar över en händelse för att undvika konflikter
tr_tr: Herhangi bir çalışmayı önlemek için bir oluşu atlayacağız.
uk_ua: Ми пропустимо одну подію щоб уникнути співпадінь
zh_hans_cn: 我们将跳过 {skip} 事件以避免任何冲突

source: Shorten by one day
cs_cz: Zkrátit o jeden den
es_es: Acortar en un día
fr_fr: Raccourci d'un jour
hu_hu: Rövidítsen egy nappal
mn_mn: 1 өдрөөр богиносгох
pt_br: Reduzir em um dia
sv_se: Förkorta med en dag
tr_tr: Bir gün kısalt
uk_ua: Скорочено на один день
zh_hans_cn: 缩短了 {shorten} 天

source: Bookings in this room cannot last this long and will be shortened accordingly
cs_cz: Délka rezervace této místnosti musí být patřičně zkrácena
de_de: Buchungen in diesem Raum können nicht so lange dauern und werden entsprechend gekürzt.
es_es: Las reservas en esta sala no pueden durar tanto tiempo y, por tanto, se reducirán
fr_fr: Les réservations dans cette salle ne peuvent durer aussi longtemps et seront raccourcis en conséquence
hu_hu: A foglalás eben a helyiségbenben nem tarthat ilyen sokáig és ennek megfelelően rövidebb lesz
mn_mn: Энэ өрөөнд хийсэн захиалга ийм удаан үргэлжлэх боломжгүй тул зохих ёсоор нь богиносгох болно
pt_br: As reservas nesta sala não podem durar tanto tempo e serão reduzidas de acordo com as regras.
sv_se: Bokningar i detta rum kan inte pågå så länge och kommer att förkortas i enlighet därmed
tr_tr: Bu odadaki rezervasyonlar bu kadar uzun süremez ve uygun biçimde kısaltılacaktır
uk_ua: Бронювання цієї кімнати не може тривати так довго і відповідно буде скорочено
zh_hans_cn: 这个会议室不能预订这么长时间，将被缩短到合适的时间

source: There are no rooms matching the criteria.
cs_cz: Vašim kritériím nevyhovuje žádná z místností.
de_de: Es gibt keine Räume, die die Kriterien erfüllen
es_es: No hay salas que coincidan con los criterios.
fr_fr: Aucune salle ne répond aux critères.
hu_hu: Nincs a kritériumoknak megfelelő helyiség.
mn_mn: Шалгуурт нийцсэн өрөө байхгүй байна.
pt_br: Não há salas que correspondam aos critérios.
sv_se: Det finns inga rum som motsvarar kriterierna.
tr_tr: Bu kriterlerle eşleşen hiçbir oda yok.
uk_ua: Немає аудиторій що відповідають цьому критерію
zh_hans_cn: 没有符合条件的会议室。

source: Number of spaces that match your filtering criteria.
cs_cz: Počet prostor, které vyhovují filtračním kritériím
de_de: Anzahl der Räume, die Ihren Filterkriterien entsprechen.
es_es: Número de espacios que coinciden con sus criterios de filtrado.
fr_fr: Nombre d'espaces répondant à vos critères de filtrage.
hu_hu: A szűrési feltételeknek megfelelő helyek száma.
mn_mn: Таны шүүлтүүрийн шалгуурт тохирох зайны тоо.
pt_br: Número de espaços que correspondem aos seus critérios de filtragem.
sv_se: Antal utrymmen som matchar dina filtreringskriterier.
tr_tr: Kriterlerinizle eşleşen toplam alan sayısı
uk_ua: Жодних місць, які підходять під пошуковий запит, не знайдено.
zh_hans_cn: 符合你的筛选条件的会议室数

source: Available{count}
cs_cz: Dostupných {count}
de_de: Verfügbar{count}
es_es: Disponible{count}
fr_fr: Disponible {count}
hu_hu: Elérhető{count}
mn_mn: Бэлэн байгаа {count}
pt_br: Disponível {count}
sv_se: Tillgänglig{count}
tr_tr: Kullanılabilir{count}
uk_ua: Доступно{count}
zh_hans_cn: 可用 {count}

source: Spaces that are free on that time slot.
cs_cz: Prostory, které jsou v daném čase volné.
de_de: Räume, die zu diesem Zeitpunkt frei sind.
es_es: Espacios libres en esa franja horaria.
fr_fr: Espaces libres sur ce créneau horaire
hu_hu: Azon időszakban szabad helyek.
mn_mn: Тухайн цаг хугацааны хооронд байгаа хоосон зай.
pt_br: Espaços que são gratuitos nesse horário.
sv_se: Platser som är lediga på den tidsperioden.
tr_tr: O zaman diliminde boş olan alanlar
uk_ua: Місця що вільні у даному часовому проміжку.
zh_hans_cn: 在那个时间有空会议室

source: Unavailable{count}
cs_cz: Nedostupných {count}
de_de: Nicht verfügbar{count}
es_es: No disponible {count}
fr_fr: Indisponible {count}
hu_hu: Nem érhető el {count}
mn_mn: Бэлэн байхгүй {count}
pt_br: Indisponível {count}
sv_se: Ej tillgänglig{count}
tr_tr: Kullanılamaz{count}
uk_ua: Недоступно{count}
zh_hans_cn: 不可用 {count}

source: Spaces unavailable during that time slot (click for details).
cs_cz: Prostory nedostupné v požadovaném časovém okně (pro detaily klikněte zde).
de_de: Räume, die während dieser Zeit nicht verfügbar sind (für Details bitte anklicken).
es_es: Espacios no disponibles durante ese intervalo de tiempo (pulse para obtener detalles).
fr_fr: Espaces indisponibles pendant cette période (cliquez pour les détails).
hu_hu: Nincs elérhető hely a kiválasztott időszakban (klikk a részletekért).
mn_mn: Тухайн цаг хугацааны хооронд дүүрэн байх зай. (дэлгэрэнгүйг энд дарж харах).
pt_br: Espaços indisponíveis durante esse horário (clique para mais detalhes).
sv_se: Lediga platser under den aktuella tiden (klicka för mer information).
tr_tr: O zaman diliminde kullanılamayacak alanlar (detaylar için tıklayın)
uk_ua: Місця що зайняті у даному часовому проміжку (натисніть для подробиць).
zh_hans_cn: 那个时间段里没有空会议室 (点击查看详情)。

source: Unauthorized
cs_cz: Neoprávněn
de_de: Unerlaubt
es_es: No autorizado
fr_fr: Non autorisé
hu_hu: Nem hitelesített
pt_br: Não autorizado
sv_se: Obehörig
uk_ua: Неавторизовано
zh_hans_cn: 未经授权

source: Spaces you are not authorized to book.
cs_cz: Prostory, ke kterým nemáte autorizaci k rezervaci
de_de: Räume die Sie nicht buchen dürfen.
es_es: Espacios que no está autorizado a reservar.
fr_fr: Espaces que vous n'êtes pas autorisés à réserver.
hu_hu: Helyek, amelyeket Ön nem jogosult lefoglalni.
mn_mn: Таны захиалах зөвшөөрөлгүй өрөөнүүд
pt_br: Espaços que você não está autorizado a reservar.
sv_se: Utrymmen som du inte är behörig att boka.
tr_tr: Rezerve etmeye yetkili olmadığınız alanlar
uk_ua: Місця для яких у вас немає дозволу на бронювання
zh_hans_cn: 你未被授权预订的会议室。

source: No known spaces match your query
cs_cz: Vašemu požadavku nevyhovují žádné známé prostory
de_de: Keine Räume, die Ihrer Anfrage entsprechen
es_es: Ningún espacio conocido coincide con su consulta
fr_fr: Aucun espace ne correspond à votre demande
hu_hu: Egyetlen hely sem felel meg a keresési feltételeknek
mn_mn: Таны асуулгад тохирох мэдэгдэж буй зай байхгүй байна
pt_br: Nenhum espaço conhecido corresponde à sua consulta
sv_se: Inga kända utrymmen matchar din fråga
tr_tr: Bilinen hiçbir alan sorgunuzla eşleşmiyor
uk_ua: Немає місць що відповідають вашому запиту
zh_hans_cn: 没有与查询匹配的已知会议室

source: No spaces are available during that time slot
cs_cz: V zadaném časovém slotu nejsou volné žádné prostory
de_de: In diesem Zeitfenster sind keine Räume mehr frei
es_es: No hay espacios disponibles durante ese intervalo de tiempo
fr_fr: Aucun espace n'est disponible pendant cet intervalle de temps
hu_hu: Nincs elérhető hely abban az időszakban
mn_mn: Тухайн хугацааны хооронд зай байхгүй байна
pt_br: Não há espaços disponíveis durante esse horário
sv_se: Inga platser finns tillgängliga under den tiden
tr_tr: O zaman diliminde hiçbir alan kullanılabilir değil
uk_ua: Вільних місць у даному часовому проміжку не знайдено.
zh_hans_cn: 在那个时间段没有可用会议室

source: Unavailable Rooms
cs_cz: Nedostupné místnosti
de_de: Unverfügbare Räume
es_es: Salas no disponibles
fr_fr: Salles indisponibles
hu_hu: Nem elérhető helyiségek
mn_mn: Боломжгүй өрөөнүүд
pt_br: Salas indisponíveis
sv_se: Ej tillgängliga rum
tr_tr: Kullanılamaz Odalar
uk_ua: Доступні аудиторії
zh_hans_cn: 不可用会议室

source: Show only my bookings
cs_cz: Zobrazit jenom mé rezervace
de_de: Nur meine Buchungen anzeigen
es_es: Mostrar solo mis reservas
fr_fr: Ne montrer que mes réservations
hu_hu: Csak a foglalásaim megjelenítése
mn_mn: Зөвхөн миний захиалгыг харуул
pt_br: Mostrar apenas minhas reservas
sv_se: Visa endast mina bokningar
tr_tr: Yalnızca rezervasyonlarımı göster
uk_ua: Показувати лише мої аудиторії
zh_hans_cn: 只显示我的预订

source: Hide rejected/cancelled bookings
cs_cz: Skrýt zamítnuté a zrušené rezervace
de_de: Abgelehnte/stornierte Buchungen ausblenden
es_es: Ocultar reservas rechazadas / canceladas
fr_fr: Cacher les réservation refusées/annulées
hu_hu: Az elutasított/törölt foglalások elrejtése
mn_mn: Татгалзсан/Цуцлагдсан захиалгыг нуух
pt_br: Ocultar reservas rejeitadas / canceladas
sv_se: Dölj avvisade/avbokade bokningar
tr_tr: Reddedilen / iptal edilen rezervasyonları gizle
uk_ua: Приховати відхилені/скасовані бронюванням
zh_hans_cn: 隐藏 拒绝/取消 的预订

source: Show rejected/cancelled bookings
cs_cz: Zobrazit zamítnuté a zrušené rezervace
de_de: Abgelehnte/stornierte Buchungen anzeigen
es_es: Mostrar reservas rechazadas / canceladas
fr_fr: Montrer les réservations refusées/annulées
hu_hu: Az elutasított/törölt foglalások megjelenítése
mn_mn: Татгалзсан/Цуцлагдсан захиалгыг харуулах
pt_br: Mostrar reservas rejeitadas / canceladas
sv_se: Visa avvisade/avbokade bokningar
tr_tr: Reddedilen / iptal edilen rezervasyonları göster
uk_ua: Показати відхилені/скасовані бронюванням
zh_hans_cn: 显示 拒绝/取消 的预订
