Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: "Paper Peer Reviewing" provides an integrated paper management and peer reviewing module that will allow you to set up a full paper submission and peer reviewing workflow.
cs_cz: Modul "Publikace článků" rozšiřuje systém o možnost správy článků a modul pro peer reviewing, který vám umožní nastavit celý proces přihlašování článků, včetně recenzního řízení.
de_de: Das "Paper Peer-Reviewing" stellt ein integriertes Paper-Management sowie Begutachtungsfunktionalität mittels Peer-Reviewing bereit.
es_es: "La revisión por pares de ponencias" proporciona un módulo integrado de gestión de los artículos y la revisión por pares que le permitirá configurar un flujo de trabajo completo.
fr_fr: "L'Examen par les Pairs des Articles" fournit un module intégré de gestion des articles et d'examen par les pairs qui vous permettra de mettre en place un flux de travail complet pour le dépôt et l'évaluation des articles.
hu_hu: A „tanulmányok szakértői értékelése” egy integrált tanulmánykezelési és szakértői értékelési modult biztosít, amely lehetővé teszi a teljes papírbeadási és szakértői értékelési munkafolyamat beállítását.
mn_mn: "Өрсөлдөгчдийн цаас хяналт" нь нэгтгэсэн цаасны удирдлагыг бий болгох ба өрсөлдөгчдийн хяналтын модуль нь бүрэн хэмжээний цаасан хүргэлтийг боломжтой болгож, өрсөлдөгчдийг хянах ажлын урсгалыг бий болгоно.
pt_br: "Revisão de Papers por Pares" fornece um módulo integrado de gerenciamento de papers e revisão por pares que permitirá que você configure um fluxo de trabalho completo para a submissão de artigos e revisão por pares.
sv_se: "Paper Peer Reviewing" är en integrerad modul för pappershantering och peer review som gör det möjligt att skapa ett fullständigt arbetsflöde för inlämning av papper och peer review.
tr_tr: "Makale Akran Değerlendirmesi", eksiksiz bir makale gönderme ve akran değerlendirmesi iş akışı oluşturmanıza izin verecek entegre bir makale yönetimi ve akran değerlendirmesi modülü sağlar.
uk_ua: "Рецензування" забезпечує інтегрований модуль управління статею та рецензуванням, який дозволить вам налаштувати повний робочий процес подачі та рецензування.
zh_hans_cn: “ Paper Peer Reviewing” 提供了一个集成的论文管理和同行审核模块，使您可以设置完整的论文提交和同行审核工作流程。

source: Content reviewing
cs_cz: Posuzování obsahu
de_de: Inhaltsbegutachtung
es_es: Revisión del contenido
fr_fr: Relecture de contenu
hu_hu: Tartalom felülvizsgálata
mn_mn: Агуулга хянаж байна
pt_br: Revisão de conteúdo
sv_se: Granskning av innehåll
tr_tr: İçerik gözden geçirme
uk_ua: Рецензування вмісту
zh_hans_cn: 内容审核

source: The content reviewing process is disabled
cs_cz: Proces posuzování obsahu je zakázaný.
de_de: Der Prozess zur Inhaltsbegutachtung ist deaktiviert
es_es: El proceso de revisión del contenido está desactivado
fr_fr: Le processus de relecture du contenu est désactivé
hu_hu: A tartalmi felülvizsgálati folyamat le van tiltva
mn_mn: Агуулга хянах үйл явцыг идэвхгүй болголоо
pt_br: O processo de revisão de conteúdo está desativado
sv_se: Processen för innehållsgranskning är inaktiverad
tr_tr: İçerik gözden geçirme süreci devre dışı bırakıldı
uk_ua: Рецензування вмісту деактивоване
zh_hans_cn: 已禁用内容审核过程

source: The content reviewing process ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
cs_cz: Posouzení obsahu končí <strong>%(date)s</strong> v <strong>%(time)s</strong>.
de_de: Die Inhaltsbegutachtung endet am <strong>%(date)s</strong> um <strong>%(time)s</strong>.
es_es: El proceso de revisión del contenido finaliza el <strong>%(date)s</strong> a las <strong>%(time)s</strong>.
fr_fr: Le processus de relecture du contenu se termine le <strong>%(date)s</strong> à <strong>%(time)s</strong>.
hu_hu: A tartalmi felülvizsgálati folyamat <strong>%(date)s</strong> <strong>%(time)s</strong>-kor ér véget.
mn_mn: Агуулга хянах үйл явц <strong>%(time)s</strong>дээр <strong>%(date)s</strong>-ны өдөр дуусна.
pt_br: O processo de revisão de conteúdo termina em <strong>%(date)s</strong> às <strong>%(time)s</strong>.
sv_se: Processen för innehållsgranskning avslutas den <strong>%(date)s</strong> klockan <strong>%(time)s</strong>.
tr_tr: İçerik gözden geçirme süreci<strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde sona erer.
uk_ua: Рецензування вмісту закінчується <strong>%(date)s</strong> о <strong>%(time)s</strong>.
zh_hans_cn: 内容审核结束于 <strong> %(date)s</strong> <strong>%(time)s</strong>。

source: The content reviewing process is enabled
cs_cz: Proces posuzování obsahu je povolený
de_de: Die Inhaltsbegutachtung ist deaktiviert
es_es: El proceso de revisión del contenido está activado
fr_fr: Le processus de relecture du contenu est activé
hu_hu: A tartalomértékelés-folyamat engedélyezve van
mn_mn: Агуулга хянах үйл явцыг идэвхжүүллээ
pt_br: O processo de revisão de conteúdo está ativado
sv_se: Processen för innehållsgranskning är aktiverad
tr_tr: İçerik gözden geçirme süreci etkinleştirildi
uk_ua: Рецензування вмісту активоване
zh_hans_cn: 内容审核过程启用

source: Set content reviewing deadline
cs_cz: Nastavit uzávěrku posouzení obsahu
de_de: Deadline zur Inhaltsbegutachtung definieren
es_es: Establecer fecha límite de revisión del contenido
fr_fr: Fixer une date limite pour la relecture du contenu
hu_hu: Állítsa be a tartalom értékelésének határidejét
mn_mn: Агуулга хянах эцсийг хугацааг тогтоох
pt_br: Definir o prazo de revisão de conteúdo
sv_se: Sätt en deadline för innehållsgranskning
tr_tr: İçerik gözden geçirme son tarihi ayarla
uk_ua: Встановити кінцеву дату рецензування вмісту
zh_hans_cn: 设置内容审核最后期限

source: The reviewing process has started. Are you sure you want to disable the content reviewing process?
cs_cz: Recenzní řízení už začalo. Opravdu chcete proces posuzování obsahu zakázat?
de_de: Der Begutachtungsprozess hat begonnen. Sind Sie sicher, dass Sie die Inhaltsbegutachtung deaktivieren möchten?
es_es: El proceso de revisión ha iniciado. ¿Desea desactivar el proceso de revisón del contenido?
fr_fr: Le processus de relecture a commencé. Voulez-vous vraiment désactiver ce processus?
hu_hu: Az értékelés megkezdődött. Biztos benne, hogy le szeretné tiltani a tartalom értékelési folyamatát?
mn_mn: Хянах үйл явц эхэллээ. Та агуулгах хянах үйл явцыг идэвхгүй болгохыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: O processo de revisão foi iniciado. Tem certeza de que deseja desativar o processo de revisão de conteúdo?
sv_se: Granskningsprocessen har startat. Är du säker på att du vill avaktivera innehållsgranskningsprocessen?
tr_tr: Gözden geçirme süreci başladı. İçerik gözden geçirme sürecini devre dışı bırakmak istediğinizden emin misiniz?
uk_ua: Рецензування уже почато. Ви впевнені, що хочете вимкнути рецензування вмісту?
zh_hans_cn: 审核过程已开始。您确定要禁用内容审核过程吗？

source: Disable
cs_cz: Zakázat
de_de: Ausschalten
es_es: Desactivado
fr_fr: Désactiver
hu_hu: Letiltás
mn_mn: Идэвхгүй болгох
pt_br: Desabilitar
sv_se: Avaktivera
tr_tr: Devre dışı bırak
uk_ua: Деактивувати
zh_hans_cn: 禁用

source: Configure content reviewing questions
cs_cz: Spravovat otázky pro posuzování obsahu
de_de: Fragen zur Inhaltsbegutachtung konfigurieren
es_es: Configurar preguntas de revisión de contenido
fr_fr: Configurer les questions d'évaluation du contenu
hu_hu: Tartalomellenőrző kérdések konfigurálása
mn_mn: Агуулга хянах асуултыг тохируулах
pt_br: Configurar perguntas de revisão de conteúdo
sv_se: Konfigurera frågor för innehållsgranskning
tr_tr: İçerik gözden geçirme sorularını yapılandır
uk_ua: Керувати питаннями щодо рецензування вмісту
zh_hans_cn: 配置内容审核问题

source: Enable
cs_cz: Povolit
de_de: Einschalten
es_es: Activado
fr_fr: Activer
hu_hu: Engedélyezés
mn_mn: Идэвхжүүлэх
pt_br: Habilitar
sv_se: Aktivera
tr_tr: Etkinleştir
uk_ua: Активувати
zh_hans_cn: 启用

source: Layout reviewing
cs_cz: Posouzení rozložení
de_de: Layoutbegutachtung
es_es: Revisión del diseño
fr_fr: Relecture de la mise en page
hu_hu: Elrendezés felülvizsgálata
mn_mn: Загварыг хянаж байна
pt_br: Revisão de layout
sv_se: Layoutgranskning
tr_tr: Düzen gözden geçirme
uk_ua: Рецензування проектів
zh_hans_cn: 布局审核

source: The layout reviewing process is disabled
cs_cz: Proces posuzování rozložení je zakázán.
de_de: Die Layoutbegutachtung wurde deaktiviert.
es_es: El proceso de revisón del diseño está desactivado
fr_fr: Le processus de relecture de la mise en page est désactivé
hu_hu: Az elrendezés felülvizsgálata le van tiltva
mn_mn: Загвар хянах үйл явцыг идэвхгүй болголоо
pt_br: O processo de revisão de layout está desativado
sv_se: Processen för granskning av layouten är inaktiverad
tr_tr: Düzen gözden geçirme süreci devre dışı bırakıldı
uk_ua: Рецензування проектів деактивовано
zh_hans_cn: 布局审核过程禁用

source: The layout reviewing process ends on <strong>%(date)s</strong> at <strong>%(time)s</strong>.
cs_cz: Posouzení rozložení končí dne <strong>%(date)s</strong> v <strong>%(time)s</strong>.
de_de: Die Layoutbegutachtung endet am <strong>%(date)s</strong> um <strong>%(time)s</strong>.
es_es: El proceso de revisión del diseño finaliza el <strong>%(date)s</strong> a las <strong>%(time)s</strong>.
fr_fr: Le processus de relecture de la mise en page se termine le <strong>%(date)s</strong> à <strong>%(time)s</strong>.
hu_hu: Az elrendezés felülvizsgálata <strong>%(date)s</strong> <strong>%(time)s</strong>-kor ér véget.
mn_mn: Загвар хянах үйл явц <strong>%(time)s</strong>дээрх <strong>%(date)s</strong>-ны өдөр дуусна.
pt_br: O processo de revisão de layout termina em <strong>%(date)s</strong> às <strong>%(time)s</strong>.
sv_se: Granskningsprocessen för layouten avslutas den <strong>%(date)s</strong> kl. <strong>%(time)s</strong>.
tr_tr: Düzen gözden geçirme süreci<strong>%(date)s</strong> tarihinde<strong>%(time)s</strong> saatinde sona erer.
uk_ua: Рецензування проектів закінчується <strong>%(date)s</strong> о <strong>%(time)s</strong>.
zh_hans_cn: 布局审核结束于<strong>%(date)s</strong><strong> %(time)s</strong>

source: The layout reviewing process is enabled
cs_cz: Proces posuzování rozložení je povolen
de_de: Die Layoutbegutachtung ist aktiviert
es_es: El proceso de revisión del diseño está activado
fr_fr: Le processus de relecture de la mise en page est activé
hu_hu: Az elrendezés felülvizsgálata engedélyezve van
mn_mn: Загвар хянах үйл явцыг идэвхжүүллээ
pt_br: O processo de revisão de layout está ativado
sv_se: Granskningsprocessen för layouten är aktiverad
tr_tr: Düzen gözden geçirme süreci etkinleştirildi
uk_ua: Рецензування проектів активовано.
zh_hans_cn: 布局审核过程启用

source: Set layout reviewing deadline
cs_cz: Nastavit uzávěrku posouzení rozložení
de_de: Deadline zur Layoutbegutachtung definieren
es_es: Establecer fecha límite de la revisión del diseño
fr_fr: Fixer une date limite pour la relecture de la mise en page
hu_hu: Az elrendezés felülvizsgálatának határidejének meghatározása
mn_mn: Загвар хянах эцсийн хугацааг тогтоох
pt_br: Definir o prazo de revisão do layout
sv_se: Sätt deadline för granskning av layout
tr_tr: Düzen gözden geçirme son tarihi ayarla
uk_ua: Встановити кінцеву дату рецензування проектів
zh_hans_cn: 设置布局审核过程最后期限

source: The reviewing process has started. Are you sure you want to disable the layout reviewing process?
cs_cz: Recenzní řízení začalo. Jste si jistí, že chcete zakázat posuzování rozložení?
de_de: Der Begutachtungsprozess hat begonnen. Sind Sie sicher, dass Sie die Laoyutbegutachtung deaktivieren möchten?
es_es: El proceso de revisión ha iniciado. ¿Desea desactivar el proceso de revisión del diseño?
fr_fr: Le processus de relecture a commencé. Voulez-vous vraiment désactiver le processus de relecture de la mise en page?
hu_hu: Az értékelés megkezdődött. Biztos benne, hogy le szeretné tiltani az elrendezésértékelési folyamatot?
mn_mn: Хянах үйл явц эхэллээ. Загвар хянах үйл явцыг идэвхгүй болгохын хүсэж байгаадаа итгэлтэй байна уу?
pt_br: O processo de revisão foi iniciado. Tem certeza de que deseja desativar o processo de revisão de layout?
sv_se: Granskningsprocessen har startat. Är du säker på att du vill avaktivera granskningsprocessen för layouten?
tr_tr: Gözden geçirme süreci başladı. Düzen gözden geçirme sürecini devre dışı bırakmak istediğinizden emin misiniz?
uk_ua: Рецензування уже почато. Ви впевнені, що хочете вимкнути рецензування проектів?
zh_hans_cn: 审核过程已开始。您确定要禁用布局审核过程吗？

source: Configure layout reviewing questions
cs_cz: Spravovat otázky pro posuzování rozložení
de_de: Fragen zur Layoutbegutachtung konfigurieren
es_es: Configurar preguntas de revisión de diseño
fr_fr: Configurer les questions d'évaluation de la mise en page
hu_hu: Az elrendezés áttekintő kérdéseinek konfigurálása
mn_mn: Загвар хянах асуултыг тохируулах
pt_br: Configurar perguntas de revisão de layout
sv_se: Konfigurera layout för granskningsfrågor
tr_tr: Düzen gözden geçirme sorularını yapılandır
uk_ua: Керувати питаннями щодо рецензування проектів
zh_hans_cn: 配置布局审核问题

source: Paper judging
cs_cz: Rozhodování o článcích
de_de: Paperbeurteilung
es_es: Evaluación de ponencias
fr_fr: Jugement des articles
hu_hu: Tanulmány bírálás
mn_mn: Цаас шүүх
pt_br: Julgamento de paper
sv_se: Bedömning av papper
tr_tr: Makale hakemliği
uk_ua: Оцінювання робіт
zh_hans_cn: 论文评判

source: There is no deadline for paper judging.
cs_cz: Uzávěrka pro ukončení posuzování článků nebyla nastavena.
de_de: Es gibt keine Deadline für die Paperbeurteilung.
es_es: No hay fecha final para la evaluación de ponencias.
fr_fr: Il n'y a pas de date limite pour le jugement des articles.
hu_hu: A tanulmányok elbírálásának nincs határideje.
mn_mn: Цаасыг шүүхэд эцсийн хугацаа байхгүй.
pt_br: Não há prazo para o julgamento de papers.
sv_se: Det finns ingen deadline för bedömning av papper.
tr_tr: Makale hakemliği için herhangi bir son tarih yoktur.
uk_ua: Оцінювання робіт не має кінцевої дати.
zh_hans_cn: 没有论文评判最后期限。

source: Set paper judging deadline
cs_cz: Nastavit deadline pro posuzování článků
de_de: Deadline zur Paperbeurteilung definieren
es_es: Establecer fecha límite de la evaluación de las ponencias
fr_fr: Assigner une date limite pour le jugement des articles
hu_hu: A tanulmányok elbírálásának határidejének meghatározása
mn_mn: Цаас шүүх эцсийн хугацааг тогтоох
pt_br: Definir o prazo de julgamento de papers
sv_se: Sätt en deadline för pappersbedömningen
tr_tr: Makale hakemliği son tarihi ayarla
uk_ua: Встановити кінцеву дату оцінювання
zh_hans_cn: 设置论文评判最后期限

source: Manage paper templates that can be downloaded in the event area
cs_cz: Spravovat šablony článků které mohou být stažené pro tuto událost
de_de: Papervorlagen verwalten, die heruntergeladen werden können
es_es: Gestionar plantillas de las ponencias que pueden ser descargadas en el área del evento
fr_fr: Gérer les modèles d'articles qui peuvent être téléchargés sur le site de l'événement
hu_hu: Kezelje az eseményterületről letölthető tanulmánysablonokat.
mn_mn: Үйл явдлын талбарт татаж болох цаасан загварыг удирдах
pt_br: Gerenciar modelos de paper que podem ser baixados na área do evento
sv_se: Hantera pappersmallar som kan laddas ner i evenemangsområdet
tr_tr: Etkinlik alanında indirilebilecek makale şablonlarını yönet
uk_ua: Керувати шаблонами робіт, які можуть бути завантажені зі сторінки заходу.
zh_hans_cn: 管理可在事件区域下载的论文模板

source: Manage paper templates
cs_cz: Spravovat šablony článků
de_de: Papervorlagen verwalten
es_es: Gestionar plantillas de ponencias
fr_fr: Gérer les modèle d'articles
hu_hu: Tanulmánysablonok kezelése
mn_mn: Цаасан загварыг удирдах
pt_br: Gerenciar modelos de paper
sv_se: Hantera pappersmallar
tr_tr: Makale şablonlarını yönet
uk_ua: Керувати шаблонами робіт
zh_hans_cn: 管理论文模板

source: Reviewing settings
cs_cz: Nastavení recenzí
de_de: Begutachtungseinstellungen
es_es: Configuración de la revisión
fr_fr: Paramètres de l'évaluation
hu_hu: A beállítások áttekintése
mn_mn: Тохиргоог хянаж байна
pt_br: Revendo configurações
sv_se: Granskning av inställningar
tr_tr: Gözden geçirme ayarları
uk_ua: Налаштування рецензування
zh_hans_cn: 审核设置

source: Configure reviewing questions, email notifications, etc.
cs_cz: Nastavit recenzní otázky, emailová upozornění a podobně
de_de: Beurteilungsfragen, E-Mail-Benachrichtigungen etc. konfigurieren
es_es: Configurar preguntas de revisión, notificaciones de correo, etc.
fr_fr: Configurer les questions pour la relecture, les courriels de notification etc.
hu_hu: Konfigurálja a felülvizsgálati kérdéseket, e-mail értesítéseket stb.
mn_mn: Хянаж буй асуулт, цахим шуудангийн мэдэгдэл зэргийг тохируулах
pt_br: Configurar questões de revisão, notificações por email, etc.
sv_se: Konfigurera granskningsfrågor, e-postmeddelanden etc.
tr_tr: Gözden geçirme sorularını, e-posta bildirimlerini vs. yapılandır
uk_ua: Керувати питаннями щодо рецензування, сповіщеннями на електронну пошту тощо.
zh_hans_cn: 配置审核问题，邮件通知，等。

source: Manage reviewing settings
cs_cz: Správa recenzí
de_de: Begutachtungseinstellungen verwalten
es_es: Gestionar configuración de la revisión
fr_fr: Gérer les paramètres de la relecture
hu_hu: Kezelje az áttekintési beállításokat
mn_mn: Хянах тохируулгыг удирдах
pt_br: Gerenciar configurações de revisão
sv_se: Hantera granskningsinställningar
tr_tr: Gözden geçirme ayarlarını yönet
uk_ua: Керувати налаштуваннями рецензування
zh_hans_cn: 管理审核设置

source: Reviewing teams
cs_cz: Týmy recenzentů
de_de: Begutachtungsteams
es_es: Equipos de revisión
fr_fr: Equipes de relecture
hu_hu: Csoportok áttekintése
mn_mn: Хянаж буй багууд
pt_br: Times de revisão
sv_se: Granskning av team
tr_tr: Gözden geçirme ekipleri
uk_ua: Рецензенти
zh_hans_cn: 审核团队

source: Configure teams and competences
cs_cz: Spravovat týmy a kompetence
de_de: Teams und Kompetenzen konfigurieren
es_es: Configurar equipos y competencias
fr_fr: Configurer les équipes et les compétences
hu_hu: Csapatok és hatáskörök konfigurálása
mn_mn: Багууд, ур чадварыг тохируулах
pt_br: Configurar equipes e competências
sv_se: Konfigurera team och kompetenser
tr_tr: Ekipleri ve yetkinliklerini yapılandır
uk_ua: Керувати комісіями та обов'язками
zh_hans_cn: 配置团队和能力

source: Send emails to paper reviewers and judges
cs_cz: Poslat e-maily recenzentům a rozhodčím
de_de: Senden Sie E-Mails an Paper Begutachter und Juroren
es_es: Enviar correos a los revisores y evaluadores de ponencias
fr_fr: Envoyer un courriel aux réviseurs et juges des articles
hu_hu: Küldjön e-maileket az értékelőknek és a bírálóknak
mn_mn: Цаас хянагч, шүүгч нарт цахим шуудан илгээх
pt_br: Enviar e-mails para revisores de papel e juízes
sv_se: Skicka e-postmeddelanden till granskare och domare
tr_tr: Makale gözden geçirenlere ve hakemlere e-postalar gönder
uk_ua: Надіслати листи рецензентам та експертам
zh_hans_cn: 给论文审核人和评委发送邮件

source: Manage paper reviewing managers, reviewers and judges
cs_cz: Spravovat správce recenzního řízení článků, recenzenty a rozhodčí
de_de: Verwalten Sie die Verantwortlichen, Gutachter und Juroren für die Artikel
es_es: Administrar gestores de revisión de ponencias, revisores y evaluadores
fr_fr: Gérer les responsables, réviseurs et juges des articles
hu_hu: A tanulmányokat felülvizsgáló kezelők, véleményezők és bírálók kezelése
mn_mn: Цаас хянах менежер, хянагч, шүүгчийг удирдах
pt_br: Gerenciar gerentes de revisão, revisores e juízes de papers
sv_se: Hantera chefer, granskare och domare som granskar papper
tr_tr: Makale gözden geçirme yöneticileri, gözden geçirenler ve hakemleri yönet
uk_ua: Керувати перевіряльниками, рецензентами та експертами
zh_hans_cn: 管理论文审核管理员、审核人和评委

source: Teams
cs_cz: Týmy
es_es: Equipos
fr_fr: Equipes
hu_hu: Csapatok
mn_mn: Багууд
pt_br: Times
sv_se: Lag
tr_tr: Ekipler
uk_ua: Комісії
zh_hans_cn: 团队

source: Paper assignment
cs_cz: Přidělit článek
de_de: Paperzuordnung
es_es: Asignación de ponencias
fr_fr: Assignation des articles
hu_hu: Tanulmány megbízás
mn_mn: Цаас оноох
pt_br: Atribuição de paper
sv_se: Uppgift om papper
tr_tr: Makale ataması
uk_ua: Закріплення роботи
zh_hans_cn: 论文指派

source: Assign reviewers and judges to papers
cs_cz: Přiřadit recenzenty a rozhodčí k článkům
de_de: Gutachtern und Juroren Beiträg zuordnen
es_es: Asignar revisores y evaluadores a las ponencias
fr_fr: Assigner des réviseurs et des juges aux articles
hu_hu: Véleményezők és bírálók kijelölése a tanulmányokhoz
mn_mn: Хянагч, шүүгч нарыг цааснуудад оноох
pt_br: Definir revisores e juízes para papers
sv_se: Tilldela granskare och domare till artiklar
tr_tr: Makalelere gözden geçiren ve hakemler ata
uk_ua: Закріпити роботи за рецензентами та експертами
zh_hans_cn: 为论文指派审核人和评委

source: Assign papers
cs_cz: Přidělit článek
de_de: Paper zuordnen
es_es: Asignar ponencias
fr_fr: Assigner les articles
hu_hu: Cikk hozzárendelés
mn_mn: Цаас оноох
pt_br: Atribuir papers
sv_se: Tilldela papper
tr_tr: Makaleler ata
uk_ua: Закріпити роботи
zh_hans_cn: 指派论文

source: This person is a judge
cs_cz: Tato osoba je rozhodčí
de_de: Diese Person ist ein Juror
es_es: Esta persona es un evaluador
fr_fr: Cette personne est juge
hu_hu: Ez a személy bíráló
mn_mn: Энэ хүн шүүгч байна
pt_br: Esta pessoa é um juiz
sv_se: Denna person är en domare
tr_tr: Bu kişi bir hakemdir
uk_ua: Ця особа є експертом
zh_hans_cn: 此人是评委

source: This person is not a judge
cs_cz: Tato osoba není rozhodčí
de_de: Diese Person ist kein Juror
es_es: Esta persona no es un evaluador
fr_fr: Cette personne n'est pas juge
hu_hu: Ez a személy nem bíráló
mn_mn: Энэ хүн шүүгч биш байна
pt_br: Esta pessoa não é um juiz.
sv_se: Denna person är inte en domare
tr_tr: Bu kişi bir hakem değildir
uk_ua: Ця особа не є експертом
zh_hans_cn: 此人不是评委

source: This person is a content reviewer
cs_cz: Tato osoba posuzuje obsah
de_de: Diese Person ist ein Gutacher (Inhalt)
es_es: Esta persona es un revisor de contenido
fr_fr: Cette personne est un réviseur de contenu
hu_hu: Ez a személy tartalom-értékelő
mn_mn: Энэ хүн агуулгын хянагч байна
pt_br: Esta pessoa é um revisor de conteúdo
sv_se: Den här personen är en innehållsgranskare
tr_tr: Bu kişi bir içeriği gözden geçirendir
uk_ua: Ця особа є рецензентом вмісту
zh_hans_cn: 此人是内容审核人

source: This person is not a content reviewer
cs_cz: Tato osoba nemůže posuzovat obsah
de_de: Diese Person ist kein Gutacher (Inhalt)
es_es: Esta persona no es un revisor de contenido
fr_fr: Cette personne n'est pas un réviseur de contenu
hu_hu: Ez a személy nem tartalom-értékelő
mn_mn: Энэ хүн агуулгын хянагч биш байна
pt_br: Esta pessoa não é um revisor de conteúdo
sv_se: Den här personen är inte en innehållsgranskare
tr_tr: Bu kişi bir içeriği gözden geçiren değildir
uk_ua: Ця особа не є рецензентом вмісту
zh_hans_cn: 此人不是内容审核人

source: This person is a layout reviewer
cs_cz: Tato osoba posuzuje rozložení
de_de: Diese Person ist ein Gutachter (Layout)
es_es: Esta persona es un revisor de diseño
fr_fr: Cette personne est un réviseur de mise en page
hu_hu: Ez a személy egy elrendezési bíráló
mn_mn: Энэ хүн загварын хянагч байна
pt_br: Esta pessoa é um revisor de layout
sv_se: Den här personen är en layoutgranskare
tr_tr: Bu kişi bir düzeni gözden geçirendir
uk_ua: Ця особа є рецензентом проектів
zh_hans_cn: 此人是布局审核人

source: This person is not a layout reviewer
cs_cz: Tato osoba neposuzuje rozložení
de_de: Diese Person ist kein Gutachter (Layout)
es_es: Esta persona no es un revisor de diseño
fr_fr: Cette personne n'est pas un réviseur de mise en page
hu_hu: Ez a személy nem egy elrendezési bíráló
mn_mn: Энэ хүн загварын хянагч биш байна
pt_br: Esta pessoa NÃO é um revisor de layout
sv_se: Den här personen är inte en layoutgranskare
tr_tr: Bu kişi bir düzeni gözden geçiren değildir
uk_ua: Ця особа не є рецензентом проектів
zh_hans_cn: 此人不是布局审核人
