Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Reset form
cs_cz: Formulář pro vynulování nastavení
de_de: Formular zurücksetzten
es_es: Restablecer formulario
fr_fr: Réinitialiser le formulaire
hu_hu: Alaphelyzetbe állítás
mn_mn: Маягтыг дахин тохируулах
pt_br: Reiniciar formulário
sv_se: Återställ formulär
tr_tr: Formu sıfırla
uk_ua: Скинути форму
zh_hans_cn: 重置表格

source: Notification emails
cs_cz: Oznamovací e-maily
de_de: E-Mail-Benachrichtigungen
es_es: Correos de notificación
fr_fr: Courriels de notification
hu_hu: Értesítési e-mailek
mn_mn: Мэдэгдлийн цахим шуудангууд
pt_br: E-mails de Notificação
sv_se: E-postmeddelanden om aviseringar
tr_tr: Bildirim e-postaları
uk_ua: Сповіщення на електронну пошту
zh_hans_cn: 通知邮件

source: Reminders enabled
cs_cz: Upozornění povolena
de_de: Erinnerungen aktiviert
es_es: Recordatorios habilitados
fr_fr: Rappels activés
hu_hu: Emlékeztetők engedélyezve
mn_mn: Сануулагчийг идэвхжүүлсэн
pt_br: Lembretes habilitados
sv_se: Påminnelser aktiverade
tr_tr: Anımsatıcılar etkinleştirildi
uk_ua: Нагадування ввімкнено
zh_hans_cn: 已启用提醒

source: Reminders of finishing bookings enabled
cs_cz: Upozornění na dokončení rezervace jsou zapnuta
de_de: Erinnerungen für Buchungensabschlüsse aktiviert
es_es: Recordatorios de finalización de reservas habilitados
fr_fr: Rappels activés pour les fins de réservation
hu_hu: A befejeződő foglalások emlékeztetői engedélyezve vannak
mn_mn: Захиалга дуусгах сануулагчийг идэвхжүүлсэн
pt_br: Lembretes de finalização de reserva habilitados
sv_se: Påminnelser om avslutande bokningar aktiverade
tr_tr: Rezervasyonları tamamlama anımsatıcıları etkinleştirildi
uk_ua: Нагадування про минулі бронювання ввімкнено
zh_hans_cn: 完成预订提醒启用了

source: How many days in advance booking reminders should be sent
cs_cz: Kolik dní předem posílat upozornění na začátek rezervace
de_de: Wie viele Tage im Voraus sollen Buchungserinnerungen gesendet werden?
es_es: Con cuántos días de anticipación se deben enviar recordatorios de reserva
fr_fr: Combien de jours avant une réservation les rappels doivent être envoyés
hu_hu: Hány nappal korábban el kell küldeni az emlékeztetőt a foglalásról
mn_mn: Захиалгын санамжийг хэдэн өдрийн өмнө илгээх ёстой
pt_br: Com quantos dias de antecedência os lembretes de reserva devem ser enviados
sv_se: Hur många dagar i förväg ska bokningspåminnelser skickas
tr_tr: Rezervasyon anımsatıcıları kaç gün önce gönderilmeli
uk_ua: Вкажіть за скільки днів наперед відсилатимуться сповіщення про попереднє бронювання
zh_hans_cn: 预订提醒应该提前多少天发送？

source: Single/Daily
cs_cz: Jednorázově / Denně
de_de: Einmal/Täglich
es_es: Sencillo / Diario
fr_fr: Unique/Quotidienne
hu_hu: Egyszeri / Napi
mn_mn: Нэг / Өдөр бүр
pt_br: Única/Diária
sv_se: Enstaka/Dag
tr_tr: Tek/Günlük
uk_ua: Одинично/щоденно
zh_hans_cn: 单次/天

source: Weekly
cs_cz: Týdně
de_de: Wöchentlich
es_es: Semanal
fr_fr: Hebdomadaire
hu_hu: Heti
mn_mn: Долоо хоног бүр
pt_br: Semanalmente
sv_se: Veckovis
tr_tr: Haftalık
uk_ua: Щотижня
zh_hans_cn: 每星期

source: Monthly
cs_cz: Měsíčně
de_de: Monatlich
es_es: Mensual
fr_fr: Mensuel
hu_hu: Havi
mn_mn: Сар бүр
pt_br: Mensalmente
sv_se: Månadsvis
tr_tr: Aylık
uk_ua: Щомісяця
zh_hans_cn: 每月

source: How many days before the end of a booking should reminders be sent
cs_cz: Kolik dní před koncem rezervace mají být posílána upozornění
de_de: Wie viele Tage vor Ende der Buchung sollen Erinnerungen versendet werden?
es_es: ¿Cuántos días antes del final de una reserva se deben enviar recordatorios?
fr_fr: Combien de jours avant la fin d'une réservation les rappels doivent-ils être envoyés
hu_hu: Hány nappal a foglalás vége előtt kell emlékeztetőket küldeni
mn_mn: Захиалга дуусахаас хэдэн өдрийн өмнө сануулагчийг илгээх ёстой
pt_br: Quantos dias antes do final de uma reserva os lembretes devem ser enviados
sv_se: Hur många dagar före slutet av en bokning ska påminnelser skickas
tr_tr: Bir rezervasyonun sonundan kaç gün önce anımsatıcılar gönderilmeli
uk_ua: Вкажіть за скільки днів перед закінченням бронювання відсилатимуться сповіщення
zh_hans_cn: 应该在结束预订前多少天发送提醒

source: Daily
cs_cz: Denně
de_de: täglich
es_es: Diario
fr_fr: Quotidien
hu_hu: Naponta
mn_mn: Өдөр бүр
pt_br: Diariamente
sv_se: Dagligen
tr_tr: Günlük
uk_ua: Щодня
zh_hans_cn: 天

source: Availability
cs_cz: Dostupnost
de_de: Verfügbarkeit
es_es: Disponibilidad
fr_fr: Disponibilité
hu_hu: Elérhetőség
mn_mn: Бэлэн байдал
pt_br: Disponibilidade
sv_se: Tillgänglighet
tr_tr: Kullanılırlık
uk_ua: Доступність
zh_hans_cn: 可用的

source: Equipment and custom attributes
cs_cz: Vybavení a další atributy
de_de: Ausstattung und besondere Merkmale
es_es: Equipamiento y atributos personalizados
fr_fr: Équipement et attributs personnalisés
hu_hu: Berendezések és egyéni attribútumok
mn_mn: Тоног төхөөрөмж ба захиалгат шинж чанарууд
pt_br: Equipamento e atributos customizados
sv_se: Utrustning och anpassade attribut
tr_tr: Donanım ve özel öznitelikler
uk_ua: Обладевеея та користувацькі характеристики
zh_hans_cn: 设备和自定义属性

source: Add new equipment
cs_cz: Přidat nové vybavení
de_de: Neue Ausstattung hinzufügen
es_es: Añadir nuevo equipamiento
fr_fr: Ajouter un nouvel équipement
hu_hu: Új felszerelés hozzáadása
mn_mn: Шинэ тоног төхөөрөмж нэмэх
pt_br: Adicionar novo equipamento
sv_se: Lägga till ny utrustning
tr_tr: Yeni donatım ekle
uk_ua: Додати нове обладнання
zh_hans_cn: 添加新设备

source: Add new attributes
cs_cz: Přidat nové atributy
de_de: Neue Attribute hinzufügen
es_es: Añadir nuevos atributos
fr_fr: Ajouter de nouveaux attributs
hu_hu: Új attribútumok hozzáadása
mn_mn: Шинэ шинж чанаруудыг нэмэх
pt_br: Adicionar novos atributos
sv_se: Lägg till nya attribut
tr_tr: Yeni öznitelikler ekle
uk_ua: Додати нові характеристики
zh_hans_cn: 添加新属性

source: No custom attributes defined
cs_cz: Nejsou definovány žádné atributy
de_de: Keine besonderen Merkmale definiert
es_es: No se han definido atributos personalizados
fr_fr: Aucun attribut personnalisé
hu_hu: Nincsenek egyéni attribútumok definiálva
mn_mn: Захиалгат шинж чанарыг тодорхойлоогүй
pt_br: Nenhum atributo personalizado foi definido
sv_se: Inga anpassade attribut definierade
tr_tr: Hiçbir özel öznitelik tanımlanmamıştır
uk_ua: Користувацькі характеристики не призначено
zh_hans_cn: 未定义自定义属性

source: Maximum advance time for bookings (days)
cs_cz: Max. počet dnů pro rezervaci vpřed (ve dnech)
de_de: Maximale Vorlaufzeit für Buchungen (days)
es_es: Tiempo máximo de anticipación para reservas (días)
fr_fr: Nombre maximum de jours avant la réservation
hu_hu: A foglalás előzetes maximális ideje (nap)
mn_mn: Захиалга өгөх урьдчилсан дээд хугацаа (хоног)
pt_br: Tempo máximo de antecedência para reservas (dias)
sv_se: Maximal förhandstid för bokningar (dagar)
tr_tr: Önceden rezervasyon yapılabilecek azami süre (gün)
uk_ua: Максимальна завчасність бронювання (дні)
zh_hans_cn: 最大提前预订时间 (天)

source: Max duration of a booking (day)
cs_cz: Maximální délka rezervace (ve dnech)
de_de: Maximale Dauer einer Reservierung (Tage)
es_es: Duración máxima de una reserva (día)
fr_fr: Durée maximale d'une réservation (jours)
hu_hu: A foglalás maximális időtartama (nap)
mn_mn: Захиалгын хамгийн их хугацаа (өдөр)
pt_br: Duração máxima de uma reserva (dia)
sv_se: Max varaktighet för en bokning (dag)
tr_tr: Bir rezervasyonun azami süresi (gün)
uk_ua: Максимальна тривалість бронювання (у днях)
zh_hans_cn: 最大预订期间 (天)

source: Bookable
cs_cz: Rezervovatelná
de_de: Buchbar
es_es: Reservable
fr_fr: Réservable
hu_hu: Foglalható
mn_mn: Захиалга хийх боломжтой
pt_br: Reservável
sv_se: Bokningsbar
tr_tr: Rezerve edilebilir
uk_ua: Доступно для бронювання
zh_hans_cn: 可预订的

source: Require confirmation (pre-bookings)
cs_cz: Požadovat potvrzení (předrezervace)
de_de: Bestätigung erforderlich (Reservierungsvormerkung)
es_es: Se requiere confirmación (reservas con antelación)
fr_fr: Demander confirmation (pré-réservations)
hu_hu: Megerősítést igényel (előfoglalások)
mn_mn: Баталгаажуулалт шаардах (урьдчилсан захиалга)
pt_br: Requer confirmação (pré-reserva)
sv_se: Kräv bekräftelse (förbokningar)
tr_tr: Doğrulama gerekir (ön rezervasyonlar)
uk_ua: Вимагає підтвердження (попередні бронювання)
zh_hans_cn: 需要确认（预先预订）

source: Booking Mode
cs_cz: Režim rezervací
de_de: Reservierungsmodus
es_es: Modo de reserva
fr_fr: Mode de réservation
hu_hu: Foglalási mód
mn_mn: Захиалгын горим
pt_br: Modo de Reserva
sv_se: Bokningsläge
tr_tr: Rezervasyon Modu
uk_ua: Спосіб бронювання
zh_hans_cn: 预定模式

source: Restricted rooms can only be booked by users defined in the room ACL
de_de: Eingeschränkte Räume können nur von den im Raum ACL definierten Benutzern gebucht werden
es_es: Las salas restringidas solo pueden ser reservadas por usuarios definidos en la sala LCA
fr_fr: Les salles restreintes ne peuvent être réservées que par les utilisateurs définis dans la liste de contrôle d'accès de la salle.
hu_hu: Korlátozott helyiségeket csak az ACL helyiségben meghatározott felhasználók foglalhatnak el
mn_mn: Хязгаарлагдмал өрөөнд зөвхөн ACL өрөөнд тодорхойлогдсон хэрэглэгчид захиалга өгөх боломжтой
pt_br: Salas restritas só podem ser reservadas por usuários definidos na ACL da sala
sv_se: Begränsade rum kan endast bokas av användare som definieras i rummet ACL
tr_tr: Kısıtlanmış odalar, yalnızca erişim kontrol listesinde tanımlanan kullanıcılar tarafından rezerve edilebilir
uk_ua: Аудиторії з обмеженнями можуть бронювати лише користувачі, визначені в ACL
zh_hans_cn: 受限会议室只可以由被定义在ACL表里的用户预订

source: Upload
cs_cz: Nahrát
de_de: Hochladen
es_es: Subir
fr_fr: Télédéposer
hu_hu: Feltöltés
mn_mn: Байршуулах
pt_br: Enviar arquivo
sv_se: Ladda upp
tr_tr: Yükle
uk_ua: Завантажити
zh_hans_cn: 上传

source: Save photo
cs_cz: Uložit fotografii
de_de: Foto speichern
es_es: Guardar imagen
fr_fr: Sauver la photo
hu_hu: Fotó mentése
mn_mn: Зураг хадгалах
pt_br: Salvar foto
sv_se: Spara foto
tr_tr: Fotoğrafı kaydet
uk_ua: Зберегти фото
zh_hans_cn: 保存照片

source: Cancel photo upload
cs_cz: Zrušit nahrávání fotografií.
de_de: Hochladen des Fotos abbrechen
es_es: Cancelar subida de imagen
fr_fr: Annuler le télédépôt de la photo
hu_hu: A fotó feltöltésének mellőzése
mn_mn: Зураг байршуулахыг цуцлах
pt_br: Cancelar o upload da foto.
sv_se: Avbryt uppladdning av foto
tr_tr: Fotoğraf yüklemesini iptal et
uk_ua: Скасквати завантаження фото
zh_hans_cn: 取消照片上传

source: Upload a new photo
cs_cz: Nahrát novou fotografii
de_de: Ein neues Foto hochladen
es_es: Subir una nueva imagen
fr_fr: Télédéposer une nouvelle photo
hu_hu: Egy új fénykép feltöltése
mn_mn: Шинэ зураг байршуулах
pt_br: Fazer upload de nova foto
sv_se: Ladda upp ett nytt foto
tr_tr: Yeni bir fotoğraf yükle
uk_ua: Завантажити нове фото
zh_hans_cn: 上传新照片

source: Delete existing photo
cs_cz: Vymazat existující fotografii.
de_de: Bestehendes Foto löschen
es_es: Borrar imagen existente
fr_fr: Effacer la photo existante
hu_hu: Meglévő fotó törlése
mn_mn: Одоо байгаа зургийг устгах
pt_br: Apagar a foto existente
sv_se: Ta bort befintligt foto
tr_tr: Mevcut fotoğrafı sil
uk_ua: Видалити існуюче фото
zh_hans_cn: 删除已存在的照片

source: No photo found.
cs_cz: Nebyly nalezeny žádné fotografie.
de_de: Kein Foto gefunden.
es_es: No se encontró ninguna foto.
fr_fr: Aucune photo.
hu_hu: Nem található fotó.
mn_mn: Зураг олдсонгүй.
pt_br: Nenhuma foto encontrada.
sv_se: Inget foto hittades.
tr_tr: Hiçbir fotoğraf bulunamadı.
uk_ua: Фото не знайдено
zh_hans_cn: 找不到照片

source: Please turn your device horizontally to view this page.
cs_cz: Prosím otočte svoje zařízení horizontálně, aby bylo možné zobrazit celou stránku.
de_de: Bitte drehen Sie Ihr Gerät waagerecht, um diese Seite anzuzeigen.
es_es: Gire su dispositivo horizontalmente para ver esta página.
fr_fr: Veuillez orienter votre écran horizontalement pour mieux voir cette page...
hu_hu: Az oldal megtekintéséhez fordítsa vízszintesen a készüléket.
mn_mn: Энэ хуудсыг үзэхийн тулд төхөөрөмжөө хэвтээ чиглэлд эргүүлнэ үү.
pt_br: Por favor gire o dispositivo horizontalmente para ver esta página
sv_se: Vrid din enhet horisontellt för att visa den här sidan.
tr_tr: Bu sayfayı görüntülemek için lütfen cihazınızı yan çevirin.
uk_ua: Щоб переглянути цю сторінку, будь ласка, поверніть свій пристрій горизонтально.
zh_hans_cn: 请水平转动您的设备以查看此页。

source: Day
cs_cz: Den
de_de: Tag
es_es: Día
fr_fr: Jour
hu_hu: Nap
mn_mn: Өдөр
pt_br: Dia
sv_se: Dag
tr_tr: Gün
uk_ua: День
zh_hans_cn: 天

source: Week of {date}
cs_cz: V týdnu s datem {date}
de_de: Woche von {date}
es_es: Semana de {date}
fr_fr: Semaine de {date}
hu_hu: {date} hete
mn_mn: {date} долоо хоног
pt_br: Semana da {date}
sv_se: Veckan {date}
tr_tr: Hafta {date}
uk_ua: Тиждень {date}
zh_hans_cn: {date} 周

source: Drag the mouse to create a booking
cs_cz: Rezervaci vytvoříte přetažením myši
de_de: Maus bewegen und Reservierung anlegen
es_es: Arrastre el ratón para crear una reserva
fr_fr: Faites glisser la souris pour créer une réservation
hu_hu: Húzza az egeret a foglaláshoz
mn_mn: Захиалга үүсгэхийн тулд хулганаа чирнэ үү
pt_br: Arraste o mouse para criar uma reserva
sv_se: Dra muspekaren för att skapa en bokning
tr_tr: Bir rezervasyon oluşturmak için fareyi sürükleyin
uk_ua: Щоб створити бронювання проведіть мишею
zh_hans_cn: 移动鼠标创建预订

source: Tip: click and drag to book!
cs_cz: Tip: Vytvořte rezervaci kliknutím a táhnutím!
de_de: Tip: Zum Reservieren mit Maus anklicken und ziehen!
es_es: Consejo: Pulse y arrastre para hacer la reserva.
fr_fr: Astuce: cliquez et faites glisser pour réserver!
hu_hu: Tipp: kattintson és húzza a foglaláshoz!
mn_mn: Зөвлөгөө: товшоод чирж захиалах!
pt_br: Dica: clique e arraste para agendar!
sv_se: Tips: klicka och dra för att boka!
tr_tr: İpucu: Rezerve etmek için tıklayın ve sürükleyin!
uk_ua: Підказка: для бронювання натисніть та потягніть!
zh_hans_cn: 提示: 点击并且移动鼠标去预订！

source: Tip: click and drag to pre-book!
cs_cz: Tip: Klikněte a táhněte pro předrezervaci!
de_de: Tip: Zur Vorreservierung mit Maus anklicken und ziehen!
es_es: Consejo: pulse y arrastre para hacer la reserva anticipada.
fr_fr: Astuce: cliquez et faites glisser pour pré-réserver!
hu_hu: Tipp: kattintson és húzza az előfoglaláshoz!
mn_mn: Зөвлөгөө: товшоод чирээд урьдчилж захиалаарай!
pt_br: Dica: clique e arraste para pré-reservar
sv_se: Tips: klicka och dra för att förboka!
tr_tr: İpucu: Ön rezervasyon için tıklayın ve sürükleyin!
uk_ua: Підказка: для попереднього бронювання натисніть та потягніть!
zh_hans_cn: 提示: 点击并且移动鼠标去预先预订！

source: No occurrences found
cs_cz: Nebyla nalezena žádná událost
de_de: Keine Vorkommen gefunden
es_es: No se encontraron incidencias
fr_fr: Aucune occurrence trouvée
hu_hu: Nem található alkalom
mn_mn: Ямар ч тохиолдол олдсонгүй
pt_br: Sem ocorrências encontradas
sv_se: Inga förekomster hittades
tr_tr: Hiçbir oluş bulunamadı
uk_ua: Подій не знайдено
zh_hans_cn: 找不到事件

source: Are you sure you want to reject this occurrence ({date})?
cs_cz: Chcete zrušit tuto událost ({date})?
de_de: Sind Sie sicher, dass Sie diese Wiederholung ({date}) ablehnen möchten?
es_es: ¿Está seguro de querer rechazar esta incidencia ({date})?
fr_fr: Etes-vous sur de vouloir rejeter cette occurrence ({date})?
hu_hu: Biztosan el akarja utasítani ezt az alkalmat ({date})?
mn_mn: Та энэ тохиолдлыг ({date}) татгалзахдаа итгэлтэй байна уу?
pt_br: Você tem certeza você quer rejeitar esta ocorrência: ({date})?
sv_se: Är du säker på att du vill avvisa den här händelsen ({date})?
tr_tr: Bu oluşu ({date}) reddetmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете відхилити цю подію ({date})?
zh_hans_cn: 你确定你要拒绝这个事件 ({date}) 吗?

source: Cancel occurrence
cs_cz: Zrušit výskyt
de_de: Wiederholung löschen
es_es: Cancelar incidencia
fr_fr: Annuler l'occurrence
hu_hu: Alkalom visszavonása
mn_mn: Үүссэн тохиолдол цуцлах
pt_br: Cancelar Ocorrência
sv_se: Avbryt förekomst
tr_tr: Oluşu iptal et
uk_ua: Відмінити появу
zh_hans_cn: 取消事件

source: Reject occurrence
cs_cz: Odmítnout událost
de_de: Wiederholung ablehnen
es_es: Rechazar incidencia
fr_fr: Refuser l'occurrence
hu_hu: Alkalom elutasítása
mn_mn: Үүссэн тохиолдолоос татгалзах
pt_br: Rejeitar Ocorrência
sv_se: Avvisa förekomst
tr_tr: Oluşu reddet
uk_ua: Відхилити появу
zh_hans_cn: 拒绝事件

source: Show room timeline
cs_cz: Zobrazit harmonogram místnosti
de_de: Zeitleiste des Raums anzeigen
es_es: Mostrar cronología de la sala
fr_fr: Montrer la ligne chronologique de la salle
hu_hu: A helyiség idővonalának megjelenítése
mn_mn: Өрөөний цагийн хуваарийг харуулах
pt_br: Mostrar linha do tempo da sala
sv_se: Tidslinje för rum
tr_tr: Oda zaman çizelgesini göster
uk_ua: Показати часову шкалу аудиторії
zh_hans_cn: 显示会议室的时间线

source: Are you sure you want to cancel this occurrence ({serializedDate})?
cs_cz: Chcete zrušit tuto událost ({serializedDate})?
de_de: Sind Sie sicher, dass Sie diese Wiederholung ({serializedDate}) löschen möchten ?
es_es: ¿Está seguro de que desea cancelar est incidencia ({serializedDate})?
fr_fr: Etes-vous sûr.e de vouloir annuler cette occurrence ({serializedDate})?
hu_hu: Biztosan visszavonja ezt az alkalmat ({serializedDate})?
mn_mn: Та энэ тохиолдлыг цуцлахдаа итгэлтэй байна уу ({serializedDate})?
pt_br: Você tem certeza que quer cancelar esta ocorrência ({serializedDate})?
sv_se: Är du säker på att du vill avbryta denna händelse ({serializedDate})?
tr_tr: Bu oluşu ({serializedDate}) iptal etmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цю подію ({serializedDate})?
zh_hans_cn: 你确定你要取消这个事件 ({serializedDate}) 吗？

source: Confirm rejection
cs_cz: Potvrdit odmítnutí
de_de: Ablehnung bestätigen
es_es: Confirmar rechazo
fr_fr: Confirmer le refus
hu_hu: Erősítse meg az visszavonást
mn_mn: Татгалзсан гэдгээ баталгаажуулна уу
pt_br: Confirmar rejeição
sv_se: Bekräfta avvisande
tr_tr: Reddi doğrula
uk_ua: Підтвердити відмову
zh_hans_cn: 确认拒绝

source: Recurs daily
cs_cz: Opakuje se denně
de_de: Täglich wiederkehrend
es_es: Se repite a diario
fr_fr: A lieu tous les jours
hu_hu: Naponta ismétlődik
pt_br: Ocorre diariamente
sv_se: Återkommer dagligen

source: Recurs weekly
cs_cz: Opakuje se každý týden
de_de: Wöchentlich wiederkehrend
es_es: Se repite semanalmente
fr_fr: A lieu toutes les semaines
hu_hu: Hetente ismétlődik
pt_br: Ocorre semanalmente

source: Recurs monthly
cs_cz: Opakuje se každý měsíc
de_de: Monatlich wiederkehrend
es_es: Se repite mensualmente
fr_fr: A lieu tous les mois
hu_hu: Havonta ismétlődik
pt_br: Ocorre mensalmente
sv_se: Återkommer varje månad

source: From {startTime} to {endTime}
de_de: Von {startTime} bis {endTime}
es_es: De {startTime} a {endTime}
fr_fr: De {startTime} à {endTime}
hu_hu: {startTime}-tól {endTime}-ig
pt_br: De {startTime} a {endTime}
sv_se: Från {startTime} till {endTime}

source: On {weekdays}
de_de: An {weekdays}
es_es: El {weekdays}
fr_fr: Les {weekdays}
hu_hu: {weekdays}-i napokon
pt_br: Em {weekdays}

source: Space blocked: {reason}
cs_cz: Místo je zarezervované: {reason}
de_de: Raum gesperrt: {reason}
es_es: Espacio bloqueado: {reason}
fr_fr: Espace bloqué: {reason}
hu_hu: Hely zárolva: {reason}
mn_mn: Зайг хаасан: {reason}
pt_br: Espaço bloqueado: {reason}
sv_se: Utrymmet är blockerat: {reason}
tr_tr: Alan engellendi: {reason}
uk_ua: Місце заблоковано: {reason}
zh_hans_cn: 禁用的会议室: {reason}

source: (You are allowed to make a booking)
cs_cz: (Máte oprávnění vytvářet rezervace)
de_de: (Sie können eine Reservierung machen)
es_es: (Se le permite hacer una reserva)
fr_fr: (vous êtes autorisé.e à faire une réservation)
hu_hu: (Megadhatja a foglalást)
mn_mn: (Та захиалга өгөх боломжтой)
pt_br: (Você pode fazer uma reserva)
sv_se: (Du har rätt att göra en bokning)
tr_tr: (Bir rezervasyon yapmanıza izin verilmektedir)
uk_ua: (У вас немає прав для створення бронювання)
zh_hans_cn: (你允许预订)

source: Not possible to book in this period
cs_cz: V tomto období není možné vykonat rezervaci
de_de: Zeitraum kann nicht gebucht werden.
es_es: No es posible reservar en este período
fr_fr: Réservation impossible à cette période
hu_hu: Ebben az időszakban nem lehet lefoglalni
mn_mn: Энэ хугацаанд захиалга хийх боломжгүй
pt_br: Não é possível reservar neste período
sv_se: Ej möjligt att boka under denna period
tr_tr: Bu dönemde rezerve etmek mümkün değildir
uk_ua: Неможливо забронювати в цей період
zh_hans_cn: 在此期间无法预订

source: Not possible to book between:
cs_cz: Rezervace není možná mezi:
de_de: Reservierung nicht möglich zwischen:
es_es: No es posible reservar entre:
fr_fr: Réservation impossible entre:
hu_hu: Nem lehetséges a következő időpontok között foglalni:
mn_mn: Дараахь хугацаанд захиалах боломжгүй байна.
pt_br: Não é possível reservar entre:
sv_se: Inte möjligt att boka mellan:
tr_tr: Şu tarihler arasında rezerve etmek mümkün değildir
uk_ua: Неможливо забронювати між:
zh_hans_cn: 不能在以下两者之间预订：

source: Reason: {reason}
cs_cz: Důvod: {reason}
de_de: Grund: {reason}
es_es: Motivo: {reason}
fr_fr: Motif: {reason}
hu_hu: Ok: {reason}
mn_mn: Шалтгаан: {reason}
pt_br: Razão: {reason}
sv_se: Anledning: {reason}
tr_tr: Neden: {reason}
uk_ua: Причина: {reason}
zh_hans_cn: 理由: {reason}

source: This occurrence will be cancelled
cs_cz: Tato událost bude zrušena
de_de: Diese Wiederholung wird abgesagt.
es_es: Esta incidencia será cancelada
fr_fr: Cette occurrence sera annulée
hu_hu: Az alkalom vissza lesz vonva
mn_mn: Энэ тохиолдлыг цуцлах болно
pt_br: Esta ocorrência será cancelada
sv_se: Denna händelse kommer att avbrytas
tr_tr: Bu oluş iptal edilecek
uk_ua: Подію буде скасовано
zh_hans_cn: 此事将被取消

source: Rejected
cs_cz: Zamítnuto
de_de: abgelehnt
es_es: Rechazado
fr_fr: Refusé
hu_hu: Elutasított
mn_mn: Татгалзсан
pt_br: Rejeitado
sv_se: Avvisad
tr_tr: Reddedildi
uk_ua: Відхилене
zh_hans_cn: 已拒绝

source: This occurrence is conflicting with an existing booking
cs_cz: Tato událost koliduje s existující rezervací
de_de: Diese Wiederholung steht im Konflikt mit einer bestehenden Reservierung
es_es: Esta incidencia entra en conflicto con una reserva existente
fr_fr: Cette occurrence est en conflit avec une réservation existante
hu_hu: Ez az alkalom ütközik egy meglévő foglalással
mn_mn: Энэ тохиолдол одоо байгаа захиалгатай зөрчилдөж байна
pt_br: Esta ocorrência conflita com uma reserva existente
sv_se: Denna händelse står i konflikt med en befintlig bokning
tr_tr: Bu oluş var olan bir rezervasyon ile çakışmaktadır
uk_ua: Ця подія конфліктує з уже існуючими бронюваннями чи блокуваннями.
zh_hans_cn: 这和已经存在的预订冲突

source: Full overlap between two pre-bookings:
cs_cz: Nastalo plné časové překrytí dvou předrezervací:
de_de: Vollständige Überschneidung zwischen zwei Vorabreservierungen:
es_es: Superposición completa entre dos reservas anticipadas:
fr_fr: Chevauchement complet entre deux pré-réservation:
hu_hu: Két előfoglalás teljes átfedése:
mn_mn: Хоёр урьдчилсан захиалгын хоорондох бүрэн давхцал:
pt_br: Sobreposição completa entre duas pré-reservas:
sv_se: Full överlappning mellan två förbokningar:
tr_tr: İki ön rezervasyon arasında tamamen örtüşme
uk_ua: Повне співпадіння з двох попередніх бронювань:
zh_hans_cn: 二个预先预订完全重叠：

source: {time} by {bookedForName} ({bookingReason})
cs_cz: {time} je zarezervoval {bookedForName} ({bookingReason})
de_de: {time} für {bookedForName} ({bookingReason})
es_es: {time} por {bookedForName} ({bookingReason})
fr_fr: {time} par {bookedForName} ({bookingReason})
mn_mn: {bookedForName} ({bookingReason})-н {time}
pt_br: {time} por {bookedForName} ({bookingReason})
sv_se: {time} av {bookedForName} ({bookingReason})
tr_tr: {time} tarafından {bookedForName} ({bookingReason})
uk_ua: {time} заброньовано {bookedForName} ({bookingReason})
zh_hans_cn: {time} 由 {bookedForName} ({bookingReason})
