Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted as <span class="abstract-contribution-type">%(type)s</span>.
cs_cz: Abstrakt uživatele <strong>%(name)s</strong> byl odeslán a přijat jako <span class="abstract-contribution-type">%(type)s</span>.
de_de: <strong>%(name)s</strong> hat diesen Abstract eingereicht und er wurde als <span class="abstract-contribution-type">%(type)s</span> angenommen.
es_es: <strong>%(name)s</strong> envió este resumen y ha sido aceptado como <span class="abstract-contribution-type">%(type)s</span>.
fr_fr: <strong>%(name)s</strong> a déposé ce résumé qui a été accepté pour comme <span class="abstract-contribution-type">%(type)s</span>.
hu_hu: <strong>%(name)s</strong> benyújtotta az absztraktot, és végül elfogadásra került mint<span class="abstract-contribution-type">%(type)s</span>.
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлсэн ба үүнийг эцэст нь <span class="abstract-contribution-type">%(type)s</span>болгож хүлээн авав.
pt_br: <strong>%(name)s</strong> submeteu este resumo e foi finalmente aceito como <span class="abstract-contribution-type">%(type)s</span>.
sv_se: <strong>%(name)s</strong> skickade in detta abstract och det accepterades slutligen som <span class="abstract-contribution-type">%(type)s</span>.
tr_tr: <strong>%(name)s</strong> bu özeti gönderdi ve özet en sonunda <span class="abstract-contribution-type">%(type)s</span> türü olarak kabul edildi.
uk_ua: <strong>%(name)s</strong> затвердив ці тези як <span class="abstract-contribution-type">%(type)s</span>.
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要并且最终被接受为类型 <span class="abstract-contribution-type">%(type)s</span>。

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted for track %(track)s.
cs_cz: Abstrakt uživatele <strong>%(name)s</strong> byl odeslán a přijat jako příspěvek tematickém okruhu %(track)s.
de_de: <strong>%(name)s</strong> hat diesen Abstract eingereicht und es wurde schließlich in Track %(track)s angenommen.
es_es: <strong>%(name)s</strong>envió este resumen y ha sido aceptado para el tema %(track)s.
fr_fr: <strong>%(name)s</strong> a déposé ce résumé qui a été accepté pour la thématique %(track)s.
hu_hu: <strong>%(name)s</strong> benyújtotta az absztraktot, és végül elfogadásra került a %(track)s sávban.
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлсэн ба үүнийг мөр %(track)sболгож хүлээн авав.
pt_br: <strong>%(name)s</strong> enviou este resumo e foi finalmente aceito para a trilha %(track)s.
sv_se: <strong>%(name)s</strong> skickade in detta abstract och det accepterades slutligen för spår %(track)s.
tr_tr: <strong>%(name)s</strong>bu özeti gönderdi ve özet en sonunda %(track)s grubu için kabul edildi.
uk_ua: <strong>%(name)s</strong> надіслав ці тези для напрямку “%(track)s”.
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要并且最终接收在议题 %(track)s。

source: <strong>%(name)s</strong> submitted this abstract and it was finally accepted.
cs_cz: <strong>%(name)s</strong> odeslal tento abstrakt a abstrakt byl přijat.
de_de: <strong>%(name)s</strong> hat diesen Abstract einreicht und wurde angenommen.
es_es: <strong>%(name)s</strong> envió este resumen y ha sido finalmente aceptado.
fr_fr: <strong>%(name)s</strong> a déposé ce résumé qui a été accepté.
hu_hu: <strong>%(name)s</strong> benyújtotta az absztraktot, és elfogadásra került.
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлсэн ба үүнийг эцэст нь хүлээн авав.
pt_br: <strong>%(name)s</strong> enviou este resumo e ele finalmente foi aceito.
sv_se: <strong>%(name)s</strong> skickade in detta abstract och det blev slutligen accepterat.
tr_tr: <strong>%(name)s</strong> bu özeti gönderdi ve özet en sonunda kabul edildi.
uk_ua: <strong>%(name)s</strong> затвердив ці тези.
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要并且最终被接收。

source: <strong>%(name)s</strong> submitted this abstract but it was merged into another.
cs_cz: <strong>%(name)s</strong> odeslal tento abstrakt, ale byl sloučen do jiného.
de_de: <strong>%(name)s</strong> hat diesen Abstract eingereicht, aber er wurde mit einem anderen Abstract zusammengeführt.
es_es: <strong>%(name)s</strong> envió este resumen pero ha sido fusionado con otro.
fr_fr: <strong>%(name)s</strong> a déposé ce résumé qui a été fusionné dans un autre résumé.
hu_hu: <strong>%(name)s</strong>benyújtotta az absztraktot, de az összeolvadt egy másikkal.
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлсэн ба үүнийг өөр зүйл рүү нэгтгэв.
pt_br: <strong>%(name)s</strong> enviou este resumo mas ele foi mesclado em outro.
sv_se: <strong>%(name)s</strong> lämnade in detta abstract men det slogs samman med ett annat.
tr_tr: <strong>%(name)s</strong> bu özeti gönderdi ancak özet başka bir özetle birleştirildi.
uk_ua: <strong>%(name)s</strong> затвердив ці тези та приєднав їх до інших.
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要但是被合并到另一个摘要。

source: <a href="%(url)s">Go to abstract</a>
cs_cz: <a href="%(url)s">Přejít na abstrakt</a>
de_de: <a href="%(url)s">Gehe zu Abstract</a>
es_es: <a href="%(url)s">Ir al resumen</a>
fr_fr: <a href="%(url)s">Aller au résumé</a>
hu_hu: <a href="%(url)s">Ugrás az absztrakthoz </a>
mn_mn: <a href="%(url)s">Тойм руу очих</a>
pt_br: <a href="%(url)s">Ir para resumo</a>
sv_se: <a href="%(url)s">Gå till abstrakt</a>
tr_tr: <a href="%(url)s">Özete git</a>
uk_ua: <a href="%(url)s">До тез</a>
zh_hans_cn: <a href="%(url)s"> 转到摘要 </a>

source: <strong>%(name)s</strong> submitted this abstract but it was marked as duplicate of another.
cs_cz: <strong>%(name)s</strong> odeslal tento abstrakt, ale byl označen za duplikát jiného.
de_de: <strong>%(name)s</strong> hat diesen Abstract eingereicht, aber er wurde als Duplikat gekennzeichnet.
es_es: <strong>%(name)s</strong> envió este resumen pero ha sido marcado como duplicado de otro.
fr_fr: <strong>%(name)s</strong> a déposé ce résumé qui a été marqué comme doublon d'un autre résumé.
hu_hu: <strong>%(name)s</strong>enyújtotta az absztraktot, de az egy másik másolataként lett megjelölve.
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүргүүлсэн ба үүнийг өөр зүйлийн хуулбар гэж тэмдэглэв.
pt_br: <strong>%(name)s</strong> enviou este resumo mas ele foi marcado como duplicado de outro.
sv_se: <strong>%(name)s</strong> skickade in detta abstract men det markerades som en kopia av ett annat.
tr_tr: <strong>%(name)s</strong> bu özeti gönderdi ancak özet başka bir özetin kopyası olarak işaretlendi.
uk_ua: <strong>%(name)s</strong>затвердив ці тези та помітив як копію інших.
zh_hans_cn: <strong>%(name)s</strong> 提交了此摘要但是被标记为另一个摘要的副本。

source: <strong>%(name)s</strong> was invited to submit this abstract
cs_cz: <strong>%(name)s</strong> byl vyzván odeslat tento abstrakt
de_de: <strong>%(name)s</strong> wurde eingeladen einen Abstract einzureichen
es_es: <strong>%(name)s</strong> fue invitado a enviar este resumen
fr_fr: <strong>%(name)s</strong> a été invité.e à déposer ce résumé
hu_hu: <strong>%(name)s</strong>-t felkérték, hogy nyújtsa be ezt az összefoglalót
mn_mn: Энэхүү тоймыг хүргүүлэхээр <strong>%(name)s</strong>-г урив
pt_br: <strong>%(name)s</strong> foi convidado a enviar este resumo
sv_se: <strong>%(name)s</strong> bjöds in att lämna in detta abstract
tr_tr: <strong>%(name)s</strong>bu özeti göndermesi için davet edildi
uk_ua: <strong>%(name)s</strong> було запрошено подати ці тези
zh_hans_cn: <strong> %(name)s </strong> 受邀提交此摘要

source: No answer
cs_cz: Žádná odpověď
de_de: Keine Antwort
es_es: Sin respuestas
fr_fr: Pas de réponse
hu_hu: Nincs válasz
mn_mn: Хариулт байхгүй
pt_br: Sem resposta
sv_se: Inget svar
tr_tr: Cevap yok
uk_ua: Без відповіді
zh_hans_cn: 没有回答

source: <strong>%(name)s</strong> withdrew this abstract
cs_cz: <strong>%(name)s</strong> tento abstrakt stáhl
de_de: <strong>%(name)s</strong> hat diesen Abstract zurückgezogen
es_es: <strong>%(name)s</strong> retiró este resumen
fr_fr: <strong>%(name)s</strong> a retiré ce résumé
hu_hu: <strong>%(name)s</strong>visszavonta ezt az absztraktot
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг татаж авав
pt_br: <strong>%(name)s</strong> retirou este resumo
sv_se: <strong>%(name)s</strong> återkallade detta abstrakt
tr_tr: <strong>%(name)s</strong> bu özeti geri çekti
uk_ua: <strong>%(name)s</strong>видалив ці тези
zh_hans_cn: <strong>%(name)s</strong> 撤回此摘要

source: <strong>%(name)s</strong> accepted this abstract
cs_cz: <strong>%(name)s</strong> přijmul tento abstrakt
de_de: <strong>%(name)s</strong> hat diesen Abstract angenommen
es_es: <strong>%(name)s</strong> aceptó este resumen
fr_fr: <strong>%(name)s</strong> a accepté ce résumé
hu_hu: <strong>%(name)s</strong> elfogadta ezt az absztraktot
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймыг хүлээж авав
pt_br: <strong>%(name)s</strong> aceitou este resumo
sv_se: <strong>%(name)s</strong> accepterade detta abstrakt
tr_tr: <strong>%(name)s</strong> bu özeti kabul etti
uk_ua: <strong>%(name)s</strong> затвердив ці тези
zh_hans_cn: <strong>%(name)s</strong> 接收了此摘要

source: <strong>%(name)s</strong> rejected this abstract
cs_cz: <strong>%(name)s</strong> odmítl tento abstrakt
de_de: <strong>%(name)s</strong> hat diesen Abstract abgelehnt
es_es: <strong>%(name)s</strong> rechazó este resumen
fr_fr: <strong>%(name)s</strong> a refusé ce résumé
hu_hu: <strong>%(name)s</strong>elutasította ezt az absztraktot
mn_mn: <strong>%(name)s</strong> нь энэхүү тоймоос татгалзав
pt_br: <strong>%(name)s</strong> rejeitou este resumo
sv_se: <strong>%(name)s</strong> avvisade detta abstrakt
tr_tr: <strong>%(name)s</strong> bu özeti reddetti
uk_ua: <strong>%(name)s</strong> відхилив ці тези
zh_hans_cn: <strong>%(name)s</strong> 拒绝此摘要

source: <strong>%(name)s</strong> merged this abstract into another
cs_cz: <strong>%(name)s</strong> sloučil tento abstrakt do jiného
de_de: <strong>%(name)s</strong> hat diesen Abstract in einen anderen Abstract zusammengeführt
es_es: <strong>%(name)s</strong> fusionó esté resumen con otro
fr_fr: <strong>%(name)s</strong> a fusionné ce résumé dans un autre
hu_hu: <strong>%(name)s</strong> összevonta ezt az absztraktot egy másikkal
mn_mn: <strong>%(name)s</strong>нь энэхүү тоймыг өөр нэг рүү нэгтгэв
pt_br: <strong>%(name)s</strong> mesclou este resumo em outro
sv_se: <strong>%(name)s</strong> sammanfogade detta abstrakt till ett annat
tr_tr: <strong>%(name)s</strong> bu özeti başka bir özetle birleştirdi
uk_ua: <strong>%(name)s</strong>приєднав ці тези до інших
zh_hans_cn: <strong>%(name)s</strong> 合并此摘要到另一个摘要

source: <strong>%(name)s</strong> marked this abstract as duplicate of another
cs_cz: <strong>%(name)s</strong> označil tento abstrakt jako duplikát jiného
de_de: <strong>%(name)s</strong> hat diesen Abstract als Duplikat gekennzeichnet
es_es: <strong>%(name)s</strong> marcó este resumen como duplicado de otro
fr_fr: <strong>%(name)s</strong> a marqué ce résumé comme doublon d'un autre
hu_hu: <strong>%(name)s</strong> Megjelölte ezt az absztraktot egy másik másolataként
mn_mn: <strong>%(name)s</strong>нь энэхүү тоймыг өөр нэгийн хуулбар гэж тэмдэглэв
pt_br: <strong>%(name)s</strong> marcou este resumo como duplicado de outro
sv_se: <strong>%(name)s</strong> markerade detta abstrakt som duplikat av ett annat
tr_tr: <strong>%(name)s</strong> bu özeti başka bir özetin kopyası olarak işaretledi
uk_ua: <strong>%(name)s</strong> позначив(ли) ці тези як копію інших
zh_hans_cn: <strong>%(name)s</strong>标记此摘要为另一个摘要的副本

source: This abstract was accepted
cs_cz: Tento abstrakt byl přijat
de_de: Dieser Abstract wurde angenommen
es_es: Este resumen fue aceptado
fr_fr: Ce résumé a été accepté
hu_hu: Ez az absztrakt elfogadásra került
mn_mn: Энэ хураангуйг хүлээн зөвшөөрсөн.
pt_br: O resumo foi aceito
sv_se: Detta abstract accepterades
tr_tr: Bu özet kabul edildi
uk_ua: Тези було затверджено
zh_hans_cn: 此摘要已接收

source: This abstract was rejected
cs_cz: Tento abstrakt byl odmítnut
de_de: Dieser Abstract wurde abgelehnt
es_es: Este resumen fue rechazado
fr_fr: Ce résumé a été refusé
hu_hu: Ez az absztrakt elutasításra került
mn_mn: Энэ хураангуйгаас татгалзсан.
pt_br: O resumo foi rejeitado
sv_se: Detta abstrakt avvisades
tr_tr: Bu özet reddedildi
uk_ua: Тези було відхилено
zh_hans_cn: 此摘要已拒绝

source: This abstract was merged
cs_cz: Tento abstrakt byl sloučen
de_de: Dieser Abstract wurde zusammengeführt
es_es: Este resumen fue fusionado
fr_fr: Ce résumé a été fusionné
hu_hu: Ezt az absztrakot egyesítették
mn_mn: Энэ хураангуйг нэгтгэсэн
pt_br: O resumo foi mesclado
sv_se: Detta abstrakt slogs samman
tr_tr: Bu özet birleştirildi
uk_ua: Тези було об'єднано
zh_hans_cn: 此摘要已合并

source: This abstract was marked as duplicate
cs_cz: Tento abstrakt byl označen jako duplikát
de_de: Dieser Abstract wurde als Duplikat markiert
es_es: Este resumen fue marcado como duplicado
fr_fr: Ce résumé a été marqué comme doublon
hu_hu: Az absztraktot másolatként jelölték meg
mn_mn: Энэ хураангуйг давхардсан гэж тэмдэглэсэн
pt_br: O resumo foi marcado como duplicado
sv_se: Detta abstrakt markerades som duplikat
tr_tr: Bu özet kopya olarak işaretlendi
uk_ua: Тези було позначено як копію
zh_hans_cn: 此摘要被标记为副本

source: Proposed to %(action)saccept%(endaction)s as %(type)s
cs_cz: Navrhnuto %(action)spřijmout%(endaction)s jako %(type)s
de_de: Für eine %(action)sAnnahme%(endaction)s als %(type)s vorgeschlagen
es_es: Propuesto a %(action)saceptar%(endaction)s como%(type)s
fr_fr: Proposé pour être %(action)saccepté%(endaction)s comme %(type)s
hu_hu: Javasolva%(action)s elfogadásra%(endaction)smint%(type)s
mn_mn: %(endaction)s-г%(type)sгэж хүлээн авахыг %(action)s-д санал болгосон
pt_br: Proposto para %(action)saceitação%(endaction)s como %(type)s
sv_se: Föreslås till %(action)sacceptera%(endaction)s som %(type)s
tr_tr: %(action)solarak %(endaction)s kabul etmesi %(type)s önerildi
uk_ua: Запропоновано %(action)sзатвердити%(endaction)s як %(type)s
zh_hans_cn: 提议 %(action)s 接收 %(endaction)s 为 %(type)s

source: Proposed to %(action)saccept%(endaction)s
cs_cz: Navrhnuto %(action)spřijmout%(endaction)s
de_de: Zur %(action)sAnnahme%(endaction)s vorgeschlagen
es_es: Propuesto a %(action)saceptar%(endaction)s
fr_fr: Proposé pour être %(action)saccepté%(endaction)s
hu_hu: Javasolt %(action)selfogadni%(endaction)s
mn_mn: %(endaction)s-г хүлээн авахыг %(action)s-д санал болгосон
pt_br: Proposto para %(action)saceitação%(endaction)s
sv_se: Föreslagen till %(action)sacceptera%(endaction)s
tr_tr: %(action)skabul etmesi%(endaction)sönerildi
uk_ua: Запропоновано %(action)sзатвердити%(endaction)s
zh_hans_cn: 提议 %(action)s 接收 %(endaction)s

source: Proposed to %(action)sreject%(endaction)s
cs_cz: Navrhnuto %(action)sodmítnout%(endaction)s
de_de: Zur %(action)sAblehnung%(endaction)s vorgeschlagen
es_es: Propuesto a %(action)srechazar%(endaction)s
fr_fr: Proposé pour être %(action)srejeté%(endaction)s
hu_hu: Javasolva%(action)s elutasítani%(endaction)s
mn_mn: %(endaction)s-с татгалзахыг %(action)s-д санал болгосон
pt_br: Proposto para %(action)srejeição%(endaction)s
sv_se: Föreslagen till %(action)savvisa%(endaction)s
tr_tr: %(action)sreddetmesi%(endaction)sönerildi
uk_ua: Запропоновано %(action)sвідхилити%(endaction)s
zh_hans_cn: 提议 %(action)s 拒绝 %(endaction)s

source: Proposed to %(action)schange tracks%(endaction)s
cs_cz: Navrhnout %(action)s změnit tematický okruh%(endaction)s
de_de: Vorgeschlagen zum %(action)swechseln%(endaction)s Tracks
es_es: Propuesto para %(action)scambiar temas%(endaction)s
fr_fr: Proposé pour être %(action)schangé de thématique%(endaction)s
hu_hu: Javasolt %(action)s megváltoztatni a sávokat%(endaction)s
mn_mn: %(endaction)s-г мөрийг өөрчлөхийг %(action)s-д санал болгосон
pt_br: Proposto para %(action)smodificação de trilhas%(endaction)s
sv_se: Föreslagen till %(action)sändra spår%(endaction)s
tr_tr: %(action)sgrupları değiştirmesi%(endaction)sönerilmiştir
uk_ua: Запропоновано %(action)sзмінити напрямки%(endaction)s
zh_hans_cn: 提议 %(action)s 改变议题 %(endaction)s

source: Proposed to %(action)smerge%(endaction)s into %(title)s
cs_cz: Navrhnuto %(action)ssloučit%(endaction)s s %(title)s
de_de: Für eine %(action)sZusammenführung%(endaction)s in %(title)s vorgeschlagen
es_es: Propuesto a %(action)sfusionar%(endaction)s en %(title)s
fr_fr: Proposé pour être %(action)sfusionné%(endaction)s dans %(title)s
hu_hu: Javasolt %(action)segyesíteni%(endaction)s %(title)s-ba
mn_mn: %(endaction)s-г %(title)sруу нэгтгэхийг %(action)s-д санал болгосон
pt_br: Proposto para %(action)smesclar%(endaction)s em %(title)s
sv_se: Föreslås %(action)sslå samman%(endaction)s till %(title)s
tr_tr: %(action)sile%(endaction)s birleştirilmesi %(title)s önerildi
uk_ua: Запропоновано %(action)sприєднати%(endaction)s до %(title)s
zh_hans_cn: 提议 %(action)s 合并 %(endaction)s 到 %(title)s

source: Proposed as %(action)sduplicate%(endaction)s of %(title)s
cs_cz: Navrhnuto jako %(action)sduplikát%(endaction)s %(title)s
de_de: Als %(action)sDuplikat%(endaction)s von %(title)s vorgeschlagen
es_es: Propuesto como %(action)sduplicado%(endaction)s de %(title)s
fr_fr: Proposé comme %(action)sdoublon%(endaction)s de %(title)s
hu_hu: Javasolt %(action)smegkettőzni%(endaction)s %(title)s-t
mn_mn: %(title)s-г %(action)sхуулбар %(endaction)sгэж санал болгосон
pt_br: Proposto como %(action)sduplicado%(endaction)s de %(title)s
sv_se: Föreslås som %(action)sduplicera%(endaction)s av %(title)s
tr_tr: %(action)seylemlerinin%(endaction)s kopyası %(title)s olarak önerildi
uk_ua: Запропоновано %(action)sяк копію%(endaction)s %(title)s
zh_hans_cn: 提议 %(action)s %(title)s 的副本 %(endaction)s

source: Proposed tracks
cs_cz: Navržené tématické okruhy
de_de: Vorgeschlagene Tracks
es_es: Temas propuestos
fr_fr: Thématiques proposées
hu_hu: Javasolt sávok
mn_mn: Санал болгосон мөрүүд
pt_br: Trilhas propostas
sv_se: Föreslagna spår
tr_tr: Önerilen gruplar
uk_ua: Запропоновані напрямки
zh_hans_cn: 提议的议题

source: Possible destination track: %(tracks)s
cs_cz: Možný cílový tématický okruh: %(tracks)s
de_de: Möglicher Zieltrack: %(tracks)s
es_es: Posible temática de destino: %(tracks)s
fr_fr: Thématique cible possible: %(tracks)s
hu_hu: Lehetséges célsáv: %(tracks)s
mn_mn: Боломжит чиглэлийн мөр: %(tracks)s
pt_br: Possíveis trilhas de destino: %(tracks)s
sv_se: Möjligt destinationsspår: %(tracks)s
tr_tr: Olası hedef gruplar: %(tracks)s
uk_ua: Можливий напрямок: %(tracks)s
zh_hans_cn: 可能的目标议题：%(tracks)s

source: You can review this abstract in one track
cs_cz: Můžete posoudit tento abstrakt zařazený v jednom tématickém okruhu
de_de: Dieser Abstract kann in einem Track begutachtet werden
es_es: Puede revisar este resumen en una temática
fr_fr: Vous pouvez évaluer ce résumé dans une thématique
hu_hu: Ezt az absztraktot egy sávban tekintheti át
mn_mn: Та энэхүү тоймыг нэг мөр дээр хянаж болно
pt_br: Você pode rever este resumo em uma trilha
sv_se: Du kan granska detta abstrakt i ett spår
tr_tr: Bu özeti grup içerisinde gözden geçirebilirsiniz
uk_ua: Ви можете рецензувати ці тези у напрямку
zh_hans_cn: 你可以在 %(missing_groups)s 议题审核此摘要

source: You can review this abstract in one more track
cs_cz: Posuzujte tento abstrakt v jednom dalším tématickém okruhu
de_de: Dieser Abstract kann in einem weiteren Track begutachtet werden
es_es: Puede revisar este resumen en un temática más
fr_fr: Vous pouvez évaluer ce résumé dans une thématique supplémentaire
hu_hu: Ezt az absztraktot eggyel több sávban tekintheti át
mn_mn: Та энэхүү тоймыг нэгээс илүү мөр дээр хянаж болно
pt_br: Você pode rever este resumo em mais uma trilha
sv_se: Du kan granska detta abstrakt i ytterligare ett spår
tr_tr: Bu özeti grupları içinde gözden geçirebilirsin
uk_ua: Ви можете рецензувати ці тези у ще одному напрямку
zh_hans_cn: 您可以在 %(missing_groups)s 的更多议题中审核此摘要

source: You can do it until a final judgment is casted
cs_cz: Můžete to udělat, než padne konečné rozhodnutí.
de_de: Bis zur finalen Begutachtung kann es erledigt werden
es_es: Puede hacerlo hasta que se emita un dictamen final
fr_fr: Vous pouvez le faire jusqu'à ce qu'un jugement final soit rendu
hu_hu: Ezt megteheti addig, amíg a végső ítéletet nem hozzák meg
mn_mn: Шийдвэр эцсийн байдлаар гарах хүртэл та үүнийг хийж болно
pt_br: Você pode fazer isso até que um julgamento final seja lançado
sv_se: Du kan göra det tills en slutgiltig dom har avkunnats
tr_tr: Nihai karar verilene kadar yapabilirsiniz
uk_ua: Ви можете робити це до остаточної оцінки
zh_hans_cn: 你可以这样做，直到作出最后的评判

source: You have already reviewed this abstract in all your tracks
cs_cz: Tento abstrakt již byl posouzen ve všech tematických okruzích
de_de: Dieser Abstract wurde bereits von Ihnen in Ihren Tracks begutachtet
es_es: Ya ha revisado este resumen en todao sus temas
fr_fr: Vous avez déjà évalué ce résumé dans toutes vos thématiques
hu_hu: Ön már felülvizsgálta ezt az absztraktot az összes sávján.
mn_mn: Та энэ аль хэдийн энэ хураангуйг өөрийн бүх мөрөөр хянасан байна
pt_br: Você já analisou este resumo em todas as suas trilhas
sv_se: Du har redan granskat detta abstract i alla dina spår
tr_tr: Bu çeviriyi zaten tüm gruplarınızda gözden geçirdiniz
uk_ua: Ви уже рецензували ці тези для всіх ваших напрямків
zh_hans_cn: 您已在您的所有的议题中审核了此摘要

source: You can still make up your mind
cs_cz: Stále se můžete rozhodnout
de_de: Sie können sich entscheiden
es_es: Todavía puede decidirse
fr_fr: Vous pouvez toujours vous décider
hu_hu: Még mindig meggondolhatja magát
mn_mn: Та шийдвэрээ гаргаж чадах хэвэрээ байна
pt_br: Você ainda pode se decidir
sv_se: Du kan fortfarande bestämma dig
tr_tr: Hala karar verebilirsiniz
uk_ua: Ви все ще можете змінити вашу думку
zh_hans_cn: 你还是可以下定决心

source: Agreements
cs_cz: Smlouvy
de_de: Vereinbarungen
es_es: Acuerdos
fr_fr: Consentements
hu_hu: Megállapodások
mn_mn: Хэлэлцээрүүд
pt_br: Acordos
sv_se: Överenskommelser
tr_tr: Anlaşmalar
uk_ua: Угоди
zh_hans_cn: 协议

source: No signatures needed.
cs_cz: Nejsou potřeba podpisy.
de_de: Keine Unterschriften benötigt.
es_es: No se necesitan firmas.
fr_fr: Aucune signature nécessaire.
hu_hu: Nincs szükség aláírásra.
mn_mn: Гарын үсэг шаардлагагүй
pt_br: Assinaturas não são necessárias.
sv_se: Inga underskrifter behövs.
tr_tr: Hiçbir imzaya yoktur.
uk_ua: Підписів не потрібно.
zh_hans_cn: 不需要签名。

source: You are trying to sign an agreement that requires you to be logged in
cs_cz: Pokoušíte se podepsat smlouvu, která požaduje, abyste byli přihlášeni.
de_de: Sie versuchen eine Vereinbarung zu unterschreiben, die erfordert, dass Sie eingeloggt sind.
es_es: Está intentando firmar un acuerdo que necesita haber iniciado sesión
fr_fr: Vous essayez de signer un consentement, ce qui nécessite de vous connecter
hu_hu: Olyan megállapodást próbál aláírni, amely megköveteli a bejelentkezést
mn_mn: Та нэвтэрч орохыг шаардах гэрээнд гарын үсэг зурах гэж оролдож байна
pt_br: Você está tentando assinar um contrato que exige que você faça login
sv_se: Du försöker underteckna ett avtal som kräver att du är inloggad
tr_tr: Oturum açmanızı gerektiren bir anlaşma imzalamaya çalışıyorsunuz
uk_ua: Для підписання угоди потрібно увійти
zh_hans_cn: 您正在尝试签署协议，您需要先登录。

source: Please log in as {name} to sign this agreement.
cs_cz: Prosím, přihlašte se jako {name}, abyste mohl/a podepsat tuto smlouvu.
de_de: Bitte als {name} einloggen, um die Vereinbarung zu unterzeichnen.
es_es: Inicie sesión como {name} para firmar este acuerdo.
fr_fr: Veuillez vous connecter comme {name} pour signer ce consentement.
hu_hu: Kérjük, jelentkezzen be, mint {name}, hogy aláírja a megállapodást.
mn_mn: {name}-ээр нэвтэрч орж, энэ гэрээнд гарын үсэг зурна уу.
pt_br: Por favor, faça login como {name} para assinar este contrato.
sv_se: Vänligen logga in som {name} för att underteckna detta avtal.
tr_tr: Lütfen bu anlaşmayı imzalamak {name} olarak oturum açın.
uk_ua: Для підписання угоди увійдіть як {name}
zh_hans_cn: 请以 {name} 身份登录以签署此协议。
