Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Unknown event person
cs_cz: Neznáma osoba pro tuto událost
de_de: Person, die mit der Veranstaltung in Verbindung steht ist unbekannt
es_es: Persona del evento desconocida
fr_fr: Personne liée à l'événement inconnue
hu_hu: Ismeretlen esemény személy
mn_mn: Үйл явдлын тодорхойгүй хүн
pt_br: Pessoa desconhecida do evento
sv_se: Okänd händelseperson
tr_tr: Bilinmeyen etkinlik kişisi
uk_ua: Невідомий користувач
zh_hans_cn: 未知事件人

source: This user does not exist anymore. Please choose someone else.
cs_cz: Tento uživatel již neexistuje. Prosím zvolte jiného.
de_de: Dieser User existiert nicht mehr. Bitte wählen Sie einen anderen.
es_es: Este usuario ya no existe. Elija a otra persona.
fr_fr: Cet utilisateur n'existe plus. Veuillez en choisir un autre.
hu_hu: Ez a felhasználó már nem létezik. Kérjük, válasszon valaki mást.
mn_mn: Энэ хэрэглэгч одоо байхгүй байна. Өөр хүн сонгоно уу.
pt_br: Este usuário não existe mais. Por favor, escolha outro.
sv_se: Den här användaren finns inte längre. Vänligen välj någon annan.
tr_tr: Bu kullanıcı artık mevcut değildir. Lütfen başka birini seçin.
uk_ua: Цей користувач більше не існує. Будь ласка оберіть іншого.
zh_hans_cn: 这个用户不再存在了。请选择其他用户。

source: This group does not exist anymore. Please choose a different one.
cs_cz: Tato skupina již neexistuje. Prosím zvolte jinou.
de_de: Diese Gruppe existiert nicht mehr. Bitte wählen Sie eine andere.
es_es: Este grupo ya no existe. Elija uno diferente.
fr_fr: Ce groupe n'existe plus. Veuillez en choisir un autre.
hu_hu: Ez a csoport már nem létezik. Kérjük, válasszon egy másikat.
mn_mn: Энэ бүлэг одоо байхгүй байна. Өөрийг нь сонгоно уу.
pt_br: Este grupo não existe mais. Por favor, escolha um diferente.
sv_se: Denna grupp finns inte längre. Vänligen välj en annan.
tr_tr: Bu grup artık mevcut değildir. Lütfen başka bir grup seçin.
uk_ua: Ця група більше не існує. Будь ласка оберіть іншу.
zh_hans_cn: 这个组不再存在了。请选择其它的组。

source: This form does not exist anymore. Please choose a different one.
cs_cz: Tato stránka již neexistuje. Prosím zvolte jinou.
de_de: Diese Formular existiert nicht mehr. Bitte wählen Sie ein anderes.
es_es: Este formulario ya no existe. Elija uno diferente.
fr_fr: Ce formulaire n'existe plus. Veuillez en choisir un autre.
hu_hu: Ez az űrlap már nem létezik. Válasszon másikat.
mn_mn: Энэ маягт одоо байхгүй байна. Өөрийг нь сонгоно уу.
pt_br: Este formulário não existe mais. Por favor, escolha um diferente.
sv_se: Detta formulär finns inte längre. Vänligen välj ett annat.
tr_tr: Bu form artık mevcut değildir. Lütfen başka bir form seçin.
uk_ua: Ця форма більше не існує. Будь ласка оберіть іншу.
zh_hans_cn: 此表格已不存在。 请选择其他。

source: Toggle synchronization of this field
cs_cz: Přepnout synchronizaci tohoto pole
de_de: Synchonisierung dieses Feldes umschalten
es_es: Alternar la sincronización de este campo
fr_fr: Basculer la synchonisation de ce champ
hu_hu: A mező szinkronizálásának bekapcsolása
pt_br: Alternar a sincronização desse campo
sv_se: Växla synkronisering av detta fält

source: Submitting your error report failed
cs_cz: Odeslání chybového hlášení selhalo
de_de: Die Übermittlung Ihres Fehlerberichts ist fehlgeschlagen
es_es: No se pudo enviar su informe de error
fr_fr: L'envoi de votre rapport d'erreur a échoué
hu_hu: A hibajelentés benyújtása sikertelen
mn_mn: Алдааны тайланг илгээж чадсангүй
pt_br: A submissão do relatório de erros falhou
sv_se: Att skicka in din felrapport misslyckades
tr_tr: Hata raporu sunuşunuz başarısızlığa uğradı
uk_ua: Помилка подання звіту про помилку
zh_hans_cn: 提交错误报告失败

source: Details
cs_cz: Podrobnosti
es_es: Detalles
fr_fr: Détails
hu_hu: Részletek
mn_mn: Дэлгэрэнгүй мэдээлэл
pt_br: Detalhes
sv_se: Detaljer
tr_tr: Ayrıntılar
uk_ua: Подробиці
zh_hans_cn: 详情

source: Please let us know what you were doing when the error showed up.
cs_cz: Prosím specifikujte, při jaké operaci nastala chyba.
de_de: Bitte teilen Sie uns mit, was Sie gemacht haben, als der Fehler auftrat.
es_es: Háganos saber qué estaba haciendo cuando se mostró el error.
fr_fr: Veuillez nous indiquer ce que vous faisiez lorsque l'erreur est apparue.
hu_hu: Kérjük, tudassa velünk, mit csinált akkor, amikor a hiba megjelent.
mn_mn: Алдаа гарахад ямар үйлдэл хийж байсанаа бидэнд мэдэгдээрэй.
pt_br: Por favor, nos deixe saber o que você estava fazendo quando o erro foi mostrado.
sv_se: Berätta för oss vad du gjorde när felet uppstod.
tr_tr: Lütfen hata ortaya çıktığında ne yaptığınızı bize bildirin.
uk_ua: Будь ласка, дайте нам знати, за яких обставин сталась помилка.
zh_hans_cn: 请告诉我们当错误发生时您在做什么。

source: If you enter your email address we can contact you to follow-up on your error report.
cs_cz: Pokud uvedete svůj e-mail, budeme se případně moct s Vámi spojit.
de_de: Wenn Sie Ihre E-Mail-Adresse angeben, können wir uns mit Ihnen in Verbindung setzen, um Ihre Fehlermeldungen zu bearbeiten.
es_es: Si introduce su dirección de correo, podremos comunicarnos con usted para hacer un seguimiento de su error.
fr_fr: Si vous entrez votre adresse électronique nous pourrons vous contacter pour le suivi de votre rapport d'erreur.
hu_hu: Ha megadja az e-mail címét, felvehetjük Önnel a kapcsolatot a hibajelentés nyomonkövetése érdekében.
mn_mn: Хэрэв та цахим шуудангийн хаягаа оруулбал бид тантай холбоо барьж, алдааны тайлангаа хянах боломжтой.
pt_br: Se você colocar seu e-mail nós poderemos contactar você para dar prosseguimento ao seu relatório de erros.
sv_se: Om du anger din e-postadress kan vi kontakta dig för att följa upp din felanmälan.
tr_tr: E-posta adresinizi girerseniz hata raporunuzu takip etmek için sizinle iletişime geçebiliriz.
uk_ua: Якщо ви залишите вашу адресу електронної пошти, ми зв'яжемось з вами, аби розглянути ваш звіт про помилку.
zh_hans_cn: 如果您输入邮件地址，我们可以联系您以跟进您的错误报告。

source: Submit Report
cs_cz: Odeslat report
de_de: Bericht abschicken
es_es: Enviar informe
fr_fr: Envoyer le rapport
hu_hu: Hibajelentés elküldése
mn_mn: Тайлан илгээх
pt_br: Submeter Relatório
sv_se: Skicka in rapport
tr_tr: Rapor Sun
uk_ua: Подати звіт
zh_hans_cn: 提交报告

source: Report Error
cs_cz: Nahlásit chybu
de_de: Fehler melden
es_es: Informar de un error
fr_fr: Rapporter l'erreur
hu_hu: Hibabejelentés
mn_mn: Тайлангийн алдаа
pt_br: Relatar Erro
sv_se: Rapportera fel
tr_tr: Hata Bildir
uk_ua: Повідомити про помилку
zh_hans_cn: 报告错误

source: Please report this error to us if it persists after reloading the page.
cs_cz: Prosím načtěte znovu stránku a nahlaste tuto chybu, pokud přetrvává.
de_de: Bitte laden Sie die Seite erneut und melden Sie den Fehler, wenn dieser Fehler weiterhin besteht.
es_es: Infórmenos de este error si persiste tras volver a cargar la página.
fr_fr: Veuillez rafraichir la page et nous rapporter l'erreur si elle persiste.
hu_hu: Kérjük, jelentsen nekünk ezt a hibát, ha az az oldal újratöltése után is fennáll.
mn_mn: Энэ алдаа хуудсыг дахин ачаалсны дараа дахин гарвал бидэнд мэдэгдэнэ үү.
pt_br: Por favor, reporte este erro para nós se ele persistir depois de recarregar a página.
sv_se: Rapportera felet till oss om det kvarstår efter att du har laddat om sidan.
tr_tr: Lütfen sayfayı yeniden yükledikten sonra devam etmesi halinde bu hatayı bize rapor edin.
uk_ua: Будь ласка, перезавантажте сторінку та надішліть звіт про цю неполадку, якщо вона неодноразова.
zh_hans_cn: 如果重新加载页面还发生错误请报告给我们。

source: Thanks for your error report.
cs_cz: Děkujeme za Vaše hlášení o chybě.
de_de: Vielen Dank für Ihre Fehlermeldung
es_es: Gracias por tu informe de error.
fr_fr: Merci pour votre rapport d'erreur.
hu_hu: Köszönjük a hibajelentést.
mn_mn: Алдааны талаар мэдээлсэнд баярлалаа.
pt_br: Agradecemos o envio do relatório de erros.
sv_se: Tack för din felrapport.
tr_tr: Hata raporunuz için teşekkür ederiz.
uk_ua: Дякуємо, що повідомляєте про несправності!
zh_hans_cn: 感谢您的错误报告。

source: Dismiss (show next error)
cs_cz: Pryč s hlášením (ukázat další chybu)
de_de: Verwerfen (nächsten Fehler zeigen)
es_es: Descartar (mostrar el siguiente error)
fr_fr: Faire disparaitre (montrer la prochaine erreur)
hu_hu: Elvetés (a következő hiba megjelenítése)
mn_mn: Орхиод (дараагийн алдааг харуулах)
pt_br: Dispensar (mostrar próximo erro)
sv_se: Avfärda (visa nästa fel)
tr_tr: Bırak (sonraki hatayı göster)
uk_ua: Скасувати (показати наступну помилку)
zh_hans_cn: 消除 (显示下一个错误)

source: Are you sure you want to close this dialog without saving?
cs_cz: Opravdu chcete tento dialog zavřít bez uložení?
de_de: Sind Sie sicher, dass Sie diesen Dialog schließen wollen, ohne zu speichern?
es_es: ¿Está seguro de querer cerrar este cuadro de diálogo sin guardar?
fr_fr: Voulez-vous vraiment fermer ce dialogue sans sauvegarder?
hu_hu: Biztos, hogy mentés nélkül szeretné bezárni ezt a párbeszédpanelt?
pt_br: você tem certeza deseja fechar essa caixa de diálogo sem salvar?
sv_se: Är du säker på att du vill stänga den här dialogen utan att spara?

source: Value must be a number
cs_cz: Hodnota pole musí být číselná
de_de: Wert muss eine Zahl sein
es_es: El valor debe ser un número
fr_fr: Le champ doit être un nombre
hu_hu: Az érték csak szám lehet
mn_mn: Утга нь тоо байх ёстой
pt_br: Valor tem que ser um número
sv_se: Värdet måste vara ett tal
tr_tr: Değer bir sayı olmalıdır
uk_ua: Значення має бути числом
zh_hans_cn: 值必须是数字

source: Value must be at least {minValue}
cs_cz: Pole musí být minimálně {minValue} dlouhé.
de_de: Wert muss mindestens {minValue} sein
es_es: El valor debe ser al menos {minValue}
fr_fr: La valeur doit être au moins de {minValue}
hu_hu: Az értéknek legalább {minValue} értéknek kell lennie
mn_mn: Утга нь дор хаяж {minValue} байх ёстой
pt_br: Valor deve ser pelo menos {minValue}
sv_se: Värdet måste vara minst {minValue}
tr_tr: Değer en az {minValue} olmalıdır
uk_ua: Значення має бути не менше {minValue}
zh_hans_cn: 值必须至少是 {minValue}

source: Value must be at most {maxValue}
cs_cz: Pole může být maximálně {maxValue} dlouhé.
de_de: Wert darf maximal {maxValue} sein
es_es: El valor debe ser como máximo {maxValue}
fr_fr: La valeur doit être au plus {maxValue}
hu_hu: Az érték legfeljebb {maxValue} lehet
mn_mn: Утга нь хамгийн ихдээ {maxValue} байх ёстой
pt_br: Valor deve ser pelo menos {maxValue}
sv_se: Värdet måste vara högst {maxValue}
tr_tr: Değer en fazla {maxValue} olmalıdır
uk_ua: Значення має бути не більше {maxValue}
zh_hans_cn: 值必须最大是 {maxValue}

source: Value must be at least {length} chars
cs_cz: Pole musí být aspoň {length} znaků dlouhé.
de_de: Wert muss mindestens {length} Zeichen lang sein.
es_es: El valor debe tener al menos {length} caracteres
fr_fr: La valeur doit avoir au moins {length} caractères
hu_hu: Az értéknek legalább {length} karakternek kell lennie
mn_mn: Утга нь дор хаяж {length} тэмдэгт байх ёстой
pt_br: Valor deve ter pelo menos {length} caracteres
sv_se: Värdet måste vara minst {length} tecken
tr_tr: Değer en az {length} karakter olmalıdır
uk_ua: Значення повинно містити щонайменше {length} літери
zh_hans_cn: 值必须至少 {length} 个字符

source: Value must be at most {length} chars
fr_fr: La valeur doit avoir au plus {length} caractères

source: Red
cs_cz: Červená
de_de: Rot
es_es: Rojo
fr_fr: Rouge
hu_hu: Piros
mn_mn: Улаан
pt_br: Vermelho
sv_se: Röd
tr_tr: Kırmızı
uk_ua: Червоний
zh_hans_cn: 红色

source: Yellow
cs_cz: Žlutá
de_de: Gelb
es_es: Amarillo
fr_fr: Jaune
hu_hu: Sárga
mn_mn: Шар
pt_br: Amarelo
sv_se: Gul
tr_tr: Sarı
uk_ua: Жовтий
zh_hans_cn: 黄色

source: Green
cs_cz: Zelená
de_de: Grün
es_es: Verde
fr_fr: Vert
hu_hu: Zöld
mn_mn: Ногоон
pt_br: Verde
sv_se: Grön
tr_tr: Yeşil
uk_ua: Зелений
zh_hans_cn: 绿色

source: Teal
cs_cz: Šedozelená
de_de: Türkisblau
es_es: Verde azulado
fr_fr: Bleu sarcelle
hu_hu: Zöldeskék
mn_mn: Тод ногоон
pt_br: Ciano
sv_se: Blågrön
tr_tr: Deniz mavisi
uk_ua: Зеленувато-блакитний
zh_hans_cn: 蓝绿色

source: Blue
cs_cz: Modrá
de_de: Blau
es_es: Azul
fr_fr: Bleu
hu_hu: Kék
mn_mn: Цэнхэр
pt_br: Azul
sv_se: Blå
tr_tr: Mavi
uk_ua: Синій
zh_hans_cn: 蓝色

source: Purple
cs_cz: Purpurová
de_de: Lila
es_es: Morado
fr_fr: Pourpre
hu_hu: Lila
mn_mn: Чирнелийн ягаан
pt_br: Roxo
sv_se: Lila
tr_tr: Mor
uk_ua: Пурпуроовий
zh_hans_cn: 紫色

source: Pink
cs_cz: Růžová
de_de: Rosa
es_es: Rosa
fr_fr: Rose
hu_hu: Rózsaszín
mn_mn: Ягаан
pt_br: Rosa
sv_se: Rosa
tr_tr: Pembe
uk_ua: Рожевий
zh_hans_cn: 粉色

source: Brown
cs_cz: Hnědá
de_de: Braun
es_es: Marrón
fr_fr: Marron
hu_hu: Barna
mn_mn: Бор
pt_br: Marrom
sv_se: Brun
tr_tr: Kahverengi
uk_ua: Коричневий
zh_hans_cn: 棕色

source: Gray
cs_cz: Šedá
de_de: Grau
es_es: Gris
fr_fr: Gris
hu_hu: Szürke
mn_mn: Саарал
pt_br: Cinza
sv_se: Grå
tr_tr: Gri
uk_ua: Сірий
zh_hans_cn: 灰色

source: Black
cs_cz: Černá
de_de: Schwarz
es_es: Negro
fr_fr: Noir
hu_hu: Fekete
mn_mn: Хар
pt_br: Preto
sv_se: Svart
tr_tr: Siyah
uk_ua: Чорний
zh_hans_cn: 黑色

# Leave a comment (verb)
source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commenter
hu_hu: Hozzászólás
pt_br: Comentar

# Judge editable (verb)
source: Judge
cs_cz: Rozhodnout
de_de: Juror
es_es: Evaluador
fr_fr: Juger
hu_hu: Elbíráló
pt_br: Julgar

# Comment modal title
source: Comment
de_de: Kommentar
es_es: Comentar
fr_fr: Commentaire
hu_hu: Hozzászólás
pt_br: Comentar

# Editable
source: Not submitted
de_de: Nicht eingereicht
es_es: No enviado
fr_fr: Pas déposé
pt_br: Não submetido

# Editable
source: Ready for review
de_de: Bereit zur Prüfung
es_es: Listo para revisión
fr_fr: Prêt pour la relecture
pt_br: Pronto para revisão

# Editable
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

# Editable
source: Accepted by Submitter
de_de: Vom Einreichenden akzeptiert
es_es: Aceptado por el remitente
fr_fr: Accepté par le déposant
pt_br: Aceito pelo remetente

# Editable
source: Rejected
de_de: Zurückgewiesen
es_es: Rechazado
fr_fr: Refusé
pt_br: Rejeitado

# Editable
source: Needs submitter changes
de_de: Benötigt Änderungen vom Einreichenden
es_es: Necesita cambios del remitente
fr_fr: Modifications demandées au déposant
pt_br: Necessita de modificações do autor

# Editable
source: Needs submitter confirmation
de_de: Benötigt Bestätigung des Absenders
es_es: Necesita confirmación del remitente
fr_fr: Nécessite la confirmation du déposant
pt_br: Necessita de confirmação do autor

# Editable
source: Unassign
de_de: Aufheben
es_es: Desasignar
fr_fr: Dissocier
pt_br: Destituir

# Editable
source: New
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
pt_br: Novo

# Judge paper (verb)
source: Judge
cs_cz: Rozhodnout
de_de: Juror
es_es: Evaluador
fr_fr: Juger
hu_hu: Elbíráló
pt_br: Julgar

# Review papers (verb)
source: Review
de_de: Gutachten
es_es: Revisión
fr_fr: Relire
hu_hu: Véleményezés
pt_br: Revisar

# Places limit
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Default value
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Choice
source: Add new
de_de: Neu hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
pt_br: Adicionar novo

# Choice
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Time format
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Number of choices
source: Unlimited
de_de: Unbegrenzt
es_es: Ilimitado
fr_fr: Illimité
hu_hu: Korlátlan
pt_br: Ilimitado
sv_se: Obegränsad

# Minimum size
source: Unlimited
de_de: Unbegrenzt
es_es: Ilimitado
fr_fr: Sans limite
pt_br: Ilimitado

# Classification
source: Label
fr_fr: Etiquette

# Registration
source: Apply
de_de: Anwenden
es_es: Solicitar
fr_fr: Appliquer
pt_br: Aplicar

# Booking
source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Refusé
pt_br: Rejeitado

# Booking
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

# Booking
source: Cancelled
de_de: Storniert
es_es: Cancelado
fr_fr: Annulé
pt_br: Cancelado

# Booking
source: Will be cancelled
de_de: Wird abgesagt
es_es: Se cancelará
fr_fr: Sera annulé
pt_br: Irá ser cancelado

# Filters
source: Apply
de_de: Anwenden
es_es: Solicitar
fr_fr: Appliquer
hu_hu: Alkalmaz
pt_br: Aplicar

# Room number
source: Number
de_de: Anzahl
es_es: Número
fr_fr: Numéro
pt_br: Número

# Booking mode
source: Public
de_de: Öffentlich
es_es: Público
fr_fr: Publique
pt_br: Público

# Booking mode
source: Restricted
de_de: Begrenzt
es_es: Restringido
fr_fr: Privée
pt_br: Restrito

# Repetition
source: Every
de_de: Jeder
es_es: Cada
fr_fr: Tous les
pt_br: Todos

# Room attribute
source: Hidden
de_de: Versteckt
es_es: Oculto
fr_fr: Caché
pt_br: Oculto

# Map template
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

# Map template
source: Custom
de_de: Benutzerdefiniert
es_es: Personalizado
fr_fr: Personnalisé
pt_br: Personalizado

# Link a booking to an event (verb)
source: Link
de_de: Verknüpfung
es_es: Enlace
fr_fr: Lier
hu_hu: Hivatkozás
pt_br: Hiper-ligação

# repetition
source: Weekly
cs_cz: Každý týden
de_de: wöchentlich
es_es: Semanal
fr_fr: Hebdomadaire
hu_hu: Heti
mn_mn: Долоо хоног тутам
pt_br: Semanalmente
sv_se: Veckovis
tr_tr: Her hafta
uk_ua: Щотиждня
zh_hans_cn: 每隔 {number} 周

# repetition
source: Monthly
cs_cz: Měsíčně
de_de: monatlich
es_es: Mensual
fr_fr: Mensuel
hu_hu: Havi
mn_mn: Сар бүр
pt_br: Mensalmente
sv_se: Månadsvis
tr_tr: Her ay
uk_ua: Щомісяця
zh_hans_cn: 每隔 {number} 月

# Custom template
source: Add new
de_de: Neu hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
hu_hu: Új hozzáadása
pt_br: Adicionar novo

# user data export
source: Your data is being prepared. We will notify you by email once it is available for download.
de_de: Ihre Daten werden aufbereitet. Wir benachrichtigen Sie per E-Mail, sobald es zum Download verfügbar ist.
es_es: Sus datos se están preparando. Le avisaremos por correo cuando estén disponibles para su descarga.
fr_fr: Vos données sont préparées. Nous vous notifierons par courriel une fois qu'elles seront disponible au téléchargement.
hu_hu: Az Ön adatai előkészítés alatt állnak. Amint letölthetővé válnak, e-mailben értesítjük Önt.
pt_br: Seus dados estão sendo preparados. Nós o notificaremos por e-mail quando eles estiverem disponíveis para download.
sv_se: Dina data håller på att förberedas. Vi kommer att meddela dig via e-post när de är tillgängliga för nedladdning.

# user data export
source: You can download it from the link below
de_de: Sie können es über den unten stehenden Link herunterladen
es_es: Puede descargarlo en el siguiente enlace
fr_fr: Vous pouvez le télécharger via le lien ci-dessous
hu_hu: Letöltheti az alábbi linkről
pt_br: Você pode fazer o download no link abaixo
sv_se: Du kan ladda ner den från länken nedan

# user data export
source: Some files were not exported due to exceeding the maximum allowed size of the archive. Consider selecting less options
de_de: Einige Dateien wurden nicht exportiert, da die maximal zulässige Größe des Archivs überschritten wurde. Erwägen Sie, weniger Optionen auszuwählen
es_es: Algunos archivos no se exportaron por exceder el tamaño máximo permitido del archivo. Considere la posibilidad de seleccionar menos opciones
fr_fr: Certains fichiers n'ont pas été exportés à cause du dépassement de la taille maximum autorisée de l'archive. Veuillez sélectionner moins d'options
hu_hu: Egyes fájlok nem kerültek exportálásra, mert túllépték az archívum maximálisan megengedett méretét. Fontolja meg a kevesebb opció kiválasztását
pt_br: Alguns arquivos não foram exportados devido ao fato de excederem o tamanho máximo permitido do arquivo. Considere selecionar menos opções
sv_se: Vissa filer exporterades inte på grund av att de överskred den maximalt tillåtna storleken för arkivet. Överväg att välja mindre alternativ

# user data export
source: New export
de_de: Neuer Export
es_es: Nueva exportación
fr_fr: Nouvel export
hu_hu: Új export
pt_br: Nova exportação
sv_se: Ny export

# user data export
source: Data export failed
de_de: Datenexport fehlgeschlagen
es_es: Exportación de datos fallida
fr_fr: L'export des données a échoué
hu_hu: Az adatexport sikertelen
pt_br: Falha na exportação de dados
sv_se: Dataexporten misslyckades

# user data export
source: You can request a new one
de_de: Sie können eine neue anfordern
es_es: Puede solicitar uno nuevo
fr_fr: Vous pouvez demander un nouveau
hu_hu: Kérhet egy újat
pt_br: Você pode solicitar um novo
sv_se: Du kan begära en ny

# user data export
source: Contents
de_de: Inhalt
es_es: Contenidos
fr_fr: Contenu
hu_hu: Tartalom
pt_br: Conteúdo
sv_se: Innehåll
uk_ua: Вміст

# user data export
source: Data selection
de_de: Datenauswahl
es_es: Selección de datos
fr_fr: Sélection des données
hu_hu: Adatválasztás
pt_br: Seleção de dados
sv_se: Val av data

# user data export
source: Additional options
de_de: Zusätzliche Optionen
es_es: Opciones adicionales
fr_fr: Options supplémentaires
hu_hu: További lehetőségek
pt_br: Opções adicionais
sv_se: Ytterligare alternativ
uk_ua: Додаткові опції

# user data export request date
source: Requested on
de_de: Angefordert am
es_es: Solicitado el
fr_fr: Demandé le
hu_hu: Igényelt
pt_br: Solicitado em
sv_se: Förfrågad på
uk_ua: Запит створено

# Salutation
source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
hu_hu: Megszólítás
pt_br: Título

# Title (salutation)
source: None
de_de: Kein
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

source: You are not allowed to access this page.
cs_cz: Pro zobrazení této stránky nemáte oprávnění.
de_de: Zugriff verweigert.
es_es: No tiene permiso para acceder a esta página.
fr_fr: Accès non autorisé.
hu_hu: Nem jogosult hozzáférni ehhez az oldalhoz.
mn_mn: Та энэ хуудсанд нэвтрэх эрхгүй байна.
pt_br: Você não tem permissão para acessar esta página
sv_se: Du har inte åtkomst till den här sidan.
tr_tr: Bu sayfaya erişim izniniz bulunmuyor.
uk_ua: У вас немає доступу до цієї сторінки.
zh_hans_cn: 您无权限访问此页面。

source: The page you are looking for doesn't exist.
cs_cz: Stránka, kterou hledáte, neexistuje.
de_de: Die angeforderte Seite existiert nicht.
es_es: La página que está buscando no existe.
fr_fr: La page à laquelle vous tentez d'accéder n'existe pas
hu_hu: A keresett oldal nem található.
mn_mn: Таны хайж буй хуудас байхгүй байна.
pt_br: A página que você procura não existe
sv_se: Sidan du letar efter finns inte.
tr_tr: Aradığınız sayfa mevcut değil.
uk_ua: Сторінка, яку ви шукаєте, не існує.
zh_hans_cn: 您要查找的页面不存在。

source: The request was invalid or contained invalid arguments.
cs_cz: Požadavek byl neplatný nebo obsahoval neplatné argumenty.
de_de: Die Anfrage war ungültig oder enthielt ungültige Argumente.
es_es: La solicitud no era válida o contenía argumentos no válidos.
fr_fr: La requête était incorrecte ou contenait des arguments non valides.
hu_hu: A kérelem érvénytelen vagy érvénytelen argumentumokat tartalmazott.
mn_mn: Хүсэлт хүчингүй эсвэл хүчин төгөлдөр бус аргумент агуулсан болно.
pt_br: A requisição é inválida ou contém argumentos inválidos
sv_se: Begäran var ogiltig eller innehöll ogiltiga argument.
tr_tr: İstek geçersizdi veya geçersiz bir bağımsız değişken içeriyordu.
uk_ua: Запит був неправильним, або містив некоректні аргументи.
zh_hans_cn: 请求无效或包含无效参数。

source: Unrestricted management access for the whole event
cs_cz: Neomezený přístup k správě události
de_de: Uneingeschränkter Verwaltungszugriff für die gesamte Veranstaltung
es_es: Acceso de gestión sin restricciones para todo el evento.
fr_fr: Droit d'administration illimité pour l'événement entier
hu_hu: Korlátlan menedzsment hozzáférés az egész eseményhez
mn_mn: Бүх арга хэмжээнд менежментийн хязгаарлалтгүй нэвтрэх эрх
pt_br: Acesso irrestrito de gerenciamento para todo o evento
sv_se: Obegränsad tillgång till ledningen under hela evenemanget
tr_tr: Tüm etkinlik için kısıtlanmamış yönetim erişimi
uk_ua: Необмежений доступ до керування усім заходом
zh_hans_cn: 对整个事件有无限制管理权限
