Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: from <strong>%(start_date)s (%(start_time)s)</strong> to <strong>%(end_date)s (%(end_time)s)</strong>
cs_cz: od <strong>%(start_date)s(%(start_time)s)</strong>do<strong>%(end_date)s(%(end_time)s)</strong>
de_de: von <strong>%(start_date)s(%(start_time)s)</strong> bis <strong>%(end_date)s(%(end_time)s)</strong>
es_es: desde <strong>%(start_date)s (%(start_time)s)</strong> hasta <strong>%(end_date)s (%(end_time)s)</strong>
fr_fr: de <strong>%(start_date)s (%(start_time)s)</strong> à <strong>%(end_date)s (%(end_time)s)</strong>
hu_hu: <strong>%(start_date)s(%(start_time)s)</strong>-tól <strong>%(end_date)s(%(end_time)s)</strong>-ig
mn_mn: <strong>%(start_date)s%(start_time)s</strong>-с <strong>%(end_date)s(%(end_time)s)</strong>руу
pt_br: de <strong>%(start_date)s (%(start_time)s) </strong> até <strong>%(end_date)s (%(end_time)s)</strong>
sv_se: från <strong>%(start_date)s (%(start_time)s</strong> ) till <strong>%(end_date)s (%(end_time)s</strong> )
tr_tr: <strong>%(start_date)s (%(start_time)s)</strong> tarihinden<strong>%(end_date)s (%(end_time)s)</strong> tarihine
uk_ua: з <strong>%(start_date)s (%(start_time)s)</strong> до <strong>%(end_date)s (%(end_time)s)</strong>
zh_hans_cn: 从 <strong> %(start_date)s (%(start_time)s) </strong> 到 <strong> %(end_date)s (%(end_time)s) </strong>

source: Add minutes
cs_cz: Přidat zápis
de_de: Protokoll hinzufügen
es_es: Añadir actas
fr_fr: Ajouter un compte-rendu
hu_hu: Jegyzőkönyv hozzáadása
mn_mn: Хурлын тэмдэглэл нэмэх
pt_br: Adicione minutos
sv_se: Lägg till minuter
tr_tr: Tutanaklar ekle
uk_ua: Додати час
zh_hans_cn: 添加会议记录

source: Edit Event
cs_cz: Upravit událost
de_de: Veranstaltung bearbeiten
es_es: Editar evento
fr_fr: Modifier l'événement
hu_hu: Esemény szerkesztése
mn_mn: Үйл Явдлыг Засварлах
pt_br: Editar evento
sv_se: Redigera händelse
tr_tr: Etkinliği Düzenle
uk_ua: Редагувати захід
zh_hans_cn: 编辑事件

source: Compile Minutes
cs_cz: Poskládat zápis
de_de: Notizen zusammenführen
es_es: Recopilar actas
fr_fr: Compiler les comptes-rendus
hu_hu: Jegyzőkönyvek összeállítása
mn_mn: Хурлын тэмдэглэлийг нэгтгэх
pt_br: Compilar minutos
tr_tr: Tutanakları Derle
uk_ua: Створити час
zh_hans_cn: 编译会议记录

source: Material editor
cs_cz: Editor materiálů
es_es: Editor de materiales
fr_fr: Éditeur de documents
hu_hu: Anyag szerkesztő
mn_mn: Материалын редактор
pt_br: Editor de materiais
sv_se: Materialredaktör
tr_tr: Materyal editörü
uk_ua: Редактор матеріалів
zh_hans_cn: 材料编辑

source: Edit session block '%(title)s'
cs_cz: Upravit blok sekce ´%(title)s´
de_de: Sitzungsblock “%(title)s” ändern
es_es: Editar bloque de sesión "%(title)s"
fr_fr: Modifier le bloc de session '%(title)s'
hu_hu: Szekcióblokk '%(title)s' szerkesztése
mn_mn: Хурлын блокийг засварлах '%(title)s'
pt_br: Editar bloco de sessão '%(title)s'
sv_se: Redigera sessionsblock '%(title)s'
tr_tr: '%(title)s' oturum öbeğini düzenle
uk_ua: Редагувати блок засідання "%(title)s"
zh_hans_cn: 编辑分会块 ‘%(title)s’

source: Edit session block
cs_cz: Upravit blok sekce
de_de: Sitzungsblock ändern
es_es: Editar bloque de sesión
fr_fr: Modifier le bloc de session
hu_hu: Szekcióblokk szerkesztése
mn_mn: Хурлын блокийг засварлах
pt_br: Editar bloco de sessão
sv_se: Redigera sessionsblock
tr_tr: Oturum öbeğini düzenle
uk_ua: Редагувати блок засідання
zh_hans_cn: 编辑分会块

source: Edit the timetable for this session
cs_cz: Upravit časový rozvrh této sekce
de_de: Tagesordnung für diese Sitzung ändern
es_es: Editar el horario para esta sesión
fr_fr: Modifier l'ordre du jour pour cette session
hu_hu: A szekció ütemtervének szerkesztése
mn_mn: Энэхүү хурлын цагийн хуваарийг засварлах
pt_br: Editar o horário desta sessão
sv_se: Redigera schemat för den här sessionen
tr_tr: Bu oturum için zaman çizelgesini düzenle
uk_ua: Редагувати графік цього засідання
zh_hans_cn: 编辑此分会的日程表

source: Edit session timetable
cs_cz: Upravit časový rozvrh sekce
de_de: Tagesordnung für diese Sitzung ändern
es_es: Editar horario de la sesión
fr_fr: Modifier l'ordre du jour de la sesion
hu_hu: Szerkessze a szekció ütemtervét
mn_mn: Засварлах хурлын цагийн хуваарь
pt_br: Editar horário da sessão
sv_se: Ändra tidtabell för sessionen
tr_tr: Oturum zaman çizelgesini düzenle
uk_ua: Редагувати графік засідання
zh_hans_cn: 编辑分会日程表

source: Edit session protection
cs_cz: Omezit přístup k sekci
de_de: Zugriffsschutz der Sitzung ändern
es_es: Editar protección de la sesión
fr_fr: Modifier la protection de la session
hu_hu: Szekcióvédelem szerkesztése
mn_mn: Хурлыг засварлахаас хамгаалах
pt_br: Editar proteção de sessão
sv_se: Redigera sessionsskydd
tr_tr: Oturum korumasını düzenle
uk_ua: Редагувати захист засідання
zh_hans_cn: 编辑分会保护

source: Edit protection
cs_cz: Upravit přístup
de_de: Zugriffsschutz ändern
es_es: Editar protección
fr_fr: Modifier la protection
hu_hu: Védettség módosítása
mn_mn: Засварлахаас хамгаалах
pt_br: Editar proteção
sv_se: Redigera skydd
tr_tr: Korumayı düzenle
uk_ua: Редагувати захист
zh_hans_cn: 编辑保护

source: Event privacy information
cs_cz: Informace o ochraně soukromí
de_de: Informationen zum Datenschutz bei Veranstaltungen
es_es: Información sobre privacidad
fr_fr: Information de confidentialité de l'événement
hu_hu: Esemény adatvédelmi információk
pt_br: Evento informações sobre privacidade
sv_se: Information om sekretess för evenemang
zh_hans_cn: 事件隐私信息

source: %(start)s to %(end)s
cs_cz: %(start)s až %(end)s
de_de: %(start)s bis %(end)s
es_es: %(start)s a %(end)s
fr_fr: %(start)s à %(end)s
hu_hu: %(start)s-tól %(end)s-ig
mn_mn: %(start)s-с %(end)sруу
pt_br: %(start)s até %(end)s
sv_se: %(start)s till %(end)s
tr_tr: %(start)s ile %(end)s arasında
uk_ua: З %(start)s до %(end)s
zh_hans_cn: %(start)s 到 %(end)s

source: %(tz)s timezone
cs_cz: Časové pásmo: %(tz)s
de_de: %(tz)s Zeitzone
es_es: %(tz)s zona horaria
fr_fr: Fuseau horaire %(tz)s
hu_hu: %(tz)s időzóna
mn_mn: %(tz)sцагийн бүс
pt_br: Fuso horário %(tz)s
sv_se: %(tz)s tidszon
tr_tr: %(tz)s saat dilimi
uk_ua: Часовий пояс %(tz)s
zh_hans_cn: %(tz)s 时区

source: Show room on map
cs_cz: Ukázat místnost na mapě
de_de: Raum auf der Karte anzeigen
es_es: Mostrar sala en el mapa
fr_fr: Montrer la salle sur la carte
hu_hu: Mutasd a térképen
mn_mn: Газрын зураг дээрх загварын өрөө
pt_br: Mostrar sala no mapa
sv_se: Visa rummet på kartan
tr_tr: Haritada odayı göster
uk_ua: Показати аудиторію на карті
zh_hans_cn: 在地图上显示会议室

source: Start/end date/time of the event
cs_cz: Začátek/konec datum/čas
de_de: Start/End Datum/Zeit der Veranstaltung
es_es: Inicio/fin fecha/hora del evento
fr_fr: Date de début/fin de l'événement
hu_hu: Az esemény kezdő/záró dátuma/időpontj
mn_mn: Үйл явдлын эхлэх/дуусах огноо/цаг
pt_br: Data e Horário de Início e Fim do evento
sv_se: Datum/tid för evenemangets start/slut
tr_tr: Etkinliğin başlangıç/bitiş tarihi/saati
uk_ua: Дата/час початку/закінчення заходу
zh_hans_cn: 事件的 开始/结束 日期/时间

source: From the same series
cs_cz: Ze stejné série
de_de: Aus der selben Serie
es_es: De la misma serie
fr_fr: de la même série
hu_hu: Ebből a sorozatból
mn_mn: Адил цувралаас гаргасан
pt_br: Da mesma série
sv_se: Från samma serie
tr_tr: Aynı seriden
uk_ua: З тої ж групи
zh_hans_cn: 来自同一系列

source: Organized by
cs_cz: Organizováno
de_de: Organisiert durch
es_es: Organizado por
fr_fr: Organisé par
hu_hu: Szervező
mn_mn: -аар зохион байгуулсан
pt_br: Organizado por
sv_se: Organiserad av
tr_tr: Organize eden
uk_ua: Організовано
zh_hans_cn: 主办单位

source: by
de_de: durch
es_es: por
fr_fr: par
hu_hu: Előadó:
mn_mn: -аар
pt_br: por
sv_se: av
tr_tr: tarafından
uk_ua: ким
zh_hans_cn: 由

source: New conference in Indico
cs_cz: Nová konference v Indicu
de_de: Neue Konferenz in Indico
es_es: Nuevo congreso en Indico
fr_fr: Nouvelle conférence dans Indico
hu_hu: Új konferencia az Indicóban
pt_br: Nova conferência em Indico
sv_se: Ny konferens i Indico

source: New meeting in Indico
cs_cz: Nová schůzka v Indicu
de_de: Neues Treffen in Indico
es_es: Nueva reunión en Indico
fr_fr: Nouvelle réunion dans Indico
hu_hu: Új találkozó az Indicóban
pt_br: Nova reunião em Indico
sv_se: Nytt möte i Indico

source: New lecture in Indico
cs_cz: Nová přednáška v Indicu
de_de: Neuer Vortrag in Indico
es_es: Nueva presentación en Indico
fr_fr: Nouvelle présentation dans Indico
hu_hu: Új előadás Indicóban
pt_br: Nova palestra no Indico
sv_se: Ny föreläsning i Indico

source: Creator
cs_cz: Tvůrce
de_de: Ersteller
es_es: Creador
fr_fr: Créateur
hu_hu: Létrehozó
pt_br: Criador
sv_se: Skapare

source: Event notifications
de_de: Veranstaltungsbenachrichtigungen
es_es: Notificaciones de eventos
fr_fr: Notifications d'événement
hu_hu: Esemény értesítők
pt_br: Evento notificações
sv_se: Händelseaviseringar

source: Event move request accepted
cs_cz: Žádost o přesunutí události schválena
de_de: Anforderung zum Verschieben von Ereignissen akzeptiert
es_es: Solicitud de traslado de evento aceptado
fr_fr: Demande de déplacement d'événement acceptée
hu_hu: Esemény áthelyezési kérelem elfogadva
pt_br: Evento solicitação de mudança aceita
sv_se: Begäran om flytt av evenemang accepterad

source: Event move request rejected
cs_cz: Žádost o přesunutí události zamítnuta
de_de: Anforderung zum Verschieben von Ereignissen abgelehnt
es_es: Solicitud de traslado de evento rechazada
fr_fr: Demande de déplacement d'événement refusée
hu_hu: Esemény áthelyezési kérelem elutasítva
pt_br: Evento solicitação de mudança rejeitada
sv_se: Begäran om flyttning av händelse avvisad

source: Event moved:
cs_cz: Přesunutá událost:
de_de: Ereignis verschoben:
es_es: Evento trasladado:
fr_fr: Evénement déplacé:
hu_hu: Esemény áthelyezve:
pt_br: Evento movido:
sv_se: Händelsen flyttades:
uk_ua: Подію перенесено:

source: The following events have been moved:
cs_cz: Tyto události byly přesunuty:
de_de: Folgende Veranstaltungen wurden verschoben:
es_es: Se han trasladado los siguientes eventos:
fr_fr: Les événements suivants ont été déplacés:
hu_hu: A következő eseményeket áthelyezték:
pt_br: Os seguintes eventos foram transferidos:
sv_se: Följande händelser har flyttats:

source: Request to move event rejected:
cs_cz: Žádost o přesunutí této události zamítnuta:
de_de: Antrag auf Verschiebung des Ereignisses abgelehnt:
es_es: Solicitud de traslado de evento rechazada:
fr_fr: Demande de déplacement d'événement refusée:
hu_hu: Az esemény áthelyezése iránti kérelem elutasítva:
pt_br: Solicitação para mover Evento rejeitada:
sv_se: Begäran om att flytta evenemanget avslås:

source: Move requests of the following events have been rejected:
cs_cz: Žádost o přesunutí těchto událostí byla zamítnuta:
de_de: Verschiebungsanforderungen der folgenden Ereignisse wurden abgelehnt:
es_es: Se han rechazado las solicitudes de traslado de los siguientes eventos:
fr_fr: Les demandes de déplacement des événements suivants ont été refusés:
hu_hu: A következő események áthelyezési kérelmeit elutasították:
pt_br: As solicitações de movimentação dos seguintes eventos foram rejeitadas:
sv_se: Begäran om flyttning av följande evenemang har avslagits:

source: Requested category
cs_cz: Cílová kategorie
de_de: Gewünschte Kategorie
es_es: Categoría solicitada
fr_fr: Catégorie demandée
hu_hu: Igényelt kategória
pt_br: Categoria solicitada
sv_se: Begärd kategori

source: Rejection reason
cs_cz: Důvod zamítnutí
de_de: Grund für die Ablehnung
es_es: Motivo del rechazo
fr_fr: Motif du refus
hu_hu: Elutasítás oka
pt_br: Motivo da rejeição
sv_se: Orsak till avslag
uk_ua: Причина відхилення

source: Event move request created
cs_cz: Žádost o přesunutí události vytvořena
de_de: Anforderung zum Verschieben von Ereignissen erstellt
es_es: Solicitud de traslado del evento creada
fr_fr: Demande de déplacement d'événement créée
hu_hu: Esemény áthelyezési kérelem létrehozva
pt_br: Evento solicitação de mudança criada
sv_se: Begäran om flytt av evenemang skapad

source: There is a new move request for the category:
cs_cz: Nová žádost o přesunutí události do této kategorie:
de_de: Es gibt einen neuen Verschiebungsantrag für die Kategorie:
es_es: Hay una nueva solicitud de traslado para la categoría:
fr_fr: Il y a une nouvelle demande de déplacement pour la catégorie:
hu_hu: A kategóriához új áthelyezési kérelem érkezett:
pt_br: Há uma nova solicitação de mudança para a categoria:
sv_se: Det finns en ny flyttbegäran för kategorin:

source: There are new move requests for the category:
cs_cz: Nové žádosti o přesunutí událostí do této kategorie:
de_de: Es gibt neue Verschiebungsanträge für die Kategorie:
es_es: Hay nuevas solicitudes de traslado para la categoría:
fr_fr: Il y a de nouvelles demandes de déplacement pour la catégorie:
hu_hu: Új áthelyezési kérelmek vannak a kategóriában:
pt_br: Há novas solicitações de mudança para a categoria:
sv_se: Det finns nya flyttbegäran för kategorin:

source: Requested events
cs_cz: Události, které mají být přesunuty
de_de: Angeforderte Veranstaltungen
es_es: Eventos solicitados
fr_fr: Evénements demandés
hu_hu: Igényelt események
pt_br: Eventos solicitados
sv_se: Begärda händelser

source: View all move requests here:
cs_cz: Všechny žádosti o přesunutí najdete zde:
de_de: Sehen Sie sich hier alle Umzugsanträge an:
es_es: Ver todas las solicitudes de traslado aquí:
fr_fr: Consulter toutes les demandes de déplacement ici:
hu_hu: Az összes áthelyezési kérelem megtekintése itt:
pt_br: Veja todas as solicitações de mudança aqui:
sv_se: Se alla flyttbegäran här:

source: The event will be publicly accessible since it is set as public.
cs_cz: Událost bude veřejně přístupná až po zveřejnění
de_de: Die Veranstaltung wird öffentlich verfügbar sein, da sie als öffentlich definiert ist.
es_es: Cualquiera podrá acceder al evento ya que se ha configurado como público.
fr_fr: L'événement sera accessible publiquement puisqu'il est défini comme public.
hu_hu: Az esemény nyilvánosan elérhető lesz, mivel nyilvánosnak van beállítva.
mn_mn: Энэхүү үйл явдлыг олон нийтийнх гэж тогтоосон тул олон нийт хандаж болно.
pt_br: O evento será acessível ao público desde que seja definido como público.
sv_se: Evenemanget kommer att vara tillgängligt för allmänheten eftersom det är inställt som offentligt.
tr_tr: Etkinlik, açık olarak ayarlandığından herkes tarafından erişilebilir olacaktır.
uk_ua: Захід стане загальнодоступним, коли отримає відповідні налаштування.
zh_hans_cn: 此事件将可以公开访问因为事件设置为公开。

source: The event will <strong>only</strong> be accessible by the <strong>managers</strong> of <strong>parent categories</strong> and users you give access to.
de_de: Die Veranstaltung wird <strong>nur</strong> <strong>Managern</strong> von <strong>übergeordneten Kategorien</strong> verfügbar sein und Nutzern, die explizit hinzugefügt werden.
es_es: El evento será accesible <strong>solo</strong> para los <strong>administradores</strong> de <strong>categorías superiores</strong> y para aquellos usuarios a quienes se ha dado acceso.
fr_fr: L'événement sera <strong>seulement</strong> accessible par les <strong>administrateurs</strong><strong> des catégories auxquelles il appartient</strong> et aux utilisateurs à qui vous donnerez accès.
hu_hu: Az eseményhez <strong>csak</strong> a <strong>szülői kategóriák</strong> <strong>kezelői</strong> férhetnek hozzá, és azok a felhasználók, akiknek Ön engedélyt ad.
mn_mn: Энэхүү үйл явдалд<strong>зөвхөн</strong>дээр <strong>менежерүүд</strong>ба <strong>үндсэн эх үүсвэр</strong>-ээс хандаж болно,
pt_br: O evento irá <strong>somente</strong> estar acessível pelos <strong>gerentes</strong> das <strong>categorias pais</strong> e usuários que você der acesso.
sv_se: Evenemanget kommer <strong>endast</strong> att vara tillgängligt för <strong>chefer</strong> för <strong>överordnade kategorier</strong> och användare som du ger åtkomst till.
tr_tr: Etkinlik<strong>yalnızca</strong> üst kategorilerin <strong>yöneticileri</strong> ve<strong>erişim verdiğiniz katılımcılara</strong> açık olacaktır.
uk_ua: Захід буде доступним <strong> лише </strong> для <strong>керівників</strong> <strong>батьківських категорій</strong> та користувачів, що мають доступ.
zh_hans_cn: 事件 <strong> 只能 </strong> 被 <strong> 父类别 </strong>的 <strong> 管理员</strong> 和授予访问权限的用户访问。

source: This event will not be publicly accessible since the category <strong class="js-category-title"></strong> is protected.
cs_cz: Událost nebude veřejně přístupná, jelikož kategorie <strong class="js-category-title"></strong>je chráněná.
de_de: Auf diese Veranstaltung kann nicht öffentlich zugegriffen werden, da die Kategorie <strong class="js-category-title"></strong> Zugriffsgeschützt ist.
es_es: Este evento no será públicamente accesible dado que la categoría <strong class="js-category-title"></strong> está protegida.
fr_fr: Cet événement ne sera pas publiquement accessible car la catégorie <strong class="js-category-title"></strong> est protégée.
hu_hu: Ez az esemény nem lesz nyilvánosan hozzáférhető, mivel a kategória <strong class="js-category-title"></strong> védett.
mn_mn: ангилал<strong class="js-category-title"></strong> хамгаалагдсан тул энэхүү үйл явдалд олон нийт хандах боломжгүй.
pt_br: Este evento não será acessível publicamente desde que a categoria <strong class="js-category-title"></strong> esteja protegida.
sv_se: Denna händelse kommer inte att vara tillgänglig för allmänheten eftersom kategorin <strong class="js-category-title"></strong> är skyddad.
tr_tr: Kategori <strong class="js-category-title"></strong> korumalı olduğundan bu etkinlik herkese açık olmayacaktır.
uk_ua: Цей захід не є загальнодоступним, так як категорія <strong class="js-category-title"></strong> захищена.
zh_hans_cn: 此事件将不可公开访问由于类别 <strong class="js-category-title"></strong> 被保护。

source: This event will be publicly accessible since the category <strong class="js-category-title"></strong> is not protected.
cs_cz: Událost bude veřejně přístupná, jelikož kategorie <strong class="js-category-title"></strong> není chráněná.
de_de: Auf diese Veranstaltung kann öffentlich zugegriffen werden, da die Kategorie <strong class="js-category-title"></strong> nicht Zugriffsgeschützt ist.
es_es: Este evento será públicamente accesible dado que la categoría <strong class="js-category-title"></strong> no está protegida.
fr_fr: Cet événement sera publiquement accessible car la catégorie <strong class="js-category-title"></strong> n'est pas protégée.
hu_hu: Ez az esemény nyilvánosan hozzáférhető lesz, mivel a kategória <strong class="js-category-title"></strong> nem védett.
mn_mn: ангилал<strong class="js-category-title"></strong> хамгаалагдаагүй тул энэхүү үйл явдалд олон нийт хандах боломжгүй.
pt_br: Este evento será acessível publicamente, pois a categoria <strong class="js-category-title"></strong> não está protegida.
sv_se: Detta evenemang kommer att vara tillgängligt för allmänheten eftersom kategorin <strong class="js-category-title"></strong> inte är skyddad.
tr_tr: Kategori <strong class="js-category-title"></strong> korumalı olmadığından bu etkinlik herkese açık olacaktır.
uk_ua: Цей захід є загальнодоступним, так як категорія <strong class="js-category-title"></strong> не захищена.
zh_hans_cn: 此事件将公开访问，因为类别 <strong class="js-category-title"></strong> 不受保护。

source: Users will not see this event yet. You can publish the event in a category once it is ready.
cs_cz: Uživatelé tuto událost prozatím neuvidí. Jakmile bude připravena, můžete ji zveřejnit v kategorii.
de_de: Benutzern wird diese Veranstaltung noch nicht angezeigt. Sie können die Veranstaltung in einer Kategorie veröffentlichen, sobald sie fertig ist.
es_es: Los usuarios no verán aún este evento. Puede publicar el evento en una categoría una vez que esté listo.
fr_fr: Les utilisateurs ne verront pas encore cet événement. Vous pourrez publier cet événement dans une catégorie une fois qu'il est prêt.
hu_hu: A felhasználók még nem látják ezt az eseményt. Az eseményt egy kategóriában közzéteheti, amint elkészül.
pt_br: Usuários não poderão ver este evento ainda. Você pode publicar o evento em uma categoria assim que ficar pronto.
sv_se: Användarna kommer inte att se detta evenemang ännu. Du kan publicera evenemanget i en kategori när det är klart.
zh_hans_cn: 用户将不会看到此事件。 准备就绪后，您可以在类别中发布事件。

source: Session properties
cs_cz: Vlastnosti sekce
de_de: Sitzungseinstellungen
es_es: Propiedades de la sesión
fr_fr: Propriétés de la session
hu_hu: Szekció tulajdonságai
mn_mn: Хурлын шинж чанар
pt_br: Propriedades da sessão
sv_se: Egenskaper för sessionen
tr_tr: Oturum özellikleri
uk_ua: Властивості засідання
zh_hans_cn: 分会属性

source: Block properties
cs_cz: Vlastnosti bloku
de_de: Blockeinstellungen
es_es: Bloquear propiedades
fr_fr: Propriétés du bloc
hu_hu: Blokk tulajdonsága
mn_mn: Хаалтын шинж чанар
pt_br: Propriedades do bloco
sv_se: Blockegenskaper
tr_tr: Özellikleri engelle
uk_ua: Властивості блоків
zh_hans_cn: 块属性

source: Create new lecture
cs_cz: Vytvořit novou přednášku
de_de: Neue Vorlesung erstellen
es_es: Crear nueva presentación
fr_fr: Créer une nouvelle présentation
hu_hu: Új előadás létrehozása
mn_mn: Шинэ лекц үүсгэх
pt_br: Criar nova palestra
sv_se: Skapa ny föreläsning
tr_tr: Yeni ders oluştur
uk_ua: Створити нову лекцію
zh_hans_cn: 创建新讲座

source: Create new meeting
cs_cz: Vytvořit novou schůzku
de_de: Neue Besprechung erstellen
es_es: Crear nueva reunión
fr_fr: Créer une nouvelle réunion
hu_hu: Új találkozó létrehozása
mn_mn: Шинэ уулзалт үүсгэх
pt_br: Criar nova reunião
sv_se: Skapa nytt möte
tr_tr: Yeni toplantı oluştur
uk_ua: Створити нову зустріч
zh_hans_cn: 创建新会议

source: Create new conference
cs_cz: Vytvořit novou konferenci
de_de: Neue Konferenz erstellen
es_es: Crear nuevo congreso
fr_fr: Créer une nouvelle conférence
hu_hu: Új konferencia létrehozása
mn_mn: Шинэ хурал үүсгэх
pt_br: Criar nova conferência
sv_se: Skapa ny konferens
tr_tr: Yeni konferans oluştur
uk_ua: Створити нову конференцію
zh_hans_cn: 创建新大会

source: %(displayed_num)s out of %(total_num)s displayed
cs_cz: Ukazuje se %(displayed_num)sze%(total_num)s
de_de: %(displayed_num)s von %(total_num)s angezeigt
es_es: %(displayed_num)s de un total de %(total_num)s mostradas
fr_fr: %(displayed_num)s sur %(total_num)s affichés
hu_hu: %(displayed_num)s %(total_num)s-ből megjelenítve
mn_mn: %(total_num)s-с %(displayed_num)s-г харуулж байна
pt_br: %(displayed_num)s de %(total_num)s mostrados
sv_se: %(displayed_num)s ut ur %(total_num)s visas
tr_tr: %(displayed_num)s taneden%(total_num)s tanesi görüntüleniyor
uk_ua: Відображено %(displayed_num)s з %(total_num)s
zh_hans_cn: %(displayed_num)s / %(total_num)s 显示

source: %(total)s total duration of which %(scheduled)s are scheduled
cs_cz: Celková délka %(total)s, z čehož naplánováno %(scheduled)s
de_de: %(total)s Dauer insgesamt von der %(scheduled)s geplant ist
es_es: %(total)s duración total de los cuales %(scheduled)s están programados
fr_fr: durée totale %(total)s dont %(scheduled)s sont programmés
hu_hu: %(total)s teljes időtartam, amiből %(scheduled)s ütemezett
mn_mn: %(total)sтүүний нийт үргэлжлэх хугацаа %(scheduled)s-г хуваарийг гаргасан
pt_br: %(total)s duração total dos quais %(scheduled)s estão agendados
sv_se: %(total)s total varaktighet för vilken %(scheduled)s är schemalagd
tr_tr: %(total)s Zamanlanan toplam süre %(scheduled)s uzunluğu
uk_ua: Заходи загальною тривалістю %(total)s, з яких %(scheduled)s призначено
zh_hans_cn: 总持续 %(total)s ，规划 %(scheduled)s

source: Reviews
cs_cz: Recenze
de_de: Gutachten
es_es: Revisiones
fr_fr: Evaluations
hu_hu: Vélemények
mn_mn: Хяналт
pt_br: Revisões
sv_se: Recensioner
tr_tr: Gözden Geçirmeler
uk_ua: Рецензії
zh_hans_cn: 审核

source: On %(dt)s by %(name)s
de_de: Am %(dt)s von %(name)s
es_es: El %(dt)s por %(name)s
fr_fr: Le %(dt)s par %(name)s
hu_hu: %(dt)s-n %(name)s-tól
mn_mn: %(name)s-р %(dt)sдээр гүйцэтгэсэн
pt_br: Em %(dt)s por %(name)s
sv_se: På %(dt)s av %(name)s
tr_tr: %(dt)s tarihinde%(name)starafından
uk_ua: %(dt)s %(name)s
zh_hans_cn: 在 %(dt)s 由 %(name)s
