Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Your Indico server is not synchronized with the Community Hub! You can solve this <a href="{0}">here</a>.
cs_cz: Váš Indico server není synchronizován s komunitním uzlem! Můžete to vyřešit <a href="{0}">zde</a>.
de_de: Ihr Indico-Server ist nicht synchronisiert! Sie können das Problem <a href="{0}">hier</a> lösen.
es_es: ¡Su servidor Indico no está sincronizado con Community Hub! Puedes resolver esto <a href="{0}">aquí</a>.
fr_fr: Votre serveur Indico n'est pas synchronisé avec la plateforme communautaire. Vous pouvez résoudre ce problème <a href="{0}">ici</a>.
hu_hu: Az Indico kiszolgáló nincs szinkronizálva a Közösségi Központtal! Meg lehet oldani ezt <a href="{0}">itt</a>.
mn_mn: Таны Indico сервер Олон нийтийн хабаар синхронжуулаагүй! Та үүнийг <a href="{0}">энд</a> дээр шийдвэрлэж чадна.
pt_br: Seu servidor Indico não está sincronizado com o Hub da Comunidade! Você pode resolver isso <a href="{0}">clicando aqui</a>.
sv_se: Din Indico-server är inte synkroniserad med Community Hub! Du kan lösa detta <a href="{0}">här</a>.
tr_tr: Indico sunucunuz Topluluk Merkezi ile eş zamanlı değildir! Bu sorunu <a href="{0}">buradan</a> çözebilirsiniz.
uk_ua: Ваш сервер Indico не синхронізований з мережевим вузлом! Ви можете вирішити цю проблему <a href="{0}"> тут </a>.
zh_hans_cn: 您的 Indico 服务器没有和社区网络同步！您可以在 <a href="{0}"> 这儿 </a> 解决这个问题。

source: The back side of the templates that use this one as the back side will be removed.
cs_cz: Zadní strana šablon, které používají tuto stranu jako zadní stranu bude odstraněna.
de_de: Die Rückseite aller Vorlagen, die diese Vorlage als Rückseite nutzen, wird entfernt
es_es: Se eliminará la parte posterior de las plantillas que utilizan esta como tal
fr_fr: Les versos des modèles qui utilisent celui-ci seront supprimés.
hu_hu: A sablonok hátulja, amelyek ezt a hátlapot használják, eltávolításra kerül.
mn_mn: Үүнийг ар талаа болгон ашиглаж байгаа загваруудын ар талыг мөн устгах болно.
pt_br: O verso dos modelos que usam este como o verso será removido.
sv_se: Baksidan på de mallar som använder den här som baksida kommer att tas bort.
tr_tr: Arka taraf olarak bunu kullanan şablonların arka tarafı kaldırılacaktır.
uk_ua: Звороти шаблонів, що містять це, буде видалено.
zh_hans_cn: 用这个做背面的模板背面将被删除。

source: Disassociate back sides
cs_cz: Odpojit zadní strany
de_de: Rückseiten abtrennen
es_es: Desasociar las partes posteriores
fr_fr: Dé-lier les versos
hu_hu: Válasszuk le a hátsó oldalakat
mn_mn: Ар талуудыг салгах
pt_br: Desassociar os lados de trás
sv_se: Avskilja baksidor
tr_tr: Arka tarafları ilişkisizlendir
uk_ua: Роз'єднати звороти
zh_hans_cn: 解除背面关联

source: Fixed text
cs_cz: Pevný text
de_de: Vorgegebener Text
es_es: Texto fijado
fr_fr: Texte statique
hu_hu: Rögzített szöveg
mn_mn: Тогтмол текст
pt_br: Texto fixo
sv_se: Fast text
tr_tr: Sabit metin
uk_ua: Фіксований текст
zh_hans_cn: 固定文本

source: Please choose a name for the template
cs_cz: Vyberte prosím název šablony
de_de: Namen für die Vorlage auswählen
es_es: Elija un nombre para la plantilla
fr_fr: Choisissez un nom pour le modèle
hu_hu: Válasszon nevet a sablonnak
mn_mn: Загварт зориулж нэр сонгоно уу
pt_br: Por favor, escolha um nome para o modelo
sv_se: Var vänlig välj namn för mallen
tr_tr: Lütfen şablon için bir isim seçin
uk_ua: Будь ласка, виберіть назву для шаблону
zh_hans_cn: 请为这个模板选择名字

source: The template cannot be empty. Add some elements or a background image.
cs_cz: Šablona nemůže být prázdná. Přidejte nějaké položky nebo obrázek na pozadí.
de_de: Die Vorlage darf nicht leer sein. Bitte einige Elemente oder ein Hintergrundbild hinzufügen.
es_es: La plantilla no puede estar vacía. Añada algunos elementos o una imagen de fondo.
fr_fr: Le modèle ne peut pas être vide. Veuillez ajouter des éléments ou une image de fond.
hu_hu: A sablon nem lehet üres. Adjon hozzá néhány elemet vagy háttérképet.
mn_mn: Загвар хоосон байж болохгүй. Зарим элементүүд эсвэл суурь зургийг нэмнэ үү.
pt_br: O modelo não pode estar vazio. Adicione alguns elementos ou uma imagem de fundo.
sv_se: Mallen kan inte vara tom. Lägg till några element eller en bakgrundsbild.
tr_tr: Şablon boş olamaz. Bazı öğeler veya bir arka plan görüntüsü ekleyin.
uk_ua: Шаблон не може пустим. Додайте кілька елементів або фонове зображення.
zh_hans_cn: 模板不能为空。添加一些元素或背景图片。

source: The Fixed image element cannot be empty. Upload an image inside it or remove it.
de_de: Ein Element mit festem Bild darf nicht leer sein. Bitte ein Bild hochladen oder das Element entfernen.
es_es: El elemento Imagen fija no puede estar vacío. Cargue una imagen dentro de ella o elimínela.
fr_fr: L'élément Image Fixe ne peut pas être vide. Télédéposez une image dedans ou supprimez le.
hu_hu: A fix kép elem nem lehet üres. Töltsön fel képet, vagy törölje az elemet.
pt_br: O elemento de imagem Fixado não pode estar vazio. Carregue uma imagem dentro dele ou a remova.
sv_se: Elementet Fixed image kan inte vara tomt. Ladda upp en bild inuti det eller ta bort det.
tr_tr: Sabit görüntü öğesi boş bırakılmamalıdır. İçine bir resim yükleyin veya resmi kaldırın.
uk_ua: Елемент постійне зображення не може бути пустим. Завантажте зображення або видаліть його.
zh_hans_cn: 固定图像元素不能为空。 上传图像或将其删除。

source: Are you sure you want to change the dimensions of this template?
cs_cz: Opravdu chcete změnit rozměry této šablony?
de_de: Sind Sie sicher, dass sie die Maße der Vorlage verändern wollen?
es_es: ¿Está seguro de que desea cambiar las dimensiones de esta plantilla?
fr_fr: Voulez-vous vraiment modifier les dimensions de ce modèle?
hu_hu: Biztos benne, hogy meg akarja változtatni ennek a sablonnak a méreteit?
mn_mn: Та энэхүү загварын хэмжээсийг өөрчлөхдөө итгэлтэй байна уу?
pt_br: Você tem certeza de que você deseja alterar as dimensões deste modelo?
sv_se: Är du säker på att du vill ändra måtten på den här mallen?
tr_tr: Bu şablonun boyutlarını değiştirmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете змінити розміри цього шаблону?
zh_hans_cn: 您确定要更改此模板的尺寸？

source: This back side template will be removed
cs_cz: Šablona zadní strany bude odstraněna
de_de: Diese Vorlage für die Rückseite wird entfernt
es_es: La parte posterior de esta plantilla se eliminará
fr_fr: Le modèle du verso sera supprimé
hu_hu: Ez a hátsó sablon eltávolításra kerül
mn_mn: Энэхүү ар талын загварыг устгах болно
pt_br: O modelo do lado de trás será removido
sv_se: Denna bakomliggande mall kommer att tas bort
tr_tr: Arka taraf şablonu kaldırılacak
uk_ua: Цей шаблон звороту буде видалено.
zh_hans_cn: 此背面模板将被删除

source: The back side of this template will be removed
cs_cz: Zadní strana této šablony bude odstraněna
de_de: Die Rückseite der Vorlage wird entfernt
es_es: La parte posterior de esta plantilla se eliminará
fr_fr: Le verso de ce modèle sera supprimé
hu_hu: A sablon hátulja el lesz távolítva
mn_mn: Энэхүү загварын ар талыг устгах болно
pt_br: O lado de trás deste modelo será removido
sv_se: Baksidan av denna mall kommer att tas bort
tr_tr: Bu şablonun arka tarafı kaldırılacak
uk_ua: Шаблон цього звороту буде видалено
zh_hans_cn: 此模板的背面将被删除

source: Disassociate back side
cs_cz: Odpojit zadní stranu
de_de: Rückseite abtrennen
es_es: Desasociar la parte posterior
fr_fr: Dé-lier le verso
hu_hu: Válasszuk le a hátsó oldalt
mn_mn: Ар талыг салгах
pt_br: Desassociar os lados de trás
sv_se: Koppla bort baksidan
tr_tr: Arka tarafı ilişkisizlendir
uk_ua: Відділити зворот
zh_hans_cn: 解除背面关联

source: Error
cs_cz: Chyba
de_de: Fehler
fr_fr: Erreur
hu_hu: Hiba
mn_mn: Алдаа
pt_br: Erro
sv_se: Fel
tr_tr: Hata
uk_ua: Помилка
zh_hans_cn: 错误

source: Hide preview
cs_cz: Skrýt náhled
de_de: Vorschau ausblenden
es_es: Ocultar vista previa
fr_fr: Cacher l'aperçu
hu_hu: Az előnézet elrejtése
mn_mn: Урьдчилсан харагдацыг нуух
pt_br: Esconder pré-visualização
sv_se: Dölj förhandsgranskning
tr_tr: Ön izlemeyi gizle
uk_ua: Сховати попередній варіант
zh_hans_cn: 隐藏预览

source: You won't be able to change your decision later. If necessary, please contact the manager of the event.
de_de: Sie können Ihre Entscheidung später nicht mehr ändern. Bitte wenden Sie sich bei Bedarf an den Manager der Veranstaltung.
es_es: No podrás cambiar tu decisión más adelante. Si es necesario, comuníquese con el organizador del evento.
fr_fr: Vous ne pourrez pas revenir sur votre décision. Si nécessaire, veuillez contacter l'administrateur de l'événement.
hu_hu: Később már nem tudja majd megváltoztatni a döntését. Ha szükséges, kérjük, forduljon a rendezvény szervezőjéhez.
pt_br: Você não poderá alterar sua decisão mais tarde. Se necessário, entre em contato com o gerente do evento.
sv_se: Du kommer inte att kunna ändra ditt beslut i efterhand. Om det behövs kan du kontakta arrangören av evenemanget.
tr_tr: Kararınızı daha sonra değiştirme şansınız olmayacaktır. Gerektiği durumda, lütfen etkinlik yöneticisiyle iletişime geçiniz.

source: {0} new event will be created.
cs_cz: {0} nová událost bude vytvořena.
de_de: {0} neue Veranstaltung wird erstelllt.
es_es: {0} nuevo evento será creado.
fr_fr: {0} nouvel événement sera créé.
hu_hu: {0} esemény lesz létrehozva.
pt_br: {0} novo evento será criado.
sv_se: {0} ny händelse kommer att skapas.
tr_tr: {0} yeni etkinlik oluşturulacaktır.
uk_ua: Створено {0} новий захід.

source: Menu Entry Settings
cs_cz: Nastavení položek nabídky
de_de: Einstellungen für Menüeinträge
es_es: Configuración de entrada del menú
fr_fr: Paramètres de l'entrée du menu
hu_hu: Menübeviteli beállítások
mn_mn: Цэсийн нэвтрэх тохиргоо
pt_br: Configurações de Entrada do Menu
sv_se: Inställningar för menyinmatning
tr_tr: Giri Özellikleri Menüsü
uk_ua: Налаштування елементів меню
zh_hans_cn: 菜单条目设置

source: {0} out of {1} displayed
cs_cz: {0} z {1} zobrazeno
de_de: {0} von {1} angezeigt
es_es: {0} de {1} mostrados
fr_fr: {0} sur {1} sont affichés
hu_hu: {0} jelenik meg a(z) {1} közül
mn_mn: {1}-с {0}-г харуулах
pt_br: {0} de {1} mostrados
sv_se: {0} ut ur {1} visas
tr_tr: {1} taneden {0} tanesi görüntülendi
uk_ua: Показано {0} з {1}
zh_hans_cn: 显示 {0} 个 共 {1} 个

source: There are no entries that match your search criteria.
cs_cz: Neexistují žádné položky vyhovující zvoleným hlediskům.
de_de: Es gibt keine Einträge, die mit den Kriterien übereinstimmen.
es_es: No hay entradas que coincidan con sus criterios de búsqueda.
fr_fr: Aucune entrée ne correspond à vos critères de recherche.
hu_hu: Nincs olyan bejegyzés, amely megfelelne a keresési feltételeknek.
mn_mn: Таны хайлтын шүүлтүүртэй тохирох мэдээлэл байхгүй байна.
pt_br: Não há entradas que correspondam aos seus critérios de busca.
sv_se: Det finns inga poster som motsvarar dina sökkriterier.
tr_tr: Arama kriterlerinizle eşleşen hiçbir giriş yok.
uk_ua: Жодних елементів, які підходять під пошуковий запит, не знайдено.
zh_hans_cn: 没有符合查询条件的条目。

source: Filter sessions
de_de: Sitzung filtern
es_es: Filtrar sesiones
fr_fr: Filtrer les sessions
hu_hu: Ülések szűrése
pt_br: Filtrar sessões
tr_tr: Oturumları süzgeçle
uk_ua: Фільтрувати засідання
zh_hans_cn: 筛选分会

source: Assign new session
de_de: Neuen Sitzung zuordnen
es_es: Asignar una nueva sesión
fr_fr: Assigner une nouvelle session
hu_hu: Új munkamenet hozzárendelése
pt_br: Atribuir nova sessão
tr_tr: Yeni oturum ata
uk_ua: Призначити нове засідання
zh_hans_cn: 分配新分会

source: '{0}' has been unscheduled due to the session change.
de_de: {0}' wurde aufgrund des Sitzungswechsels nicht geplant.
es_es: '{0}' no ha sido programado debido al cambio de sesión.
fr_fr: '{0}' a été déprogrammée à cause du changement de la session.
hu_hu: A(z) „{0}” ütemezése nem változott a munkamenet megváltozása miatt.
pt_br: '{0}' foi desmarcado devido à alteração da sessão.
tr_tr: Oturum değişikliğine bağlı olarak '{0}' planlanmamıştır.
uk_ua: '{0}' стало поза графіком через зміну засідань.
zh_hans_cn: 由于分会改变'{0}'未计划

source: Undo successful! Timetable entry and session have been restored.
de_de: Änderungen erfolgreich zurückgesetzt! Der Zeitplan und die Sitzung wurden wiederhergestellt.
es_es: ¡Operación hecha correctamente! Se ha restaurado la entrada de horario y la sesión.
fr_fr: Succès de l'annulation! L'entrée de l'ordre du jour et la session ont été rétablies.
hu_hu: A visszavonás sikeres! Az ütemterv és a munkamenet helyreállt.
pt_br: Desfeito com sucesso! A entrada de horário e a sessão foram restauradas.
tr_tr: Geri alma başarılı! Zaman çizelgesi girdisi ve oturum geri yüklendi.
uk_ua: Відміна успішна! Записи у розкладі та засідання відновлені
zh_hans_cn: 撤销成功！日程表条目和分会已被恢复。

source: Filter tracks
de_de: Tracks filtern
es_es: Filtrar temas
fr_fr: Filtrer les thématiques
hu_hu: Sávok szűrése
pt_br: Filtrar trilhas
tr_tr: Süzgeç grupları
uk_ua: Фільтрувати напрямки
zh_hans_cn: 筛选跟踪

source: Undoing previous operation...
cs_cz: Poslední krok se vrací zpět…
de_de: Vorherige Operation wird rückgängig gemacht…
es_es: Deshaciendo la operación anterior ...
fr_fr: Annulation en cours de la dernière opération...
hu_hu: Az előző művelet visszavonása ...
mn_mn: Өмнөх үйл ажиллагааг цуцалж байна...
pt_br: Desfazendo operação prévia
sv_se: Ångra tidigare åtgärd...
tr_tr: Önceki işlemi geri alıyor...
uk_ua: Скасування попередньої операції...
zh_hans_cn: 撤销前面的操作...

source: Email Preview
cs_cz: Zaslat náhled e-mailem
de_de: E-Mail-Vorschau
es_es: Vista previa del correo
fr_fr: Aperçu du courriel
hu_hu: E-mail előnézet
mn_mn: Цахим шуудангийн урьдчилсан харагдац
pt_br: Pré-visualização do E-mail
sv_se: Förhandsgranskning av e-post
tr_tr: E-Posta Ön İzleme
uk_ua: Попередній перегляд листа
zh_hans_cn: 邮件预览

source: Do you really want to delete the selected registration?
cs_cz: Opravdu chcete smazat vybranou registraci?
de_de: Soll die ausgewählte Anmeldung wirklich gelöscht werden?
es_es: ¿Realmente desea eliminar el registro seleccionado?
fr_fr: Voulez-vous vraiment supprimer l'inscription sélectionnée?
hu_hu: Tényleg törli a kiválasztott regisztrációt?
mn_mn: Та сонгосон бүртгэлийг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer apagar o registro selecionado?
sv_se: Vill du verkligen ta bort den valda registreringen?
tr_tr: Seçili kaydı silmek istiyor musunuz?
uk_ua: Ви дійсно бажаєте видалити вибрану реєстрацію?
zh_hans_cn: 您确实要删除选中的{0}个注册吗？

source: Reminder Preview
de_de: Erinnerungs-Vorschau
es_es: Vista previa del recordatorio
fr_fr: Aperçu du rappel
hu_hu: Emlékeztető előnézet
pt_br: Pré-visualização do lembrete
sv_se: Påminnelse Förhandsgranskning
tr_tr: Hatırlatma Önizlemesi

source: Filter types
cs_cz: Filtrovat typy
de_de: Filtertypen
es_es: Tipos de filtros
fr_fr: Filtrer les types
hu_hu: Típusok szűrése
mn_mn: Шүүлтүүрийн төрөл
pt_br: Tipos de Filtro
sv_se: Filtertyper
tr_tr: Süzgeç türleri
uk_ua: Фільтр типів
zh_hans_cn: 过滤类型

source: Add new type
cs_cz: Přidat nový typ
de_de: Neuen Typ hinzufügen
es_es: Añadir nuevo tipo
fr_fr: Ajouter un nouveau type
hu_hu: Új típus hozzáadása
mn_mn: Шинэ төрөл нэмэх
pt_br: Adicionar novo tipo
sv_se: Lägg till ny typ
tr_tr: Yeni tür ekle
uk_ua: Додати новий тип
zh_hans_cn: 增加新类型

source: Submitting...
de_de: Wird gesendet...
es_es: Enviando...
fr_fr: En cours d'envoi...
hu_hu: Beküldés...
pt_br: Submetendo...
sv_se: Skickar in......
tr_tr: Gönderiliyor...

source: Your answers have been saved, do not forget to submit the survey when you finish!
de_de: Ihre Antworten wurden gespeichert, vergessen Sie nicht, die Umfrage abzusenden, wenn Sie fertig sind!
es_es: Sus respuestas han sido guardadas, ¡no olvide enviar la encuesta cuando termine!
fr_fr: Vos réponses ont été sauvegardées, n'oubliez pas de d'envoyer l'enquête quand vous avez fini!
hu_hu: Válaszait elmentettük, ne felejtse el elküldeni a kérdőívet, ha befejezte!
pt_br: Suas respostas foram salvas, não se esqueça de enviar a pesquisa quando terminar!
sv_se: Dina svar har sparats, glöm inte att skicka in enkäten när du är klar!
tr_tr: Yanıtlarınız kaydedildi, bitirdiğinizde anketi göndermeyi unutmayınız.

source: Invalid access key
de_de: Ungültiger Zugriffsschlüssel
es_es: Clave de acceso no válida
fr_fr: Clé d'accès incorrecte
hu_hu: Érvénytelen hozzáférési kulcs
pt_br: Chave de acesso inválida
sv_se: Ogiltig åtkomstnyckel
tr_tr: Geçersiz erişim anahtarı

source: The timetable has not been filled yet.
de_de: Der Stundenplan ist noch nicht gefüllt.
es_es: El horario aún no está completo.
fr_fr: L'ordre du jour n'a pas encore été rempli.
hu_hu: Az ütemtervet még nem töltötték ki.
pt_br: O cronograma ainda não foi preenchido.
sv_se: Tidtabellen har inte fyllts i ännu.
tr_tr: Zaman çizelgesi henüz doldurulmadı.

source: Are you sure you want to merge those two users?
de_de: Sind Sie sicher, dass Sie diese beiden Benutzer zusammenführen möchten?
es_es: ¿Está seguro de querer fusionar esos dos usuarios?
fr_fr: Voulez-vous vraiment fusionner ces deux utilisateurs ?
hu_hu: Biztos, hogy össze szeretné vonni ezt a két felhasználót?
pt_br: Tem certeza de que deseja mesclar esses dois usuários?
sv_se: Är du säker på att du vill slå samman dessa två användare?
tr_tr: Bu iki kullanıcıyı birleştirmek istediğinize emin misiniz?

source: Please notice there are warning messages!
de_de: Bitte beachten Sie, dass es Warnmeldungen gibt!
es_es: ¡Tenga en cuenta que hay mensajes de advertencia!
fr_fr: Veuillez noter qu'il y a des messages d'alerte!
hu_hu: Kérjük, vegye figyelembe, hogy vannak figyelmeztető üzenetek!
pt_br: Por favor, note que há mensagens de aviso!
sv_se: Observera att det finns varningsmeddelanden!
tr_tr: Lütfen dikkat, uyarı mesajları var!

source: Confirm user merge
de_de: Benutzerzusammenführung bestätigen
es_es: Confirmar fusión de usuarios
fr_fr: Confirmer la fusion des utilisateurs
hu_hu: Felhasználó egyesítésének megerősítése
pt_br: Confirme a mesclagem de usuário
sv_se: Bekräfta sammanslagning av användare
tr_tr: Kullanıcı birleştirmeyi onayla.

source: This videoconference has been deleted and cannot be used. You can detach it from the event, however.
de_de: Diese Videokonferenz wurde gelöscht und kann nicht mehr verwendet werden. Sie können sie jedoch von der Veranstaltung trennen.
es_es: Esta videoconferencia ha sido eliminada y no puede utilizarse. Sin embargo, puede separarla del evento.
fr_fr: Cette visioconférence a été supprimée et ne peut plus être utilisée. Cependant, vous pouvez la détacher de l'événement.
hu_hu: Ez a videokonferencia törlésre került, és nem használható. Az eseményről azonban leválaszthatja.
pt_br: Essa videoconferência foi excluída e não pode ser usada. No entanto, você pode desconectá-la do evento.

source: Click to toggle collapse status
cs_cz: Klepnout pro přepnutí stavu sbalení
de_de: Klick zum ein- oder ausklappen
es_es: Pulse para alternar el estado del desplegable
fr_fr: Cliquer pour déplier/replier
hu_hu: Kattintson a meghiúsulás állapotának váltására
mn_mn: Задрах төлөв дээр дарж товших
pt_br: Clique para alternar o status de recolhimento (Abrir/Fechar)
sv_se: Klicka för att växla mellan statusar
tr_tr: Çökme statüsü arasında geçiş yapmak için tıklayın
uk_ua: Натисніть, щоб змінити спосіб згортання
zh_hans_cn: 点击切换到收起状态

source: Copied to clipboard
cs_cz: Zkopírováno do schránky
de_de: In Zwischenablage kopiert
es_es: Copiado al portapapeles
fr_fr: Copié dans le presse-papier
hu_hu: A vágólapra másolva
mn_mn: Клипборд руу хуулсан
pt_br: Copiado para o clipboard (histórico de comandos control+c)
sv_se: Kopieras till urklipp
tr_tr: Panoya kopyalanmıştır
uk_ua: Скопійовано до буферу обміну
zh_hans_cn: 已复制到剪贴板

source: Press {0} to copy
cs_cz: Stiskněte {0} pro zkopírování
de_de: Zum Kopieren {0} drücken
es_es: Presione {0} para copiar
fr_fr: Appuyer sur {0} pour copier
hu_hu: A másoláshoz nyomja meg a(z) {0} gombot
mn_mn: Хуулахын тулд {0} дээр дарах
pt_br: Pressione {0} para copiar
sv_se: Tryck på {0} för att kopiera
tr_tr: Kopyalamak için {0} basın
uk_ua: Натисніть {0} для копіювання
zh_hans_cn: 按 {0} 去拷贝

source: You have unsaved changes. Do you really want to close the dialog without saving?
cs_cz: Máte neuložené změny. Opravdu chcete tento dialog zavřít bez uložení?
de_de: Einige Änderungen wurden noch nicht gespeichert. Soll dieses Fenster ohne Abspeichern geschlossen werden?
es_es: Usted tiene cambios no guardados. ¿Realmente desea cerrar el cuadro de diálogo sin guardar?
fr_fr: Certains changements ne sont pas sauvegardés. Voulez-vous vraiment fermer ce dialogue sans sauvegarder?
hu_hu: Mentetlen változtatások vannak. Valóban bezárja az ablakot mentés nélkül?
mn_mn: Танд хадгалаагүй өөрчлөлт байна. Та хадгалахгүйгээр харилцах самбарыг хаахыг үнэхээр хүсэж байна уу?
pt_br: Você tem alterações não salvas. Você realmente quer fechar a caixa de diálogo sem salvar?
sv_se: Du har ändringar som inte sparats. Vill du verkligen stänga dialogrutan utan att spara?
tr_tr: Kaydedilmemiş değişiklikleriniz var. Gerçekten kaydetmeden bu iletişim kutusunu kapatmak ister misiniz?
uk_ua: Присутні незбережені зміни. Ви справді хочете вийти з діалогового вікна без збереження?
zh_hans_cn: 您有未保存的更改。是否确实要关闭对话框而不保存？

source: Unsaved changes
cs_cz: Neuložené změny
de_de: Ungespeicherte Änderungen
es_es: Cambios no guardados
fr_fr: Modifications non sauvées
hu_hu: Nem mentett változások
mn_mn: Хадгалаагүй өөрчлөлтүүд
pt_br: Mudanças não salvas
sv_se: Osparade ändringar
tr_tr: Kaydedilmemiş değişiklikler
uk_ua: Незбережені зміни
zh_hans_cn: 未保存的更改

source: You have unsaved changes that will be lost.
cs_cz: Máte neuložené změny, které budou ztraceny.
de_de: Ungespeicherte Änderungen gehen verloren.
es_es: Tiene cambios sin guardar que se perderán.
fr_fr: Vous avez des modifications non enregistrées qui seront perdues.
hu_hu: Vannak el nem mentett változások, amelyek el fognak veszni.
mn_mn: Танд алдагдах хадгалагдаагүй өөрчлөлтүүд байна.
pt_br: Você tem alterações não salvas que serão perdidas.
sv_se: Du har förändringar som inte har sparats och som kommer att gå förlorade.
tr_tr: Kaybedilecek kaydedilmemiş değişiklikleriniz var.
uk_ua: Присутні незбережені зміни, які будуть втрачені.
zh_hans_cn: 您尚未保存的更改将丢失。

source: Confirm action
cs_cz: Potvrdit činnost
de_de: Vorgang bestätigen
es_es: Confirmar acción
fr_fr: Confirmer l'action
hu_hu: Erősítse meg a műveletet
mn_mn: Үйлдэлийг батлах
pt_br: Confirme a ação
sv_se: Bekräfta åtgärd
tr_tr: Eylemi onayla
uk_ua: Підтвердити операцію
zh_hans_cn: 确认操作

source: Direct link to this item
cs_cz: Odkaz přímo na tuto položku
de_de: Verknüpfung zu diesem Eintrag
es_es: Enlace directo a este ítem
fr_fr: Lien direct vers cet élément
hu_hu: Közvetlen link ehhez az elemhez
mn_mn: Энэхүү зүйл рүү шууд холбох
pt_br: Link direto para este item
sv_se: Direktlänk till denna artikel
tr_tr: Bu öğeye doğrudan bağlantı
uk_ua: Пряме посилання на цей пункт
zh_hans_cn: 直接连接到此项

source: Field must be at least {0} character long.
cs_cz: Pole musí být alespoň {0} znak dlouhé.
de_de: Feld muss mindestens {0} Zeichen lang sein.
es_es: El campo debe tener al menos {0} caracteres.
fr_fr: Le champ doit comprendre au moins {0} caractère.
hu_hu: A mezőnek legalább {0} karakter hosszúnak kell lennie.
mn_mn: Талбар нь {0} тэмдэгтээс доошгүй урттай байна.
pt_br: O campo deve ter pelo menos {0} caracter.
sv_se: Fältet måste vara minst {0} tecken långt.
tr_tr: Alan en az {0} karakter uzunluğunda olmalıdır.
uk_ua: Поле повинно містити щонайменше {0} літеру.
zh_hans_cn: 字段必须至少 {0} 个字符长。

source: Field cannot be longer than {0} character.
cs_cz: Pole nemůže být delší než {0} znak.
de_de: Feld darf nicht länger als {0} Zeichen lang sein.
es_es: El campo no puede tener más de {0} carácter.
fr_fr: Le champ ne peut pas contenir plus de {0} caractère.
hu_hu: A mező nem lehet hosszabb, mint {0} karakter.
mn_mn: Талбар нь {0} тэмдэгтээс урт байж болохгүй
pt_br: O campo não pode ser maior que {0} caracter.
sv_se: Fältet får inte vara längre än {0} tecken.
tr_tr: Alan {0} karakterden uzun olamaz.
uk_ua: Поле не може містити більше ніж {0} літеру.
zh_hans_cn: 字段不能超过 {0} 个字符。
