Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: Enter #id or search string
it_it: Inserisci #id o la stringa per la ricerca
pl_pl: Wprowadź #id lub poszukiwany łańcuch

source: Mr
it_it: Sig.
pl_pl: Pan

source: Ms
it_it: Sig.na
pl_pl: Pani

source: Mrs
it_it: Sig.ra
pl_pl: Pani

source: Dr
it_it: Dott.

source: Use custom affiliation:
it_it: Affiliazione personalizzata:
pl_pl: Użyj niestandardowej afiliacji:

source: Select an affiliation or add your own
it_it: Scegli un'affiliazione o aggiungine una
pl_pl: Wybierz afiliację lub dodaj własną

source: Search an affiliation or enter one manually
it_it: Cerca un'affiliazione esistente o inseriscine una manualmente
pl_pl: Wyszukaj afiliację lub wprowadź ją ręcznie

source: You entered this option manually
it_it: L'opzione è stata inserita manualmente
pl_pl: Wprowadziłeś/aś tę opcję ręcznie

source: Edit Person
it_it: Modifica
pl_pl: Edytuj osobę

source: Enter Person
it_it: Inserisci
pl_pl: Wprowadź osobę

source: You are updating details that were originally linked to a user. Please note that its identity will remain the same.
it_it: Si stanno aggiornando i dati originariamente collegati a un utente. La sua identità rimarrà invariata.

source: Family Name
it_it: Cognome
pl_pl: Nazwisko

source: There is already a person with this email in the list.
it_it: È già presente una persona in elenco con questo indirizzo email.
pl_pl: Na liście jest już osoba o tym e-mailu.

source: This email is associated with {name} who is already in the list.
it_it: Questo indirizzo email è associato a {name} che è già in elenco.
pl_pl: Ten e-mail jest związany z {name}, który jest już na liście.

source: This email is already used by {name}. You can update the form with their information.
it_it: Questo indirizzo email è già usato da {name}. Puoi aggiornare il modulo con i suoi dati.

source: This email is already used by {name}. You can add the person directly or update the form with their information.
it_it: Questo indirizzo email è già usato da {name}. Puoi aggiungere la persona direttamente o aggiornare il modulo con i suoi dati.

source: This email is currently not linked to this event.
it_it: Questo indirizzo email al momento non è collegato ad alcun evento.

source: Edit person
it_it: Modifica
pl_pl: Edytuj osobę

source: Delete person
it_it: Cancella
pl_pl: Usuń osobę

source: There are no persons
it_it: Non ci sono persone
pl_pl: Nie ma osób

source: Others
it_it: Altri
pl_pl: Inni

source: Add myself
it_it: Aggiungimi
pl_pl: Dopisz mnie

source: Add from search
it_it: Aggiungi dalla ricerca
pl_pl: Dodaj od początku

source: Enter manually
it_it: Inserimento manuale
pl_pl: Wprowadź ręcznie

source: required
it_it: obbligatorio
pl_pl: wymagany

source: Available placeholders
it_it: Segnaposto disponibili
pl_pl: Dostępne symbole zastępcze

source: Advanced placeholders
it_it: Segnaposto avanzati
pl_pl: Zaawansowane symbole zastępcze

source: Back to top
it_it: Torna su
pl_pl: W górę

source: Impersonate user
it_it: Login come l'utente
pl_pl: Podszyj się pod użytkownika

source: My Profile
it_it: Il mio profilo
pl_pl: Mój profil

source: My Preferences
it_it: Le mie impostazioni
pl_pl: Moje preferencje

source: Logout
it_it: Disconnessione
pl_pl: Wyjście

source: Clear date
it_it: Data di cancellazione
pl_pl: Wyczyść datę

source: Clear date and time
it_it: Cancella data e ora
pl_pl: Wyczyść datę i czas

source: Add occurrence
it_it: Aggiungi occorrenza
pl_pl: Dodaj wystąpienie

source: Duration in minutes
it_it: Durata in minuti
pl_pl: Czas trwania w minutach

source: Remove occurrence
it_it: Rimuovi occorrenza
pl_pl: Usuń wystąpienie

source: Visibility to participants
it_it: Mostra ai partecipanti
pl_pl: Widoczność dla uczestników

source: Visibility to everyone
it_it: Mostra a tutti
pl_pl: Widoczność dla wszystkich

source: Visibility duration (weeks)
it_it: Durata della visibilità (settimane)
pl_pl: Czas trwania widoczności (tygodnie)

source: Setting 'Visibility to everyone' to 'Show all participants' is discouraged as everyone who can access this event can see the participant list regardless of the participants' consent.
it_it: L'impostazione "Mostra a tutti" su "Mostra tutti i partecipanti" è sconsigliata, in quanto tutti coloro che possono accedere all'evento possono vedere l'elenco dei partecipanti, indipendentemente dal loro consenso.

source: Search requires at least {count} character or an id prefixed with #
it_it: Per effettuare la ricerca inserire almeno {count} carattere o un id preceduto da #
pl_pl: Wyszukiwanie wymaga co najmniej {count} znaku lub identyfikatora poprzedzonego #

source: Search requires at least {count} character
it_it: Per effettuare la ricerca inserire almeno {count} carattere
pl_pl: Wyszukanie wymaga co najmniej {count} znaku

source: Drag file(s) here
it_it: Trascina qui i file
pl_pl: Przeciągnij plik(i) tutaj

source: Choose from your computer
it_it: Scegli dal tuo dispositivo
pl_pl: Wybierz z komputera

source: Drag file here to replace
it_it: Trascinare il file qui per sostituirlo
pl_pl: Przeciągnij plik tutaj, aby zastąpić

source: Drag file here
it_it: Trascinare il file qui
pl_pl: Przeciągnij plik tutaj

source: Choose new file from your computer
it_it: Scegli un nuovo file dal tuo dispositivo
pl_pl: Wybierz nowy plik z komputera

source: Upload failed
it_it: Caricamento non riuscito
pl_pl: Ładowanie nieudane

source: Conflict Detected
it_it: Rilevato un conflitto

source: There were changes made by someone else
it_it: Ci sono state modifiche apportate da altri

source: Last modified: {relative_time} by {author}. You can either:
it_it: Ultima modifica: {relative_time} apportata da {author}. È possibile scegliere tra:

source: Overwrite the changes made by the other person with your changes
it_it: Sovrascrivere le modifiche apportate dall'altra persona con le proprie modifiche.

source: Discard your changes and keep the changes made by the other person
it_it: Ignora le tue modifiche e conserva quelle apportate dall'altra persona.

source: Close this message and continue editing without resolving the conflict
it_it: Chiudi questo messaggio e continua a modificare senza risolvere il conflitto

source: Your changes
it_it: Le tue modifiche

source: The changes you are attempting to save
it_it: Le modifiche che stai cercando di salvare

source: Changes made by someone else
it_it: Modifiche apportate da altri

source: The changes made by someone else since you started editing
it_it: Modifiche apportate da altri mentre stavi editando il contenuto

source: This content has been deleted.
it_it: Questo contenuto è stato eliminato.

source: Overwrite their changes
it_it: Sovrascrivi le modifiche di altri

source: Discard my changes
it_it: Abbandona le mie modifiche

source: Go back to the editor
it_it: Torna all'editor

source: Edit minutes
it_it: Modifica i verbali
pl_pl: Edytuj minuty

source: Delete minutes
it_it: Cancella le note
pl_pl: Usuń minuty

source: Are you sure you want to delete these minutes?
it_it: Sei sicuro di voler cancellare questi verbali?
pl_pl: Jesteś pewny, że chcesz usunąć te minuty?

source: Edit Minutes
it_it: Modifica i verbali
pl_pl: Edycja minut

source: You cannot switch back to Markdown after switching to HTML.
it_it: Non è possibile tornare a Markdown dopo essere passati a HTML.
pl_pl: Nie można przełączyć na Markdown, po przejściu na HTML.

source: Use rich-text (HTML) editor
it_it: Usa un editror con formattazione (HTML)

source: Choose a new picture from your computer
it_it: Scegli una nuova foto dal tuo dispositivo

source: Take a new picture
it_it: Scatta una nuova foto

source: Take a picture
it_it: Scatta una foto

source: Drop picture here
it_it: Ritaglia l'immagine

source: Take a picture with your camera
it_it: Scatta una nuova foto con il tuo dispositivo

source: You need to grant this site camera permissions before taking a picture
it_it: Devi permettere l'accesso alla fotocamera prima di poter scattare una foto

source: There were some problems with the picture
it_it: Ci sono alcuni problemi con l'immagine

source: Drag a picture here
it_it: Trascina qui l'immagine

source: Crop
it_it: Taglia

source: Rotate
it_it: Ruota

source: Done
it_it: Fatto

source: The picture you uploaded is {width} by {height} pixels. Please upload a picture with a minimum of {minPictureSize} pixels on its shortest side.
it_it: L'immagine caricata ha dimensioni {width} px X {height}px. Carica un'immagine con almeno {minPictureSize} pixel nel lato più corto.

source: Picture upload/capture failed
it_it: Caricamento/Acquisizione della foto fallito

source: This list is currently empty
it_it: Questo elenco al momento è vuoto.
pl_pl: Ta lista jest obecnie pusta

source: Event Role
it_it: Ruolo nell'evento
pl_pl: Rola w wydarzeniu

source: Category Role
it_it: Ruolo nella categoria
pl_pl: Rola w kategorii

source: Registrants
it_it: Iscritti
pl_pl: Rejestrujący się

source: Registrants in "{form}"
it_it: Iscritti in "{form}"
pl_pl: Rejestrujący się w "{form}"

source: Add permission
it_it: Aggiungi autorizzazione
pl_pl: Dodaj pozwolenia

source: Select favorite
it_it: Seleziona il preferito
pl_pl: Wybierz ulubione

source: Person exists in event
it_it: Questa persona è presente nell'evento
pl_pl: Ta osoba istnieje w wydarzeniu

source: Person does not have an Indico account yet
it_it: La persona non ha ancora un account Indico

source: {total} favorite
it_it: {total} prefereito
pl_pl: {total} ulubiona

source: Family name
it_it: Cognome
pl_pl: Nazwisko

source: Given name
it_it: Nome
pl_pl: Imię

source: Include users with no Indico account
it_it: Includi gli utenti senza un account Indico
pl_pl: Dodać użytkowników niemających konta Indico

source: Exact matches only
it_it: Solo corrispondenze esatte
pl_pl: Tylko dokładne trafienia

source: Select user
it_it: Selezionare utente
pl_pl: Wybierz użytkownika

source: Select users
it_it: Selezionare utenti
pl_pl: Wybierz użytkowników

source: Your query matched too many users. Please try more specific search criteria.
it_it: La tua ricerca restituisce un numero eccessivo di utenti. Prova con criteri più dettagliati.
pl_pl: Twoje zapytanie dotyczy zbyt wielu użytkowników. Proszę zawęzić kryteria wyszukiwania.

source: No users found
it_it: Nessun utente trovato
pl_pl: Nie znaleziono użytkowników

source: {count} user found
it_it: {count} utente trovato
pl_pl: Znaleziono {count} użytkownika

source: Select group
it_it: Seleziona gruppo
pl_pl: Wybierz grupę

source: Add groups
it_it: Aggiungi gruppo
pl_pl: Dodaj grupy

source: Group name
it_it: Nome gruppo
pl_pl: Nazwa grupy

source: Your query matched too many groups. Please try more specific search criteria.
it_it: La tua ricerca restituisce un numero eccessivo di gruppi. Prova con criteri più dettagliati.
pl_pl: Twoje wyszukiwanie dotyczy zbyt wielu grup. Proszę zawęzić kryteria.

source: No groups found
it_it: Nessun gruppo trovato
pl_pl: Nie znaleziono żadnej grupy

source: {count} group found
it_it: {count} gruppo trovato
pl_pl: Znaleziono {count} grupę

source: Nobody
it_it: Nessuno
pl_pl: Nikt

source: Select a user
it_it: Selezionare un utente
pl_pl: Wybierz użytkownika

source: Unknown user
it_it: Utente sconosciuto
pl_pl: Nieznany użytkownik

source: Unknown group
it_it: Gruppo sconosciuto
pl_pl: Nieznana grupa

source: Unknown event role
it_it: Ruolo di evento sconosciuto
pl_pl: Nieznana rola wydarzenia

source: Unknown category role
it_it: Ruolo di categoria sconosciuto
pl_pl: Nieznana rola kategorii

source: Unknown registration form
it_it: Modulo di iscrizione sconosciuto
pl_pl: Nieznany formularz rejestracji

source: Unknown event person
it_it: Persona sconosciuta che partecipa all'evento
pl_pl: Nieznana osoba powiązana z wydarzeniem

source: This user does not exist anymore. Please choose someone else.
it_it: Questo utente non esiste più. È necessario sceglierne uno diverso.
pl_pl: Ten użytkownik już nie istnieje. Proszę wybrać kogoś innego.

source: This group does not exist anymore. Please choose a different one.
it_it: Questo gruppo non esiste più. È necessario sceglierne uno diverso.
pl_pl: Ta grupa już nie istnieje. Proszę wybrać inną.

source: This form does not exist anymore. Please choose a different one.
it_it: Questo modulo non esiste più. È necessario sceglierne uno diverso.
pl_pl: Ten formularz już nie istnieje. Proszę wybrać inny.

source: Toggle synchronization of this field
it_it: Attiva la sincronizzazione di questo campo

source: Submitting your error report failed
it_it: Invio della segnalazione di errore non riuscito
pl_pl: Nie udało się dostarczyć twojego raportu o błędzie

source: Details
it_it: Dettagli
pl_pl: Szczegóły

source: Please let us know what you were doing when the error showed up.
it_it: Facci sapere cosa stavi facendo quando è comparso l'errore.
pl_pl: Co robiłeś, gdy błąd się ukazał?

source: If you enter your email address we can contact you to follow-up on your error report.
it_it: Se ci lasci il tuo indirizzo email potremo aggiornarti sulla risoluzione dell'errore.
pl_pl: Jeżeli wprowadzisz swój adres email, będziemy mogli odpowiedzieć na twoje zgłoszenie błędu.

source: Submit Report
it_it: Invia il Report
pl_pl: Dostarcz raport

source: Report Error
it_it: Segnala Errore
pl_pl: Zgłoś błąd

source: Please report this error to us if it persists after reloading the page.
it_it: Aggiorna la pagina, se dopo il refresh il problema persiste, segnalaci l'errore.
pl_pl: Proszę o zgłoszenie do nas tego błędu, jeżeli wystąpił on po przeładowaniu strony.

source: Thanks for your error report.
it_it: Grazie per aver segnalato l'errore.
pl_pl: Dziękujemy za zgłoszenie błędu.

source: Dismiss (show next error)
it_it: Rifiuta (mostra l'errore successivo)
pl_pl: Pomiń (pokaż następny błąd)

source: Are you sure you want to close this dialog without saving?
it_it: Sei sicuro di voler chiudere senza salvare?

source: Value must be a number
it_it: Il valore deve essere un numero
pl_pl: Wartość musi być liczbą

source: Value must be at least {minValue}
it_it: Valore minimo previsto: {minValue}
pl_pl: Wartość musi wynosić przynajmniej {minValue}

source: Value must be at most {maxValue}
it_it: Valore massimo previsto: {maxValue}
pl_pl: Wartość może wynieść co najwyżej {maxValue}

source: Value must be at least {length} chars
it_it: Almeno {length} caratteri
pl_pl: Wartość musi zawierać przynajmniej {length} znaków

source: Red
it_it: Rosso
pl_pl: Czerwony

source: Orange
it_it: Arancio
pl_pl: Pomarańczowy

source: Yellow
it_it: Giallo
pl_pl: Żółty

source: Olive
it_it: Verde oliva
pl_pl: Oliwkowy

source: Green
it_it: Verde
pl_pl: Zielony

source: Teal
it_it: Verde acqua
pl_pl: Zielononiebieski

source: Blue
it_it: Blu
pl_pl: Niebieski

source: Violet
it_it: Viola
pl_pl: Fioletowy

source: Purple
it_it: Vinaccia
pl_pl: Purpurowy

source: Pink
it_it: Rosa
pl_pl: Różowy

source: Brown
it_it: Marrone
pl_pl: Brązowy

source: Gray
it_it: Grigio
pl_pl: Szary

source: Black
it_it: Nero
pl_pl: Czarny

# Number of choices
source: Unlimited
it_it: Illimitato
pl_pl: Nieograniczony

# daily booking shortcut
source: D
it_it: G

# repetition
source: Weekly
it_it: Settimanale
pl_pl: Co tydzień

# repetition
source: Monthly
it_it: Mensile
pl_pl: Co miesiąc

# weekly booking shortcut
source: {number}W
it_it: {number}Sett
pl_pl: {number} tygodni

# monthly booking shortcut
source: {number}M
it_it: {number}Mesi
pl_pl: {number} miesięcy

# user data export
source: You can download it from the link below
it_it: Puoi scaricarlo dal link di seguito

# user data export
source: Data export failed
it_it: Esportazione dei dati fallita
pl_pl: Eksport danych nie powiódł się

source: Username
pl_pl: Nazwa użytkownika

source: Password
pl_pl: Hasło

source: Privacy policy
pl_pl: Polityka prywatności

source: No
pl_pl: Nie

source: Management
pl_pl: Zarządzanie

source: Reset
pl_pl: Wyczyść

source: Editor
pl_pl: Redaktor

source: Rev.
pl_pl: Wersja

source: n/a
pl_pl: nie dotyczy

source: Editing team
pl_pl: Zespół redagujacy

source: Paper
pl_pl: Artykuł

source: File
pl_pl: Plik

source: Upload
pl_pl: Wgrać na serwer

source: Privacy Policy
pl_pl: Polityka prywatności

source: Download
pl_pl: Pobrać

source: Search Indico
pl_pl: Przeszukaj Indico

source: Play
pl_pl: Odtwórz

source: Try different characters
pl_pl: Spróbuj inne znaki

source: {size} bytes
pl_pl: {size} bajtów

# user data export
source: New export
pl_pl: Nowy eksport

# user data export
source: Contents
pl_pl: Zawartość

# user data export
source: Data selection
pl_pl: Wybór daty

# user data export
source: Additional options
pl_pl: Opcje dodatkowe
