Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Click to show/hide the password
cs_cz: Klikněte pro ukázání/skrytí hesla
de_de: Klicken um das Passwort zu verstecken / anzuzeigen
es_es: Pulse en mostrar / ocultar la contraseña
fr_fr: Cliquez pour afficher/cacher le mot de passe
hu_hu: Klikkeljen a jelszó megjelenítéséhez/elrejtéséhez
mn_mn: Нууц үгийг харуулах/нуухын тулд дарна уу
pt_br: Clique para mostrar/esconder a senha
sv_se: Klicka för att visa/dölja lösenordet
tr_tr: Şifreyi göster/sakla kısmına tıkla
uk_ua: Натисніть, щоб показати/сховати пароль
zh_hans_cn: 点击以显示/隐藏密码

source: This object is publicly accessible since it is set as public.
cs_cz: Tenhle objekt je veřejně přístupný, protože je jako takový nastavený.
de_de: Dieses Objekt ist öffentlich zugänglich, da es als öffentlich festgelegt ist.
es_es: Este objeto es accesible al público, ya que se establece como público.
fr_fr: Cet objet est publiquement accessible car il est défini comme public.
hu_hu: Ez az objektum nyilvánosan elérhető, mivel nyilvánosként van beállítva.
mn_mn: Энэхүү объектыг олон нийтийнх гэж тогтоосон тул олон нийт хандаж болно.
pt_br: Este objeto é acessível publicamente desde que seja definido como público.
sv_se: Detta objekt är tillgängligt för allmänheten eftersom det är inställt som offentligt.
tr_tr: Nesne, açık olarak ayarlandığından herkes tarafından erişilebilirdir.
uk_ua: Цей об'єкт є загальнодоступним, оскільки він налаштований публічним.
zh_hans_cn: 此对象被设置为公开的，因此可以公开访问。

source: This object is <strong>only</strong> accessible by the <strong>users specified</strong> above and the <strong>managers</strong> of <strong>parent resources</strong>.
cs_cz: Tenhle objekt je přístupný <strong>pouze</strong> <strong>výše určenými uživateli</strong> a <strong>správci</strong> <strong>nadřízených zdrojů</strong>.
de_de: Dieses Objekt ist <strong>nur</strong> verfügbar für die oben <strong>gewählten Nutzer</strong> und <strong>Manager</strong> der <strong>übergeordneten Ressource</strong>.
es_es: <strong>Solo</strong> los <strong>usuarios especificados</strong> anteriormente y los <strong>administradores</strong> de los <strong>recursos principales</strong> pueden acceder a este objeto.
fr_fr: cet objet est <strong>seulement</strong> accessible par les <strong>utilisateurs spécifiés</strong> ci-dessus ainsi que par les <strong>administrateurs</strong> des <strong>ressources parentes</strong>.
hu_hu: Ehhez az objektumhoz <strong>csak</strong> a <strong>megadott felhasználók</strong> és a <strong>szülői erőforrások</strong> <strong>kezelői</strong> férhetnek hozzá.
mn_mn: Энэхүү объектод <strong>зөвхөн</strong>дээр <strong>дурдсан хэрэглэгчид</strong>ба <strong>үндсэн эх үүсвэр</strong><strong>менежер</strong>хандаж болно,
pt_br: Este objeto é <strong>somente</strong> acessível pelos <strong>usuários especificados</strong> acima e os <strong>gerentes</strong> dos <strong>recursos pai</strong>.
sv_se: Detta objekt är <strong>endast</strong> tillgängligt för de <strong>användare som anges</strong> ovan och <strong>cheferna</strong> för <strong>överordnade resurser</strong>.
tr_tr: Nesneye <strong>yalnızca</strong> yukarıda <strong>belirtilen kullanıcılar</strong> ve <strong>üst kaynakların</strong> <strong>yöneticileri</strong> erişebilir.
uk_ua: Цей об'єкт буде доступним <strong>лише</strong> для <strong>нищевказаних користувачів</strong> та <strong>керівників</strong> <strong>материнських ресурсів</strong>.
zh_hans_cn: <strong>只有</strong>上面<strong>指定的用户</strong>和<strong>父资源</strong>的<strong>管理员</strong>才能访问此对象。

source: This object is <strong>only</strong> accessible by the <strong>managers</strong> of <strong>parent resources</strong>.
fr_fr: Cet object est accessible <strong>uniquement</strong> par les <strong>responsables</strong> de la <strong>ressource mère</strong>.

source: This object is not publicly accessible since <strong>%(parent_title)s</strong> (%(parent_type)s) is protected.
cs_cz: Tenhle objekt není veřejně přístupný, protože <strong>%(parent_title)s</strong> (%(parent_type)s) je chráněný.
de_de: Auf dieses Objekt kann nicht öffentlich zugegriffen werden, da <strong>%(parent_title)s</strong> (%(parent_type)s) Zugriffsgeschützt ist.
es_es: Este objeto no es accesible públicamente ya que <strong>%(parent_title)s</strong> (%(parent_type)s) está protegido.
fr_fr: Cet objet n'est pas accessible publiquement car <strong>%(parent_title)s</strong> (%(parent_type)s) est protégé.
hu_hu: Ez az objektum nyilvánosan nem elérhető, mivel a <strong>%(parent_title)s</strong> (%(parent_type)s) védett.
mn_mn: <strong>%(parent_title)s</strong>(%(parent_type)s) хамгаалагдаагүй тул энэхүү объектод олон нийт хандах боломжгүй.
pt_br: O objeto não é publicamente acessível desde <strong>%(parent_title)s</strong> (%(parent_type)s) está protegido.
sv_se: Detta objekt är inte tillgängligt för allmänheten eftersom <strong>%(parent_title)s</strong> (%(parent_type)s) är skyddat.
tr_tr: Bu nesneye, <strong>%(parent_title)s</strong> (%(parent_type)s) korumalı olduğundan herkes erişemez.
uk_ua: Цей об'єкт не є загальнодоступним, оскільки <strong> %(parent_title)s</strong> (%(parent_type)s) є захищеним.
zh_hans_cn: 此对象不可公开访问，因为 <strong> %(parent_title)s </strong> (%(parent_type)s) 受保护。

source: This object is publicly accessible since <strong>%(parent_title)s</strong> (%(parent_type)s) is not protected.
cs_cz: Tenhle objekt je veřejně přístupný, protože <strong>%(parent_title)s</strong> (%(parent_type)s) není chráněný.
de_de: Auf dieses Objekt kann öffentlich zugegriffen werden, da <strong>%(parent_title)s</strong> (%(parent_type)s) nicht Zugriffsgeschützt ist.
es_es: Este objeto es accesible públicamente ya que <strong>%(parent_title)s</strong> (%(parent_type)s) no está protegido.
fr_fr: Cet objet est accessible publiquement car <strong>%(parent_title)s</strong> (%(parent_type)s) n'est pas protégé.
hu_hu: Ez az objektum nyilvánosan elérhető, mivel a <strong>%(parent_title)s</strong> (%(parent_type)s) nem védett.
mn_mn: <strong>%(parent_title)s</strong>(%(parent_type)s) хамгаалалтгүй тул энэхүү объектод олон нийт хандаж болно.
pt_br: Este objeto está publicamente acessível desde <strong>%(parent_title)s</strong> (%(parent_type)s) e não está protegido.
sv_se: Detta objekt är tillgängligt för allmänheten eftersom <strong>%(parent_title)s</strong> (%(parent_type)s) inte är skyddat.
tr_tr: Bu nesne, <strong>%(parent_title)s</strong> (%(parent_type)s) korumalı olmadığından herkes erişebilir.
uk_ua: Цей об'єкт є загальнодоступним, оскільки <strong> %(parent_title)s</strong> (%(parent_type)s) не захищений
zh_hans_cn: 此对象可以公开访问，因为 <strong> %(parent_title)s </strong> (%(parent_type)s) 不受保护。

source: This object is <strong>only</strong> accessible by the <strong>users specified</strong> above. The protection mode can be configured once the event has been published in a category.
de_de: Dieses Objekt ist <strong>nur</strong> für die oben <strong>angegebenen Benutzer</strong> zugänglich. Der Schutzmodus kann konfiguriert werden, sobald die Veranstaltung in einer Kategorie veröffentlicht worden ist.
es_es: <strong>Solo</strong> los <strong>usuarios especificados</strong> anteriormente pueden acceder a este objeto. El modo de protección se puede configurar una vez publicado el evento en una categoría.
fr_fr: Cet objet est actuellement <strong>seulement</strong> accessible par les <strong>utilisateurs spécifiés</strong> ci-dessus. Le mode de protection pourra être configuré une fois l'événement publié dans une catégorie.
hu_hu: Ehhez az objektumhoz <strong>csak</strong> a <strong>megadott felhasználók</strong> férhetnek hozzá. A védelmi mód akkor konfigurálható, ha az eseményt közzétették egy kategóriában.
pt_br: O objeto é <strong>somente</strong> acessível pelos <strong>usuários especificados</strong> acima. O modo de proteção pode ser configurado assim que o evento for publicado em uma categoria.
sv_se: Detta objekt är <strong>endast</strong> tillgängligt för de <strong>användare</strong> som anges ovan. Skyddsläget kan konfigureras när händelsen har publicerats i en kategori.
zh_hans_cn: 此对象<strong>只能</strong>由上面<strong>指定的用户</strong>访问。 一旦事件在某个类别中发布，就可以配置保护模式。

source: Children with different protection
cs_cz: Potomci s odlišným zabezpečením
de_de: Untergeordnete mit anderen Schutzrechten
es_es: Niveles subordinados con diferente protección
fr_fr: Enfants avec des protections différentes
hu_hu: Különböző védelemmel rendelkező gyermekek
mn_mn: Өөр өөр хамгаалалт бүхий хүүхдүүд
pt_br: Filhos com proteção diferente
sv_se: Underobjekt med olika skyddsbehov
tr_tr: Farklı korumalı çocuklar
uk_ua: Діти з різними рівнями захисту
zh_hans_cn: 受到不同保护的子资源

source: Some elements inside this object have different protection settings.
cs_cz: Některé prvky uvnitř tohoto objektu mají odlišné nastavení zabezpečení.
de_de: Einige Elemente innerhalb dieses Objekts haben andere Berechtigungseinstellungen.
es_es: Algunos elementos dentro de este objeto tienen diferentes configuraciones de protección.
fr_fr: Certains éléments dans cet objet ont des paramètres de protection différents.
hu_hu: Az objektum egyes elemei különböző védelmi beállításokkal rendelkeznek.
mn_mn: Энэхүү объект доторх зарим элементүүдэд өөр өөр хамгаалалтын тохиргоо байдаг.
pt_br: Alguns elementos dentro deste objeto possuem diferentes configurações de proteção.
sv_se: Vissa element i detta objekt har olika skyddsinställningar.
tr_tr: Bu nesnenin içindeki bazı elemanlar farklı koruma ayarlarına sahip.
uk_ua: Деякі елементи цього об'єкта мають різні налаштування захисту.
zh_hans_cn: 此对象中的某些元素具有不同的保护设置。

source: Protection details
cs_cz: Podrobnosti k zabezpečení
de_de: Details zu Schutzrechten
es_es: Detalles de la protección
fr_fr: Détails de la protection
hu_hu: Védelem részletei
mn_mn: Хамгаалалтын мэдээлэл
pt_br: Detalhes de proteção
sv_se: Detaljer om skydd
tr_tr: Koruma ayrıntıları
uk_ua: Подробиці захисту
zh_hans_cn: 保护详细信息

source: Show them.
cs_cz: Ukaž je.
de_de: Anzeigen.
es_es: Mostrarlas.
fr_fr: Les afficher.
hu_hu: Mutassa azokat.
mn_mn: Тэдгээрийг харуулах.
pt_br: Mostre-os/as.
sv_se: Visa dem.
tr_tr: Göster.
uk_ua: Показати їх.
zh_hans_cn: 显示它们。

source: The information on this page is visible to anyone
cs_cz: Tato stránka obsahuje informace, které se zobrazují komukoliv
de_de: Die Informationen auf dieser Seite können öffentlich eingesehen werden
es_es: La información de esta página es visible para todos
fr_fr: L'information sur cette page est visible par tout le monde
hu_hu: Az ezen az oldalon szereplő információk mindenki számára láthatóak
mn_mn: Энэхүү хуудас дээрх мэдээллийг хэн ч үзэж болно
pt_br: As informações desta página são visíveis para qualquer pessoa
sv_se: Informationen på den här sidan är synlig för alla
tr_tr: Bu sayfadaki bilgileri herkes görebilir
uk_ua: Інформація з цієї сторінки є загальнодоступною.
zh_hans_cn: 此页的信息任何人可见

source: The information on this page is restricted for display on the %(networks)s network only.
cs_cz: Tuhle stránku lze zobrazit pouze ze sítě %(networks)s.
de_de: Die Informationen auf dieser Seite werden nur im %(networks)sNetzwerk angezeigt.
es_es: La información de esta página está restringida a la red %(networks)s.
fr_fr: L'information sur cette page est restreinte à %(networks)s réseau seulement.
hu_hu: Az ezen az oldalon található információk csak a(z) %(networks)s hálózaton való megjelenítésre korlátozódnak.
mn_mn: Энэхүү хуудасны мэдээллийг %(networks)sсүлжээн дээр зөвхөн харуулахаар хязгаарлана.
pt_br: As informações nesta página são restritas para exibição somente na rede de network: %(networks)s.
sv_se: Informationen på denna sida är begränsad till att endast visas på nätverket %(networks)s.
tr_tr: Bu sayfadaki bilgilerin görüntülenmesi yalnızca %(networks)s ağları ile kısıtlıdır.
uk_ua: Інформація з цієї сторінки відображається лише для %(networks)s мережі.
zh_hans_cn: 此页上的信息仅限于在 %(networks)s 的网络上显示。

source: The information on this page is restricted for display to named individuals or specific groups.
cs_cz: Tato stránka obsahuje informace, které se zobrazují pouze vybraným osobám nebo skupinám.
de_de: Die Informationen auf dieser Seite werden nur ausgewählten Personen oder Gruppen angezeigt.
es_es: La información de esta página está restringida a determinados usuarios o grupos.
fr_fr: L'information sur cette page web est en accès restreint uniquement pour des comptes individuels ou des groupes.
hu_hu: Az ezen az oldalon szereplő információk meghatározott személyekre, vagy csoportokra korlátozottak.
mn_mn: Энэхүү хуудас дээрх мэдээллийг нэрлэсэн хувь хүн, эсвэл тухайн бүлэгт зориулан харуулахаар хязгаарласан болно.
pt_br: As informações nesta página são restritas para exibição para indivíduos nomeados ou grupos específicos.
sv_se: Informationen på denna sida är begränsad till att visas för namngivna personer eller specifika grupper.
tr_tr: Bu sayfadaki bilgiler, yalnızca ismi belirtilen bireyler veya belirli gruplar tarafından görüntülenebilir.
uk_ua: Інформація з цієї сторінки відображається лише окремим користувачам чи групам користувачів.
zh_hans_cn: 此页上的信息仅限于显示给指定的个人或特定组。

source: %(networks)s network only
cs_cz: pouze síť %(networks)s
de_de: Nur %(networks)s Netzwerke
es_es: solo la red %(networks)s
fr_fr: %(networks)s réseau seulement
hu_hu: Csak a(z) %(networks)s hálózat
mn_mn: %(networks)sсүлжээ зөвхөн
pt_br: %(networks)s rede somente.
sv_se: %(networks)s endast nätverk
tr_tr: Yalnızca %(networks)s ağları
uk_ua: %(networks)s мережа
zh_hans_cn: 只 %(networks)s 网络

source: Restricted
cs_cz: Omezeno
de_de: Vertraulich
es_es: Restringido
fr_fr: Confidentiel
hu_hu: Korlátozott
mn_mn: Хязгаарлагдмал
pt_br: Restrito
sv_se: Begränsad
tr_tr: Kısıtlı
uk_ua: Заборонено
zh_hans_cn: 受限

source: The active timezone is %(active_tz_label)s and it cannot be changed
de_de: Die aktive Zeitzone ist %(active_tz_label)s und sie kann nicht geändert werden.
es_es: La zona horaria activa es %(active_tz_label)s y no se puede cambiar.
fr_fr: Le fuseau horaire actif est %(active_tz_label)s et ne peut pas être modifié
hu_hu: Az aktív időzóna %(active_tz_label)s és ez nem módosítható
pt_br: O fuso horário ativo é %(active_tz_label)s e não pode ser alterado
sv_se: Den aktiva tidszonen är %(active_tz_label)s och den kan inte ändras

source: Choose timezone
cs_cz: Vyberte časové pásmo
de_de: Wähle Zeitzone
es_es: Elegir zona horaria
fr_fr: Choisissez le fuseau horaire
hu_hu: Válasszon időzónát
pt_br: Escolha o fuso horário
sv_se: Välj tidszon
uk_ua: Вибрати часовий пояс

source: Your profile timezone:
cs_cz: Časové pásmo vašeho profilu:
de_de: Die Zeitzone Ihres Profils:
es_es: Zona horaria de su perfil:
fr_fr: Le fuseau horaire de votre profil:
hu_hu: A profil időzónája:
pt_br: Fuso horário de seu perfil:
sv_se: Din profils tidszon:
uk_ua: Часовий пояс вашого профілю:

source: Use timezone based on:
de_de: Verwende Zeitzone basierend auf:
es_es: Utilizar la zona horaria basada en:
fr_fr: Utiliser le fuseau horaire basé sur:
pt_br: Usar fuso horário baseado em:

source: Use the event/category timezone
cs_cz: Použít časovou zónu události/kategorie
de_de: Die Veranstaltungs-/Kategoriezeitzone verwenden
es_es: Utilice la zona horaria del evento / categoría
fr_fr: Utiliser le fuseau horaire de l'événement/catégorie
hu_hu: Használja az esemény / kategória időzónáját
mn_mn: Үйл явдал/ангиллын цагийн бүсийг ашиглах
pt_br: Usar o fuso horário do evento / categoria
sv_se: Använd tidszonen för evenemanget/kategorin
tr_tr: Etkinlik/kategori zaman dilimini kullan
uk_ua: Використати часовий пояс заходу/категорії
zh_hans_cn: 使用 事件/类别 的时区

source: Event/category
cs_cz: Událost/kategorie
de_de: Veranstaltung/Kategorie
es_es: Evento/categoría
fr_fr: Evénement/catégorie
hu_hu: Esemény/kategória
pt_br: Evento/categoria
sv_se: Händelse/kategori
uk_ua: Подія/категорія

source: Use the default timezone of your profile
de_de: Verwenden Sie die Standardzeitzone Ihres Profils
es_es: Utilizar la zona horaria por defecto de su perfil
fr_fr: Utiliser le fuseau horaire par défaut de votre profil
hu_hu: Használja a profilja alapértelmezett időzónáját
pt_br: Use o fuso horário padrão de seu perfil
sv_se: Använd standardtidszonen för din profil

source: Profile
cs_cz: Profil
de_de: Profil
es_es: Perfil
fr_fr: Profil
hu_hu: Profil
pt_br: Perfil
sv_se: Profil
tr_tr: Profil
uk_ua: Профіль

source: Use a custom timezone
cs_cz: Použít vlastní časovou zónu
de_de: Verwenden einer benutzerdefinierten Zeitzone
es_es: Utilizar una zona horaria personalizada
fr_fr: Utiliser un fuseau horaire personnalisé
hu_hu: Egyéni időzóna használata
pt_br: Usar um fuso horário personalizado
sv_se: Använd en anpassad tidszon
uk_ua: Використовуйте власний часовий пояс

source: Custom
cs_cz: Vlastní
de_de: Benutzerdefiniert
es_es: Personalizado
fr_fr: Personnalisé
hu_hu: Egyedi
mn_mn: Захиалгат
pt_br: Personalizado
sv_se: Anpassad
tr_tr: Özel
uk_ua: Налаштоване
zh_hans_cn: 自定义

source: Select a custom timezone
cs_cz: Vybrat vlastní časovou zónu
de_de: Wählen Sie eine benutzerdefinierte Zeitzone aus
es_es: Seleccione una zona horaria personalizada
fr_fr: Veuillez choisir un fuseau horaire personnalisé
hu_hu: Egyéni időzóna kiválasztása
pt_br: Selecione um fuso horário personalizado
sv_se: Välj en anpassad tidszon
uk_ua: Виберіть власний часовий пояс

source: %(tz)s (your profile timezone)
cs_cz: %(tz)s (časové pásmo vašeho profilu)
de_de: %(tz)s (Zeitzone Ihres Profils)
es_es: %(tz)s (zona horaria de su perfil)
fr_fr: %(tz)s (le fuseau horaire de votre profil)
hu_hu: %(tz)s (az Ön profil időzónája)
pt_br: %(tz)s (fuso horário de seu perfil)
sv_se: %(tz)s (din profils tidszon)

source: Remember these settings
cs_cz: Pamatovat si toto nastavení
de_de: An Einstellungen erinnern
es_es: Recuerde esta configuración
fr_fr: Se souvenir de ces paramètres
hu_hu: Jegyezze meg ezeket a beállításokat
mn_mn: Эдгээр тохиргоог санах
pt_br: Relembrar estas configurações
sv_se: Kom ihåg dessa inställningar
tr_tr: Bu ayarları hatırla
uk_ua: Запам'ятати ці налаштування
zh_hans_cn: 记住这些设置

source: My preferences
cs_cz: Má nastavení
de_de: Meine Präferenzen
es_es: Mis preferencias
fr_fr: Mes préférences
hu_hu: Saját beállítások
mn_mn: Миний сонголтууд
pt_br: Minhas preferências
sv_se: Mina preferenser
tr_tr: Tercihlerim
uk_ua: Мої налаштування
zh_hans_cn: 我的偏爱

source: Switch back to %(name)s
cs_cz: Přepnout zpět na %(name)s
de_de: Zurück zu %(name)s wechseln
es_es: Volver como %(name)s
fr_fr: Revenir à %(name)s
hu_hu: Váltson vissza a %(name)s
mn_mn: %(name)sруу буцан шилжих
pt_br: Voltar para %(name)s
sv_se: Växla tillbaka till %(name)s
tr_tr: %(name)s'a dön
uk_ua: Переключитись назад до %(name)s
zh_hans_cn: 返回到 %(name)s

source: My language (%(language)s)
cs_cz: Můj jazyk (%(language)s)
de_de: Meine Sprache (%(language)s)
es_es: Mi idioma (%(language)s)
fr_fr: Ma langue (%(language)s)
hu_hu: Saját nyelv (%(language)s)
mn_mn: Миний хэл (%(language)s)
pt_br: Meu idioma (%(language)s)
sv_se: Mitt språk (%(language)s)
tr_tr: Dil Tercihim (%(language)s)
uk_ua: Моя мова%(language)s
zh_hans_cn: 我的语言 (%(language)s)

source: The current language is %(language)s. Use a different language.
de_de: Die aktuelle Sprache ist %(language)s. Verwenden Sie eine andere Sprache.
es_es: El idioma actual es %(language)s. Utilice otro idioma.
fr_fr: La langue actuelle est %(language)s. Utilisez une langue différente.
hu_hu: A jelenlegi nyelv %(language)s. Használjon másik nyelvet.
pt_br: O idioma atual é %(language)s. Use um idioma diferente.
sv_se: Det aktuella språket är %(language)s. Använd ett annat språk.
tr_tr: Şu andaki dil %(language)s'dir. Farklı bir dil kullanınız.

source: This language is not available here.
cs_cz: Tento jazyk zde není dostupný.
de_de: Diese Sprache ist hier nicht verfügbar.
es_es: Este idioma no está disponible aquí.
fr_fr: Cette langue n'est pas disponible ici.
hu_hu: Ez a nyelv nem érhető el itt.
pt_br: Esse idioma não está disponível aqui.
sv_se: Detta språk är inte tillgängligt här.
tr_tr: Burada bu dil geçerli değildir.
uk_ua: Ця мова тут недоступна.

source: Login
cs_cz: Přihlášení
de_de: Einloggen
es_es: Inicio de sesión
fr_fr: S'authentifier
hu_hu: Bejelentkezés
mn_mn: Нэвтрэх
pt_br: Entrar
sv_se: Logga in
tr_tr: Giriş
uk_ua: Увійти
zh_hans_cn: 登录

source: Invalid URL
cs_cz: Neplatná URL
de_de: Ungültige URL
es_es: URL no válida
fr_fr: URL non valide
hu_hu: Érvénytelen URL
mn_mn: Хүчингүй URL
pt_br: URL inválida
sv_se: Ogiltig URL
tr_tr: Geçersiz URL
uk_ua: Неіснуючий URL
zh_hans_cn: 无效的URL

source: This Indico instance can only be accessed via <a href="%(url)s">%(url)s</a>
cs_cz: Tato instance Indica je přístupná pouze na <a href="%(url)s">%(url)s</a>
de_de: Diese Indico-Instanz kann nur über <a href="%(url)s">%(url)s</a> aufgerufen werden
es_es: Solo se puede acceder a esta instancia de Indico a través de <a href="%(url)s">%(url)s</a>
fr_fr: Cette instance d'Indico peut seulement être accédée via <a href="%(url)s">%(url)s</a>
hu_hu: Ez az Indico-példány csak ezen keresztül érhető el: <a href="%(url)s">%(url)s</a>
mn_mn: Энэхүү Indico жишээнд зөвхөн <a href="%(url)s">%(url)s</a>-р дамжуулж хандалт хийнэ.
pt_br: Esta instância Indico só pode ser acessada via <a href="%(url)s">%(url)s</a>
sv_se: Denna Indico-instans kan endast nås via <a href="%(url)s">%(url)s</a>
tr_tr: Bu Indico oluşumuna yalnızca<a href="%(url)s">%(url)s</a>üzerinden erişilebilir
uk_ua: Цей Indico сайт доступний за <a href="%(url)s">%(url)s</a>
zh_hans_cn: 此 Indico 实例只能通过 <a href="%(url)s">%(url)s</a> 访问

source: I understand what this means. Please go ahead.
cs_cz: Rozumím, prosím, pokračujte.
de_de: Ich weiß, was das heißt. Bitte fortfahren.
es_es: Entiendo lo que significa. Adelante.
fr_fr: Je comprends ce que cela signifie. Veuillez poursuivre.
hu_hu: Tisztában vagyok azzal, hogy ez mit jelent. Folytassuk.
mn_mn: Энэ ямар утгатайг би ойлгож байна. Цааш үргэлжлүүлнэ үү.
pt_br: Eu entendo o que isto significa. Vá em frente.
sv_se: Jag förstår vad det här betyder. Varsågod och fortsätt.
tr_tr: Bunun ne demek olduğunu biliyorum. Lütfen devam edin.
uk_ua: Я розумію, що це значить. Повернутись назад.
zh_hans_cn: 我明白这意味着什么。请继续。

source: Perform action
cs_cz: Proveď akci
de_de: Aktion ausführen
es_es: Ejecutar acción
fr_fr: Accomplir l'action
hu_hu: Művelet végzés
mn_mn: Үйлдлийг гүйцэтгэх
pt_br: Executar a ação
sv_se: Utföra åtgärd
tr_tr: Eylemi gerçekleştir
uk_ua: Виконати дію
zh_hans_cn: 执行操作

source: Powered by %(indico)s
cs_cz: Běží na %(indico)s
es_es: Hecho con %(indico)s
fr_fr: Fonctionne avec %(indico)s
hu_hu: Működteti az %(indico)s
mn_mn: %(indico)s-р удирдсан
pt_br: Distribuído por %(indico)s
sv_se: Drivs av %(indico)s
tr_tr: Güç veren %(indico)s
uk_ua: На платформі %(indico)s
zh_hans_cn: 提供者 %(indico)s

source: Indico main page
cs_cz: Indico hlavní stránka
de_de: Indico Hauptseite
es_es: página principal de Indico
fr_fr: Page d'accueil Indico
hu_hu: Konferencia menedzsment rendszer főoldala
pt_br: Página principal do Indico
sv_se: Indico huvudsida
tr_tr: Indico ana sayfası
uk_ua: Головна сторінка Indico

source: Indico logo
es_es: Logotipo de Indico
fr_fr: logo Indico
hu_hu: Indico logó
pt_br: Logotipo da Indico
sv_se: Indico logotyp
tr_tr: Indico logosu
uk_ua: Логотип Indico
