Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: For selected pending agreements
cs_cz: Pro zvolené nedokončené souhlasy
de_de: Für gewählte offene Vereinbarungen
es_es: Para los acuerdos pendientes seleccionados
fr_fr: Pour les consentements en attente sélectionnés
hu_hu: A kiválasztott függőben lévő megállapodások esetében
mn_mn: Сонгосон хүлээгдэж буй гэрээнүүдэд
pt_br: Para os acordos pendentes selecionados
sv_se: För utvalda pågående avtal
tr_tr: Seçili bekleyen anlaşmalar için
uk_ua: Для вибраних угод в режимі очікування
zh_hans_cn: 对于选定的待签协议

source: For all pending agreements
de_de: Für alle offenen Vereinbarungen
es_es: Para todos los acuerdos pendientes
fr_fr: Pour tous les consentements en attente
hu_hu: Minden függőben lévő megállapodás esetében
mn_mn: Хүлээгдэж бүх гэрээнүүдэд
pt_br: Para todos os acordos pendentes
sv_se: För alla pågående avtal
tr_tr: Tüm bekleyen anlaşmalar için
uk_ua: Для всіх угод в режимі очікування
zh_hans_cn: 对于所有的待签协议

source: Send new agreements
cs_cz: Poslat nové smlouvy
de_de: Neue Vereinbarungen senden
es_es: Enviar nuevos acuerdos
fr_fr: Envoyer les nouveaux consentements
hu_hu: Új megállapodások küldése
mn_mn: Шинэ гэрээ илгээх
pt_br: Enviar novos acordos
sv_se: Skicka nya avtal
tr_tr: Yeni anlaşmalar gönder
uk_ua: Надіслати нові угоди
zh_hans_cn: 发送新的协议

source: To selected people
cs_cz: Vybraným osobám
de_de: Zu ausgewählten Personen
es_es: A las personas seleccionadas
fr_fr: Au personnes sélectionnées
hu_hu: A kiválasztottaknak
mn_mn: Сонгосон хүмүүст
pt_br: Para as pessoas selecionadas
sv_se: Till utvalda personer
tr_tr: Seçili kişilere
uk_ua: Вибраним людям
zh_hans_cn: 给选中的人

source: To all people
cs_cz: Všem lidem
de_de: Zu allen Leuten
es_es: A toda la gente
fr_fr: A toutes les personnes
hu_hu: Mindenkinek
mn_mn: Бүх хүмүүст
pt_br: Para todas as pessoas
sv_se: Till alla människor
tr_tr: Tüm kişilere
uk_ua: Для всіх
zh_hans_cn: 给所有人

source: Submit answer for
cs_cz: Odešlete odpověď na
de_de: Antwort abschicken für
es_es: Enviar respuesta para
fr_fr: Déposer une réponse pour
hu_hu: Válasz elküldése
mn_mn: -д хариулт илгээх
pt_br: Submeter respostas para
sv_se: Skicka in svar för
tr_tr: Cevap gönder
uk_ua: Надіслати відповідь для
zh_hans_cn: 提交回答给

source: Dear {person_name},
cs_cz: Vážený/á {person_name},
de_de: Liebe(r) {person_name},
es_es: Estimado {person_name},
fr_fr: Chèr.e {person_name},
hu_hu: Kedves {person_name},
pt_br: Prezado {person_name},
sv_se: Kära {person_name},
tr_tr: Sayın {person_name},

source: There is an agreement you are requested to sign for the event:
cs_cz: V rámci této události se od Vás vyžaduje podepsat smlouvu:
de_de: Es gibt eine Vereinbarung, die Sie für die Veranstaltung unterschreiben müssen:
es_es: Hay un acuerdo que se le pide que firme para el evento:
fr_fr: Il existe un consentement que vous devez donner pour cet événement:
hu_hu: Van egy megállapodás, amelyet alá kell írnia az eseményre vonatkozóan:
pt_br: Há um contrato que você deve assinar para o Evento:
sv_se: Det finns ett avtal som du ombeds skriva under för evenemanget:

source: You can sign it on the following page:
cs_cz: Můžete ji podepsat na následující stránce:
de_de: Sie können es auf der folgenden Seite unterzeichnen:
es_es: Puedes firmarlo en la siguiente página:
fr_fr: Vous pouvez le signer sur la page suivante:
hu_hu: Aláírhatja a következő oldalon:
pt_br: Você pode assiná-lo na página a seguir:
sv_se: Du kan underteckna den på följande sida:

source: Best regards
cs_cz: S pozdravem
de_de: Mit freundlichen Grüßen
es_es: Saludos
fr_fr: Meilleures salutations
hu_hu: Üdvözlettel
pt_br: Saudações
sv_se: Bästa hälsningar
uk_ua: З найкращими побажаннями

source: Agreement signature required
cs_cz: Vyžadován podpis smlouvy
de_de: Unterschrift der Vereinbarung erforderlich
es_es: Se requiere la firma del acuerdo
fr_fr: Signature du consentement requise
hu_hu: Megállapodás aláírása szükséges
pt_br: Assinatura do contrato necessária
sv_se: Underskrift av avtalet krävs
tr_tr: Sözleşme imzası gerekli

source: Agreement signature required - Reminder
cs_cz: Vyžadován podpis smlouvy - připomenutí
de_de: Unterzeichnung der Vereinbarung erforderlich - Erinnerung
es_es: Se requiere la firma del acuerdo - Recordatorio
fr_fr: Signature du consentement requise - Rappel
hu_hu: Megállapodás aláírása szükséges - Emlékeztető
pt_br: Assinatura obrigatória do contrato - Lembrete
sv_se: Underskrift av avtal krävs - Påminnelse
tr_tr: Sözleşme imzası gerekli - Hatırlatma

source: Agreement accepted
cs_cz: Smlouva přijata
de_de: Abkommen angenommen
es_es: Acuerdo aceptado
fr_fr: Consentement donné
hu_hu: Elfogadott megállapodás
pt_br: Acordo aceito
sv_se: Godkänt avtal
tr_tr: Sözleşme kabul edildi
uk_ua: Угоду прийнято

source: Agreement rejected
cs_cz: Smlouva odmítnuta
de_de: Vereinbarung abgelehnt
es_es: Acuerdo rechazado
fr_fr: Consentement refusé
hu_hu: Elutasított megállapodás
pt_br: Acordo rejeitado
sv_se: Avtalet avvisades
tr_tr: Sözleşme reddedildi
uk_ua: Угоду відхилено

source: Dear event managers,
cs_cz: Vážený správce události,
de_de: Liebe Eventmanager,
es_es: Estimados administradores de evento
fr_fr: Chers organisateurs,
hu_hu: Kedves rendezvényszervezők!
pt_br: Prezados gerentes do Evento,
sv_se: Kära eventansvariga,
tr_tr: Sayın etkinlik yöneticileri,
uk_ua: Шаервні керівники заходу

source: A new agreement has been accepted for the event:
cs_cz: Byla podepsána nová smlouva:
de_de: Eine neue Vereinbarung für die Veranstaltung wurde angenommen:
es_es: Se ha aceptado un nuevo acuerdo para el evento:
fr_fr: Un nouveau consentement a été donné pour votre événement:
hu_hu: Az eseményre új megállapodást fogadtak el:
pt_br: Um novo contrato foi aceito para o Evento:
sv_se: Ett nytt avtal har accepterats för evenemanget:

source: A new agreement has been rejected for the event:
cs_cz: Smlouva byla odmítnuta:
de_de: Eine neue Vereinbarung für die Veranstaltung wurde abgelehnt:
es_es: Se ha rechazado un nuevo acuerdo para el evento:
fr_fr: Un nouveau consentement a été refusé pour votre événement:
hu_hu: Az eseményre egy új megállapítást utasítottak el:
pt_br: Um novo acordo foi rejeitado para o Evento:
sv_se: Ett nytt avtal har avslagits för evenemanget:

source: Person Info
de_de: Info zur Person
es_es: Información de la persona
fr_fr: Information de personne
hu_hu: Személyi információ
pt_br: Informações pessoais
sv_se: Personinformation
tr_tr: Kişi Bilgisi
uk_ua: Інформація про особу

source: Name:
cs_cz: Jméno:
es_es: Nombre:
fr_fr: Nom:
hu_hu: Név:
pt_br: Nome:
sv_se: Namn:
tr_tr: Ad:
uk_ua: Назва:

source: Email:
es_es: Correo:
fr_fr: Adresse électronique:
sv_se: E-post:
tr_tr: Eposta:
uk_ua: Електронна пошта:

source: You have been granted manager/submission privileges for a contribution.
cs_cz: Byla vám přidělena práva pro správu a přihlašování u příspěvku.
de_de: Ihnen wurden Manager/Einreichungsrechte für einen Beitrag erteilt.
es_es: Se le han concedido privilegios de administrador / envío para una aportación.
fr_fr: Vous avez reçu les privilèges d'administrateur/déposant pour une contribution.
hu_hu: Ön kezelési/beküldési jogosultságokat kapott egy felszólaláshoz.
mn_mn: Танд өгүүлэлд менежэрын/материал илгээх эрх олгогдсон байна.
pt_br: Você recebeu privilégios de gerente / envio para uma contribuição.
sv_se: Du har tilldelats administratörs- och inlämningsrättigheter för ett bidrag.
tr_tr: Katkı için size yönetici/gönderim ayrıcalıkları tanındı.
uk_ua: Ви маєте право керувати/підтверджувати 1 роботу.
zh_hans_cn: 你已被授给 {} 报告的 管理员/提交 权限。

source: Grants management rights for contributions.
de_de: Gewährt Verwaltungsrechte für Beiträge.
es_es: Concede derechos de administración para las contribuciones.
fr_fr: Accorde les droits d'administration pour les contributions.
hu_hu: Kezelési jogokat biztosít a hozzájárulásokhoz.
pt_br: Concede direitos de gerenciamento para contribuições.
sv_se: Tilldelar förvaltningsrättigheter för bidrag.

source: Grants management rights for materials and minutes.
de_de: Managementrechte für Materialien und Gesprächsnotizen erteilen
es_es: Otorgar derechos de administración de materiales y actas.
fr_fr: Accorder les droits d'administration pour les documents et les comptes-rendus.
hu_hu: Megadja az anyagok és jegyzőkönyvek kezelési jogait.
mn_mn: Материал болон цаг авах менежмэнтийн эрх олгоно.
pt_br: Concede direitos de gerenciamento de materiais e atas.
sv_se: Tilldelar hanteringsrättigheter för material och protokoll.
tr_tr: Materyalleri ve tutanaklar için yönetim hakları tanır.
uk_ua: Надає права керування матеріалами та часом заходу.
zh_hans_cn: 授予材料和纪要的管理权限。

source: The target event already has contribution types
cs_cz: Cílová událost již má typy příspěvků
de_de: Die Zielveranstaltung hat bereits Beitragsarten
es_es: El evento de destino ya tiene tipos de contribución
fr_fr: L'évènement cible a déjà des types de contribution
hu_hu: A célesemény már rendelkezik felszólalási típusokkal
pt_br: O evento de destino já possui tipos de contribuição
sv_se: Målhändelsen har redan bidragstyper
tr_tr: Hedef etkinliğin zaten katkı türleri mevcut
uk_ua: Цільовий захід вже має типи внесків
zh_hans_cn: 目标事件已有报告类型

source: Contribution fields
cs_cz: Pole příspěvku
de_de: Beitragsfelder
es_es: Campos de contribución
fr_fr: Champs des contributions
hu_hu: Felszólalási mezők
mn_mn: Өгүүллийн талбарууд
pt_br: Campos da Contribuição
sv_se: Bidragsfält
tr_tr: Katkı alanları
uk_ua: Поля доповідей
zh_hans_cn: 报告字段

source: The target event already has contribution fields
cs_cz: Cílová událost již má pole příspěvků
de_de: Die Zielveranstaltung hat bereits Beitragsfelder
es_es: El evento de destino ya tiene campos de contribución
fr_fr: L'évènement cible a déjà des champs de contribution
hu_hu: A célesemény már rendelkezik felszólalási mezőkkel
pt_br: O evento de destino já possui campos de contribuição
sv_se: Målhändelsen har redan bidragsfält
tr_tr: Hedef etkinliğin zaten katkı alanları mevcut
uk_ua: Цільовий захід вже має поля внесків
zh_hans_cn: 目标事件已有报告字段

source: The target event already has contributions
cs_cz: Cílová událost již má příspěvky
de_de: Die Zielveranstaltung hat schon Beiträge
es_es: El evento de destino ya tiene contribuciones
fr_fr: L'évènement cible a déjà des contributions
hu_hu: A célesemény már rendelkezik felszólalásokkal
pt_br: O evento de destino já possui contribuições
sv_se: Målhändelsen har redan bidrag
tr_tr: Hedef etkinliğin zaten katkıları var
uk_ua: Цільовий захід вже має внески
zh_hans_cn: 目标事件已有报告

source: The title of the field
cs_cz: Název pole
de_de: Der Titel des Felds
es_es: Título del campo
fr_fr: Le titre du champ est
hu_hu: A mező címe
mn_mn: Талбарын нэр
pt_br: O título do campo
sv_se: Titeln på fältet
tr_tr: Alanın başlığı
uk_ua: Назва поля
zh_hans_cn: 字段名称

source: The description of the field
cs_cz: Popis pole
de_de: Die Beschreibung des Felds
es_es: Descripción del campo
fr_fr: La description du champ
hu_hu: A mező leírása
mn_mn: Талбарын тайлбар
pt_br: A descrição do campo
sv_se: Beskrivning av fältet
tr_tr: Alanın tasviri
uk_ua: Опис поля
zh_hans_cn: 字段说明

source: Whether the field has to be filled out
cs_cz: Zda pole musí být vyplněno
de_de: Ob es ein Pflichtfeld ist
es_es: Si el campo debe completarse
fr_fr: Est-ce que ce champ doit être rempli
hu_hu: A mező kitöltésének kötelezővé tétele
mn_mn: Талбарыг бөглөх хэрэгтэй эсэх
pt_br: Se o campo deve ou não ser preenchido
sv_se: Om fältet måste fyllas i
tr_tr: Alanın doldurulmak zorunda olup olmadığı
uk_ua: Чи поле має бути заповнене
zh_hans_cn: 是否必须填写该字段

source: Whether the field is available.
cs_cz: Zda je pole dostupné.
de_de: Ob das Feld verfügbar ist
es_es: Si el campo está disponible o no
fr_fr: Si le champ est disponible.
hu_hu: A mező rendelkezésre áll-e.
mn_mn: Талбар бэлэн байгаа эсэх
pt_br: Se o campo está disponível.
sv_se: Om fältet är tillgängligt.
tr_tr: Alanın kullanılabilir olup olmadığı
uk_ua: Чи поле доступне
zh_hans_cn: 这个字段是否可用

source: Who will be able to see the field
cs_cz: Kdo pole uvidí
de_de: Wer diesen Feld sehen kann
es_es: Quién podrá ver el campo
fr_fr: Qui sera autorisé à voir ce champ
hu_hu: Ki láthatja a mezőt
mn_mn: Талбарыг хэн харах боломжтой байх вэ
pt_br: Quem poderá ver o campo
sv_se: Vem kommer att kunna se fältet
tr_tr: Alanı görebilecek kişiler
uk_ua: Хто може бачити це поле
zh_hans_cn: 谁能看这个字段

source: User editable
cs_cz: Uživately upravitelné
de_de: Editierbar
es_es: Editable por el usuario
fr_fr: Modifiable par le déposant
hu_hu: Felhasználó által szerkeszthető
mn_mn: Хэрэглэгчийн засварлаж болох хэсэг
pt_br: Usuário editável
sv_se: Redigerbar för användaren
tr_tr: Kullanıcı düzenlenebilir
uk_ua: Доступний для редагування користувачем
zh_hans_cn: 用户可编辑

source: Whether the submitter/author can fill out the field during abstract submission.
cs_cz: Zda navrhovatel/autor může pole vyplnit během přihlašování abstraktu.
de_de: Ob der Einreicher/Autor dieses Feld während der Einreichung ausfüllen kann.
es_es: Si el remitente / autor puede completar el campo durante el envío del resumen.
fr_fr: Est.ce que le déposant peut remplir ce champ lors du dépot du résumé.
hu_hu: A benyújtó/szerző kitöltheti-e a mezőt az absztrakt benyújtása során.
mn_mn: Хураангуйг илгээх үед илгээгч/зохиогч талбарыг бөглөж болох эсэх
pt_br: Se o remetente / autor pode preencher o campo durante o envio de resumos.
sv_se: Om inlämnaren/författaren kan fylla i fältet under inlämnandet av abstraktet.
tr_tr: Göndericinin/ yazarın özet sunumu esnasında alanı doldurup dolduramayacağı
uk_ua: Чи подавач/автор може очистити поля під час подання тез
zh_hans_cn: 是否提交人/作者可以在摘要提交期间填写该字段。

source: Start date of the contribution
cs_cz: Počáteční datum příspěvku
de_de: Beginn des Beitrags
es_es: Fecha de inicio de la contribución
fr_fr: Date de début de la contribution
hu_hu: Az felszólalás kezdésének időpontja
mn_mn: Өгүүллийн эхлэсэн огноо
pt_br: Data de Início da contribuição
sv_se: Startdatum för bidraget
tr_tr: Katkı başlangıç tarihi
uk_ua: Встановити дату роботи
zh_hans_cn: 报告的开始日期

source: Duration
cs_cz: Trvání
de_de: Dauer
es_es: Duración
fr_fr: Durée
hu_hu: Időtartam
mn_mn: Үргэлжлэх хугацаа
pt_br: Duração
sv_se: Varaktighet
tr_tr: Süre
uk_ua: Тривалість
zh_hans_cn: 时长

source: People
cs_cz: Lidé
de_de: Leute
es_es: Personas
fr_fr: Personnes
hu_hu: Személyek
mn_mn: Хүмүүс
pt_br: Pessoas
sv_se: Människor
tr_tr: Kişiler
uk_ua: Люди
zh_hans_cn: 人

source: External IDs
cs_cz: Externí ID
de_de: Externe IDs
es_es: IDs externos
fr_fr: Identifiants externes
hu_hu: Külső azonosítók
mn_mn: Гадны ID-нууд
pt_br: IDs Externos
sv_se: Externa ID:n
tr_tr: Dış Kimlikler
uk_ua: Зовнішні ID
zh_hans_cn: 外部 IDs

source: Manage external resources for this contribution
cs_cz: Spravovat externí zdroje pro tenhle příspěvek
de_de: Externe Ressourcen für diesen Beitrag verwalten
es_es: Gestionar recursos externos para esta contribución
fr_fr: Gérer les ressources externes pour cette contribution
hu_hu: A felszólaláshoz szükséges külső erőforrások kezelése
mn_mn: Энэ өгүүллийн гадны нөөцүүдийг зохицуулах
pt_br: Gerenciar recursos externos para esta contribuição
sv_se: Hantera externa resurser för detta bidrag
tr_tr: Bu katkı için dış kaynakları yönet
uk_ua: Керувати зовнішніми ресурсами роботи
zh_hans_cn: 管理此报告的外部资源

source: Program code
cs_cz: Programový kód
de_de: Programm-Code
es_es: Código del programa
fr_fr: Code programme
hu_hu: Program kód
mn_mn: Программын код
pt_br: Código do programa
sv_se: Programkod
tr_tr: Program kodu
uk_ua: Код програми
zh_hans_cn: 议程代码

source: With the current duration the contribution exceeds the block end date
cs_cz: Příspěvek této délky přesahuje konec bloku
de_de: Mit der aktuellen Dauer überschreitet der Beitrag das Ende des Sitzungsblocks.
es_es: Con la duración actual, la contribución excede la fecha de finalización del bloque
fr_fr: Avec la durée actuelle, la contribution finit après la date de fin du bloc
hu_hu: A jelenlegi időtartammal a felszólalás meghaladja a blokk végdátumát.
mn_mn: Одоо ийм үргэлжлэх хугацаатай байхад өгүүлэл нь хаах төгсгөлийн огнооноос хэтэрч байна
pt_br: Com a duração atual a contribuição excede a data final do bloco
sv_se: Med nuvarande löptid överskrider bidraget blockets slutdatum
tr_tr: Katkı bu süre ile öbeğin bitiş tarihini aşmaktadır
uk_ua: За своєї теперішньої тривалості робота перевищує тривалість блокування
zh_hans_cn: 在当前持续时间内，报告超过块结束日期

source: With the current duration the contribution exceeds the event end date
cs_cz: Příspěvek této délky přesahuje konec události
de_de: Mit der aktuellen Dauer überschreitet der Beitrag den Endzeitpunkt der Veranstaltung
es_es: Con la duración actual, la contribución excede la fecha de finalización del evento
fr_fr: Avec la durée actuelle, la contribution finit après la date de fin de l'événement
hu_hu: A jelenlegi időtartam mellett a felszólalás meghaladja az esemény végdátumát.
mn_mn: Одоо ийм үргэлжлэх хугацаатай байхад өгүүлэл нь үйл явдал төгсөх огнооноос хэтэрч байна
pt_br: Com a duração atual, a contribuição excede a data de término do evento
sv_se: Med nuvarande löptid överstiger bidraget händelsens slutdatum
tr_tr: Katkı bu süre ile etkinliğin bitiş tarihini aşmaktadır
uk_ua: За своєї теперішньої тривалості робота перевищує тривалість заходу
zh_hans_cn: 在当前持续时间内，报告超过事件结束日期

source: The speakers of the subcontribution
cs_cz: Přednášející části příspěvku
de_de: Der Redner des Unterbeitrags
es_es: Los ponentes de la subcontribución
fr_fr: Les orateurs de la sous contribution
hu_hu: Az alfelszólalás előadói
mn_mn: Дагалдах өгүүллийн илтгэгч нар
pt_br: Os palestrantes da subcontribuição
sv_se: Talarna i undergrupperna
tr_tr: Alt katkının konuşmacıları
uk_ua: Доповідачі матеріалів роботи
zh_hans_cn: 子报告的报告人

source: Manage external resources for this sub-contribution
de_de: Externe Ressourcen für diesen Unterbeitrag verwalten
es_es: Gestionar los recursos externos para esta subcontribución
fr_fr: Gérer les ressources externes pour cette sous-contribution
hu_hu: Külső erőforrások kezelése ehhez az alfelszólaláshoz
mn_mn: Дагалдах-өгүүллийн гадны нөөцүүдийг зохицуулах
pt_br: Gerenciar recursos externos para esta sub contribuição
sv_se: Hantera externa resurser för detta underbidrag
tr_tr: Bu alt katkı için dış kaynakları yönet
uk_ua: Керувати зовнішніми ресурсами матеріалів роботи
zh_hans_cn: 管理此子报告的外部资源

source: With this time, the contribution would exceed the event end time.
cs_cz: S tímhle časem by příspěvek končil po konci události.
de_de: Mit dieser Zeit würde der Beitrag die Endzeit der Veranstaltung überschreiten.
es_es: Con este tiempo, la contribución superaría la hora de finalización del evento.
fr_fr: Avec cet horaire, la contribution finit après la date de fin de l'événement.
hu_hu: Ezzel az idővel a felszólalás meghaladná az esemény végét.
mn_mn: Ийм хугацаатай байхад, өгүүлэл нь үйл явдлын төгсөх огнооноос хэтэрч болзошгүй байна
pt_br: Com esse tempo, a contribuição excederia o horário de término do evento.
sv_se: Med denna tid skulle bidraget överskrida evenemangets sluttid.
tr_tr: Katkı bu zaman ile etkinliğin bitiş tarihini aşmaktadır.
uk_ua: За своєю тривалістю робота перевищує тривалість заходу.
zh_hans_cn: 此时间，报告将超过事件结束时间。

source: With this time, the contribution would exceed the current day.
cs_cz: S tímhle časem by příspěvek končil po konci dne.
de_de: Der Beitrag überschreitet den aktuellen Tag mit dieser Dauer
es_es: Con este tiempo, la contribución superaría el día actual.
fr_fr: Avec cet horaire, la contribution finirait après le jour courant.
hu_hu: Ezzel az idővel a felszólalás meghaladná a jelenlegi napot.
mn_mn: Ийм хугацаатай байхад, өгүүлэл нь одоогийн өдрөөс хэтэрч болзошгүй байна
pt_br: Com este tempo, a contribuição excederia o dia atual.
sv_se: Med denna tid skulle bidraget överstiga den nuvarande dagen.
tr_tr: Katkı bu zaman ile etkinliğin mevcut günü aşmaktadır.
uk_ua: За своєю тривалістю робота перевищує добу.
zh_hans_cn: 此时间，报告将超过今天。

source: With this duration, the contribution would exceed the event end time.
cs_cz: S touhle délkou by příspěvek přetekl za čas konce události.
de_de: Bei dieser Dauer würde der Beitrag die Endzeit der Veranstaltung überschreiten.
es_es: Con esta duración, la contribución superaría la hora de finalización del evento.
fr_fr: Avec cette durée, la contribution finirait après la date de fin de l'événement.
hu_hu: Ezzel az időtartammal a felszólalás meghaladná az esemény befejezési idejét.
mn_mn: Ийм үргэлжлэх хугацаатай байхад, өгүүлэл нь үйл явдлын төгсөх огнооноос хэтэрч болзошгүй байна.
pt_br: Com essa duração, a contribuição excederia o tempo final do evento.
sv_se: Med denna varaktighet skulle bidraget överskrida händelsens sluttid.
tr_tr: Katkı bu süre ile etkinliğin bitiş tarihini aşacaktır.
uk_ua: За своєї теперішньої тривалості робота перевищує тривалість заходу.
zh_hans_cn: 此持续时间，报告将超过事件结束时间。

source: With this duration, the contribution would exceed the current day.
cs_cz: S touhle délkou by příspěvek neskončil v rámci dne.
de_de: Der Beitrag überschreitet den aktuellen Tag mit dieser Dauer
es_es: Con esta duración, la contribución superaría el día actual.
fr_fr: Avec cette durée, la contribution finirait aprés le jour courant.
hu_hu: Ezzel az időtartammal a felszólalás meghaladná az aktuális napot.
mn_mn: Ийм хугацаатай байхад, өгүүлэл нь одоогийн өдрөөс хэтэрч болзошгүй байна
pt_br: Com esta duração, a contribuição excederia o dia atual.
sv_se: Med denna varaktighet skulle bidraget överstiga den nuvarande dagen.
tr_tr: Katkı bu süre ile mevcut günü aşacaktır.
uk_ua: За своєю тривалістю робота перевищує добу.
zh_hans_cn: 此持续时间，报告将超过当前日期。

source: Edit (basic)
cs_cz: Upravit (základní)
de_de: Bearbeiten (einfach)
es_es: Editar (básico)
fr_fr: Modifier (simple)
hu_hu: Szerkesztés (alap)
pt_br: Editar (básico)
sv_se: Redigera (grundläggande)
uk_ua: Редагування (базове)

source: Allows submitters to edit basic information of their contribution (title, description, speakers and authors)
cs_cz: Povolit navrhovatelům upravovat základní informace jejich příspěvku (název, popis, přednášející a autory)
de_de: Ermöglicht es den Einreichern, grundlegende Informationen zu ihrem Beitrag zu bearbeiten (Titel, Beschreibung, Redner und Autoren)
es_es: Permite a los remitentes editar información básica de su contribución (título, descripción, ponentes y autores)
fr_fr: Autoriser les déposants à modifier l'information de base de leur contribution (titre, description, orateurs, auteurs)
hu_hu: Engedélyezze a beküldők számára, hogy szerkeszthessék felszólalásuk alapvető adatait (cím, leírás, előadók és szerzők).
pt_br: Permite aos submetedores a editar informações básicas de suas contribuições (título, descrição, palestrantes e autores)
sv_se: Gör det möjligt för inlämnare att redigera grundläggande information om sitt bidrag (titel, beskrivning, talare och författare)
zh_hans_cn: 允许提交人编辑其报告的基本信息（标题、描述、演讲者和作者）

source: Edit (custom)
cs_cz: Upravit (vlastní)
de_de: Bearbeiten (benutzerdefiniert)
es_es: Editar (personalizado)
fr_fr: Modifier (personnalisé)
hu_hu: Szerkesztés (egyéni)
pt_br: Editar (personalizado)
sv_se: Redigera (anpassad)
uk_ua: Редагування (користувацьке)
