Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Display my participation only to other participants of this event
cs_cz: Zobrazit moji účast jenom ostatním účastníkům této události
de_de: Meine Teilnahme nur den anderen Teilnehmern dieser Veranstaltung anzeigen
es_es: Mostrar mi participación solo a otros participantes de este evento
fr_fr: Montrer ma participation seulement aux autres participants de cet événement
hu_hu: A részvételem csak az esemény többi résztvevője számára legyen látható
pt_br: Exibir minha participação apenas para outros participantes deste evento
sv_se: Visa mitt deltagande endast för andra deltagare i detta evenemang
tr_tr: Katılımımı, yalnızca bu etkinliğin diğer katılımcılarına göster
zh_hans_cn: 仅向此事件的其他参与者显示我的参与

source: Display my participation to everyone who can see this event
cs_cz: Zobrazit moji účast všem, kdo mají přístup k této události
de_de: Anzeige meiner Teilnahme für alle, die diese Veranstaltung sehen können
es_es: Mostrar mi participación a todos los que puedan ver este evento
fr_fr: Montrer ma participation à toutes les personnes pouvant accéder à cet événement
hu_hu: Jelenítse meg a részvételemet mindenkinek, aki láthatja ezt az eseményt
pt_br: Exibir minha participação para todos que podem ver este evento
sv_se: Visa mitt deltagande för alla som kan se detta evenemang
tr_tr: Katılımımı bu etkinliği görebilen herkese göster
zh_hans_cn: 向所有可以看到此事件的人显示我的参与

source: Send reminders
cs_cz: Poslat upozornění
de_de: Erinnerungen senden
es_es: Enviar recordatorios
fr_fr: Envoyer les rappels
hu_hu: Emlékeztetők küldése
mn_mn: Сануулга илгээх
pt_br: Enviar lembretes
sv_se: Skicka påminnelser
tr_tr: Anımsatıcılar gönder
uk_ua: Надіслати нагадування
zh_hans_cn: 发送提醒

source: Add
cs_cz: Přidat
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter
hu_hu: Hozzáadás
mn_mn: Нэмэх
pt_br: Adicionar
sv_se: Lägg till
tr_tr: Ekle
uk_ua: Додати
zh_hans_cn: 添加

source: No tags assigned.
cs_cz: Nejsou přiřazeny žádné značky.
de_de: Keine Tags zugewiesen.
es_es: No se asignaron etiquetas.
fr_fr: Aucune étiquette assignée.
hu_hu: Nincsenek címkék hozzárendelve.
pt_br: Nenhuma tag atribuída.
sv_se: Inga taggar tilldelade.
zh_hans_cn: 未分配标签。

source: Add tags
cs_cz: Přidat značky
de_de: Tags hinzufügen
es_es: Añadir etiquetas
fr_fr: Ajouter des étiquettes
hu_hu: Címke hozzáadása
pt_br: Adicionar tags
sv_se: Lägg till taggar
tr_tr: Etiket ekle
uk_ua: Додати теги
zh_hans_cn: 添加标签

source: There are no published registrations.
de_de: Es gibt keine veröffentlichten Registrierungen.
es_es: No hay inscripciones publicadas.
fr_fr: Aucune inscription publiée.
hu_hu: Nincsenek közzétett regisztrációk.
pt_br: Não há registros publicados.

source: There are no registrations yet.
cs_cz: Zatím tu nejsou žádné registrace.
de_de: Es gibt derzeit keine Anmeldungen.
es_es: Aún no hay inscripciones.
fr_fr: Il n'y a encore aucune inscription.
hu_hu: Még nincsenek regisztrációk.
mn_mn: Бүртгэл хараахан байхгүй байна.
pt_br: Ainda não há registros.
sv_se: Det finns inga registreringar ännu.
tr_tr: Henüz hiçbir kayıt yoktur.
uk_ua: На цей захід ще не зареєструвались.
zh_hans_cn: 还没有注册。

source: Show registered participant view instead
de_de: Zeige stattdessen die Ansicht der registrierten Teilnehmenden an.
es_es: Mostrar la vista de participantes inscritos
fr_fr: Montrer la vue des participants inscrits à la place
hu_hu: Regisztrált résztvevő nézet megjelenítése inkább
pt_br: Em vez disso, mostre a visualização do participante registrado

source: Show unregistered guest view instead
de_de: Zeige anstelle die Ansicht für nicht registrierte Gäste an.
es_es: Mostrar la vista de invitados no registrados
fr_fr: Montrer la vue des invités non inscrits à la place
hu_hu: Regisztrálatlan vendég nézet megjelenítése inkább
pt_br: Em vez disso, mostre a visualização do convidado não registrado

source: {count} participant registered anonymously.
de_de: {count}Teilnehmende haben sich anonym registriert.
es_es: {count} participante inscrito de forma anónima.
fr_fr: {count} participant inscrit anonymement.
hu_hu: {count} résztvevő regisztrált névtelenül.
pt_br: {count} participante registrado anonimamente.

source: Check-in status
es_es: Estado de la facturación
fr_fr: Status de l'enregistrement
hu_hu: Bejelentkezés státusza
pt_br: Status do check-in

source: No participants registered.
de_de: Keine Teilnehmenden angemeldet.
es_es: No hay participantes inscritos.
fr_fr: Aucun participant inscrit.
hu_hu: Nincs regisztrált résztvevő.
pt_br: Não há participantes registrados.

source: Privacy policy
de_de: Datenschutzrichtlinie
es_es: Política de privacidad
fr_fr: Politique de confidentialité
hu_hu: Adatvédelmi szabályzat
pt_br: Política de privacidade
sv_se: Integritetspolicy
tr_tr: Gizlilik ilkesi
uk_ua: Політика конфіденційності

source: Participant list
cs_cz: Seznam účastníků
de_de: Teilnehmerliste
es_es: Lista de participantes
fr_fr: Liste des participants
hu_hu: Résztvevők listája
mn_mn: Оролцогчдын жагсаалт
pt_br: Lista de participantes
sv_se: Deltagarlista
tr_tr: Katılımcı listesi
uk_ua: Список учасників
zh_hans_cn: 参会人列表

source: You need to review some of the fields
de_de: Sie müssen einige der Felder überprüfen.
es_es: Es necesario revisar algunos de los campos
fr_fr: Vous devez corriger certains champs
pt_br: Você precisa revisar alguns dos campos

source: Fields with errors
de_de: Felder mit Fehlern
es_es: Campos con errores
fr_fr: Champs avec des erreurs
pt_br: Campos com erros

source: Go to incomplete field {field}: {error}
fr_fr: Aller au champ incomplet {field}: {error}

source: This field is locked since changing it could trigger a price change.
cs_cz: Toto pole je zamčené, protože jeho změna by mohla způsobit změnu ceny.
de_de: Dieses Feld ist gesperrt, da eine Änderung des Feldes eine Preisänderung bewirken könnte.
es_es: Este campo está bloqueado ya que cambiarlo podría provocar un cambio de precio.
fr_fr: Ce champ est bloqué car le changer pourrait entrainer un changement de prix.
hu_hu: Ez a mező zárolt, mivel megváltoztatása árváltozást idézhet elő.
pt_br: Este campo está bloqueado, pois alterá-lo pode gerar uma alteração de preço.
sv_se: Detta fält är låst eftersom en ändring av det kan leda till en prisändring.
tr_tr: Bu alanın değiştirilmesi bir fiyat değişikliğini tetikleyebileceği için kilitlenmiştir.
zh_hans_cn: 此字段已锁定，因为更改它可能会触发价格变化。

source: As a manager you can modify it nonetheless.
cs_cz: Jako správce jej ovšem můžete změnit.
de_de: Als Manager können Sie sie jedoch ändern.
es_es: No obstante, como administrador, puede modificarlo.
fr_fr: En tant que administrateur vous pouvez le changer malgré tout.
hu_hu: Szervezőként ennek ellenére módosíthatja.
pt_br: Como gerente, você pode modificá-lo mesmo assim.
sv_se: Som chef kan du ändå modifiera den.
tr_tr: Yönetici olarak yine de değiştirebilirsiniz.
zh_hans_cn: 作为管理员您仍然可以修改它。

source: This field is locked due to an expired retention period.
cs_cz: Toto pole je zamčené z důvodu vypršení doby uchování.
de_de: Dieses Feld ist aufgrund einer abgelaufenen Sperrfrist gesperrt.
es_es: Este campo está bloqueado debido a un período de retención vencido.
fr_fr: Ce champ est bloqué à cause d'une période de rétention expirée.
hu_hu: Ez a mező a lejárt megőrzési időszak miatt zárolt.
pt_br: Este campo está bloqueado devido a um período de retenção expirado.
sv_se: Det här fältet är låst på grund av att lagringstiden har löpt ut.
tr_tr: Bu alan, süresi dolmuş bir saklama süresi nedeniyle kilitlendi.
zh_hans_cn: 由于保留期已过，此字段被锁定。

source: The associated registration data has been deleted.
cs_cz: Přidružená data o registraci byla smazána.
de_de: Die zugehörigen Registrierungsdaten wurden gelöscht.
es_es: Los datos de inscripción asociados han sido eliminados.
fr_fr: Les données d'inscription associées ont été supprimée.
hu_hu: A kapcsolódó regisztrációs adatok törlésre kerültek.
pt_br: Os dados de registro associados foram excluídos.
sv_se: De tillhörande registreringsuppgifterna har raderats.
tr_tr: İlişkili kayıt verileri silindi.
zh_hans_cn: 相关的注册数据已被删除。

source: Field data will be purged {retentionPeriod} week after the event ended.
cs_cz: Data v tomto poli budou odstraněna {retentionPeriod} týden po skončení události.
es_es: Los datos de campo se eliminarán {retentionPeriod} semana después de que finalice el evento.
fr_fr: Les données de ce champ seront purgées {retentionPeriod} semaine après la fin de l'événement.
hu_hu: A mező adatai {retentionPeriod} héttel az esemény befejezése után törlésre kerülnek.
pt_br: Os dados do campo serão limpos por {retentionPeriod} semana após o término do evento.
sv_se: Fältdata kommer att rensas {retentionPeriod} veckan efter att evenemanget avslutats.
tr_tr: Alan verileri, etkinlik sona erdikten {retentionPeriod} hafta sonra temizlenecektir.

source: This field is conditionally shown
fr_fr: Ce champ est affiché sous conditions

source: This section is only visible to managers.
cs_cz: Tato sekce je viditelná pouze pro správce.
de_de: Dieser Abschnitt ist nur für Manager sichtbar.
es_es: Esta sección solo es visible para los administradores.
fr_fr: Cette section n'est visible que par les administrateurs.
hu_hu: Ez a rész csak a szervezők számára látható.
pt_br: Esta seção é visível apenas para os gerentes.
sv_se: Detta avsnitt är endast synligt för ansvariga.
tr_tr: Bu bölüm yalnızca yöneticiler tarafından görülebilir

source: Disabled fields
cs_cz: Zakázaná pole
de_de: Deaktivierte Felder
es_es: Campos deshabilitados
fr_fr: Champs désactivés
hu_hu: Kikapcsolt mezők
pt_br: Campos desabilitados
sv_se: Inaktiverade fält
tr_tr: Devre Dışı Alanlar
uk_ua: Вимкнені полями
zh_hans_cn: 禁用字段

source: These fields won't be displayed to registrants
cs_cz: Tato pole nebudou zobrazena uživatelům při registraci
de_de: Diese Felder werden den Teilnehmern nicht angezeigt
es_es: Estos campos no se mostrarán a los inscritos
fr_fr: Ces champs ne seront pas montrés aux participants
hu_hu: Ezek a mezők nem jelennek meg a regisztrálók számára.
pt_br: Esses campos não serão exibidos aos participantes
sv_se: Dessa fält kommer inte att visas för deltagare
zh_hans_cn: 这些字段不会显示给注册人

source: {price} per night
de_de: {price} pro Nacht
es_es: {price} por noche
fr_fr: {price} par nuit
hu_hu: {price} / éjszaka
pt_br: {price} por noite

source: Pick the arrival and departure dates
fr_fr: Veuillez choisir les dates d'arrivée et de départ

source: Arrival
cs_cz: Příjezd
de_de: Anreise
es_es: Llegada
fr_fr: Arrivée
hu_hu: Érkezés
pt_br: Chegada
sv_se: Ankomst
tr_tr: Varış
uk_ua: Прибуття
zh_hans_cn: 到达

source: Departure
cs_cz: Odjezd
de_de: Abreise
es_es: Salida
fr_fr: Départ
hu_hu: Távozás
pt_br: Partida
sv_se: Avresa
tr_tr: Kalkış
uk_ua: Відправлення
zh_hans_cn: 离开

source: You must select an option
cs_cz: Musíte vybrat jednu z možností
de_de: Sie müssen eine Option wählen
es_es: Debe seleccionar una opción
fr_fr: Vous devez choisir une option
hu_hu: Ki kell választania egy lehetőséget
pt_br: Você deve selecionar uma opção
sv_se: Du måste välja ett alternativ
tr_tr: Bir seçenek belirlemelisiniz
uk_ua: Ви повинні вибрати опцію
zh_hans_cn: 您必须选择一个选项

source: You must select the arrival and departure date
cs_cz: Musíte vybrat datum příjezdu a odjezdu
de_de: Sie müssen das Ankunfts- und Abreisedatum auswählen
es_es: Debe seleccionar la fecha de llegada y de salida
fr_fr: Vous devez choisir les dates d'arrivée et de départ
hu_hu: Ki kell választania az érkezés és az távozás dátumát
pt_br: Você deve selecionar a data de chegada e partida
sv_se: Du måste välja ankomst- och avresedatum
zh_hans_cn: 您必须选择到达和离开日期

source: The departure period cannot begin before the arrival period.
cs_cz: Doba odjezdu nemůže předcházet datu příjezdu.
de_de: Das Abfahrtszeitraum kann nicht vor dem Ankunftszeitraum beginnen.
es_es: El periodo de salida no puede comenzar antes del periodo de llegada.
fr_fr: La période de départ ne peut pas commencer avant la période d'arrivée.
hu_hu: Az távozási időszak nem kezdődhet az érkezési időszak előtt.
pt_br: O período de partida não pode começar antes do período de chegada.
sv_se: Avgångsperioden kan inte börja före ankomstperioden.
zh_hans_cn: 离开时间不能早于到达时间。

source: The arrival period cannot end after the departure period.
cs_cz: Doba příjezdu nemůže skončit po datu odjezdu.
de_de: Der Ankunftszeitraum kann nicht nach dem Abfahrtszeitraum enden.
es_es: El periodo de llegada no puede finalizar después del periodo de salida.
fr_fr: La période d'arrivée ne peut pas finir après la période de départ.
hu_hu: Az érkezési időszak nem érhet véget a távozási időszak után.
pt_br: O período de chegada não pode terminar após o período de partida.
sv_se: Ankomstperioden kan inte avslutas efter avgångsperioden.
zh_hans_cn: 到达时间不能晚于离开时间

source: Choices
cs_cz: Možnosti
de_de: Auswahlmöglichkeiten
es_es: Opciones
fr_fr: Choix
hu_hu: Választások
pt_br: Escolhas
sv_se: Valmöjligheter
uk_ua: Вибори
zh_hans_cn: 选择

source: You need to have at least one enabled option.
cs_cz: Musíte mít alespoň jednu povolenou možnost.
de_de: Sie müssen mindestens eine Option aktiviert haben.
es_es: Debe tener al menos una opción activada.
fr_fr: Vous devez avoir au moins une option activée.
hu_hu: Legalább egy opciót engedélyeznie kell.
pt_br: Você precisa ter pelo menos uma opção habilitada.
sv_se: Du måste ha minst ett aktiverat alternativ.
zh_hans_cn: 您需要至少启用一个选项。

source: First Name
cs_cz: Křestní jméno
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
hu_hu: Utónév
mn_mn: Нэр
pt_br: Nome Próprio
sv_se: Förnamn
tr_tr: Ad
uk_ua: Ім'я
zh_hans_cn: 名

source: Last Name
cs_cz: Příjmení
de_de: Nachname
es_es: Apellidos
fr_fr: Nom
hu_hu: Családi név
mn_mn: Овог
pt_br: Sobrenome
sv_se: Efternamn
tr_tr: Soyadı
uk_ua: Прізвище
zh_hans_cn: 姓

source: No accompanying persons registered
cs_cz: Žádná registrovaná doprovázející osoba
de_de: Keine Begleitpersonen registriert
es_es: No hay acompañantes registrados
fr_fr: Aucune personne accompagnante inscrite
hu_hu: Nincs regisztrált kísérő személy
pt_br: Nenhum acompanhante cadastrado
sv_se: Inga medföljande personer registrerade
zh_hans_cn: 无陪同人员注册

source: Edit this person
cs_cz: Upravit tuto osobu
de_de: Diese Person bearbeiten
es_es: Editar esta persona
fr_fr: Modifier cette personne
hu_hu: Személy szerkesztése
pt_br: Editar esta pessoa
sv_se: Redigera denna person
uk_ua: Редагувати цю особу
zh_hans_cn: 编辑此人

source: Remove this person
cs_cz: Odstranit tuto osobu
de_de: Diese Person entfernen
es_es: Eliminar a esta persona
fr_fr: Supprimer cette personne
hu_hu: Személy eltávolítása
pt_br: Remover esta pessoa
sv_se: Ta bort denna person
uk_ua: Видалити цю особу
zh_hans_cn: 删除此人

source: Add accompanying person
cs_cz: Přidat doprovázející osobu
de_de: Begleitperson hinzufügen
es_es: Añadir acompañante
fr_fr: Ajouter une personne accompagnante
hu_hu: Kísérő személy hozzáadása
pt_br: Adicionar acompanhante
sv_se: Lägg till medföljande person
zh_hans_cn: 添加陪同人员

source: Edit accompanying person
cs_cz: Upravit doprovázející osobu
de_de: Begleitperson bearbeiten
es_es: Editar acompañante
fr_fr: Modifier une personne accompagnante
hu_hu: Kísérő személy szerkesztése
pt_br: Editar acompanhante
sv_se: Redigera medföljande person
zh_hans_cn: 编辑陪同人员

source: Maximum per registrant
cs_cz: Maximum na jednu osobu
de_de: Maximum pro Teilnehmer
es_es: Máximo por inscrito
fr_fr: Maximum par participant
hu_hu: Maximum / regisztráló
pt_br: Máximo por participante
sv_se: Maximalt per registrerad
uk_ua: Максимум на реєстранта
zh_hans_cn: 每位注册人的最大值

source: No maximum
cs_cz: Bez maxima
de_de: Keine Obergrenze
es_es: Sin máximo
fr_fr: Pas de maximum
hu_hu: Nincs felső határ
pt_br: Sem máximo
sv_se: Inget maximum
uk_ua: Необмежено
zh_hans_cn: 无最大值

source: Accompanying persons count against registration limit
cs_cz: Doprovázející osoby se počítají do limitu registrací
de_de: Begleitpersonen werden auf die Registrierungsgrenze angerechnet
es_es: Los acompañantes cuentan para el límite de inscripción
fr_fr: Les personnes accompagnantes comptent pour la limite du nombre de participants
hu_hu: A kísérő személyek beleszámítanak a regisztrációs korlátba
pt_br: Acompanhantes contam no limite de inscrições
sv_se: Medföljande personer räknas mot registreringsgränsen
zh_hans_cn: 随行人员计入报名限额

source: This field is required.
cs_cz: Toto pole je vyžadováno.
de_de: Dieses Feld ist obligatorisch.
es_es: Este campo es obligatorio.
fr_fr: Ce champ est obligatoire.
hu_hu: A mező kitöltése kötelező.
mn_mn: Энэ талбарыг заавал оруулах шаардлагатай.
pt_br: Este campo é obrigatório.
sv_se: Detta fält är obligatoriskt.
tr_tr: Bu alan zorunludur.
uk_ua: Обов'язкове поле
zh_hans_cn: 此字段必填

source: Places limit
cs_cz: Největší počet míst
de_de: Platzbegrenzung
es_es: Límite de plazas
fr_fr: Nombre de places maximum
hu_hu: Helyek korlátja
mn_mn: Хязгаар тавина
pt_br: Limite de lugares
sv_se: Platsbegränsning
tr_tr: Yer sınırı
uk_ua: Обмеження місць
zh_hans_cn: 位置限制

source: Default value
cs_cz: Výchozí hodnota
de_de: Standard Wert
es_es: Valor por defecto
fr_fr: Valeur par défaut
hu_hu: Alap érték
pt_br: Valor padrão
sv_se: Standardvärde
uk_ua: Значення за замовчанням
zh_hans_cn: 默认值

source: Checked
fr_fr: Coché

source: Unchecked
fr_fr: Décoché

source: The currently chosen option is not available anymore. If you unselect it you won't be able to choose it back.
cs_cz: Současná možnost již není dostupná. Pokud vyberete jinou možnost, už nebude možné ji změnit zpět.
de_de: Die aktuell gewählte Option ist nicht mehr verfügbar. Wenn Sie sie abwählen, können Sie sie nicht erneut auswählen.
es_es: La opción elegida actualmente ya no está disponible. Si la deselecciona, no podrá volver a elegirla.
fr_fr: La valeur actuellement sélectionnée n'est plus disponible. Si vous la déselectionnez vous ne pourrez plus la choisir de nouveau.
hu_hu: Az aktuálisan kiválasztott opció már nem elérhető. Ha visszavonja a kiválasztást, nem fogja tudni újra kiválasztani.
pt_br: A opção atualmente escolhida não está mais disponível. Se você desmarcá-lo, não poderá escolhê-lo de volta.
sv_se: Det valda alternativet är inte längre tillgängligt. Om du avmarkerar det kommer du inte att kunna välja det igen.

source: The currently chosen option has been modified. If you unselect it you may not be able to select it again for the same price.
cs_cz: Současná možnost byla změněna. Pokud vyberete jinou možnost, už možná nebude možné vybrat původní možnost za stejnou cenu.
de_de: Die aktuell gewählte Option wurde geändert. Wenn Sie sie abwählen, können Sie sie möglicherweise nicht mehr zum gleichen Preis auswählen.
es_es: La opción elegida actualmente ha sido modificada. Si la deselecciona, es posible que no pueda volver a seleccionarla por el mismo precio.
fr_fr: La valeur actuellement sélectionnée a été modifiée. Si vous la déselectionnez vous ne pourrez peut-être plus la choisir de nouveau pour le même prix.
hu_hu: Az aktuálisan kiválasztott opciót módosították. Ha visszavonja a kiválasztást, akkor lehet, hogy nem tudja majd újra kiválasztani ugyanolyan áron.
pt_br: A opção atualmente escolhida foi modificada. Se você desmarcá-lo, talvez não consiga selecioná-lo novamente pelo mesmo preço.
sv_se: Det för närvarande valda alternativet har ändrats. Om du avmarkerar det kan det hända att du inte kan välja det igen till samma pris.

source: The currently chosen option has been modified. If you unselect it you may not be able to select it again.
cs_cz: Současná možnost byla změněna. Pokud vyberete jinou možnost, už možná nebude možné ji změnit zpět.
de_de: Die aktuell ausgewählte Option wurde geändert. Wenn Sie sie deaktivieren können Sie sie möglicherweise nicht erneut auswählen.
es_es: La opción actualmente seleccionada ha sido modificada. Si la deselecciona, es posible que no pueda volver a seleccionarla.
fr_fr: La valeur actuellement sélectionnée a été modifiée. Si vous la déselectionnez vous ne pourrez peut-être plus la choisir de nouveau.
hu_hu: Az aktuálisan kiválasztott opciót módosították. Ha visszavonja a kiválasztást, akkor nem biztos, hogy újra ki fogja tudni választani.
pt_br: A opção atualmente escolhida foi modificada. Se você desmarcá-lo, talvez não consiga selecioná-lo novamente.
sv_se: Det aktuella alternativet har ändrats. Om du avmarkerar det kan det hända att du inte kan välja det igen.

source: This option could trigger a price change and has been blocked.
cs_cz: Tato možnost byla zablokována, protože by mohla způsobit změnu ceny.
de_de: Diese Option könnte eine Preisänderung auslösen und wurde daher gesperrt.
es_es: Esta opción podría provocar un cambio de precios y ha sido bloqueada.
fr_fr: Cette option pourrait entrainer un changement de prix et a été bloquée.
hu_hu: Ez az opció árváltozást idézhet elő, ezért letiltásra került.
pt_br: Esta opção pode desencadear uma alteração de preço e foi bloqueada.
sv_se: Detta alternativ kan utlösa en prisändring och har blockerats.

source: Choosing this option will result in a price change.
cs_cz: Pokud vyberete tuto možnost, dojde ke změně ceny.
de_de: Die Wahl dieser Option führt zu einer Preisänderung.
es_es: Si elige esta opción, el precio cambiará.
fr_fr: Choisir cette option entrainera un changement de prix.
hu_hu: Ennek az opciónak a kiválasztása árváltozást eredményez.
pt_br: Escolher esta opção resultará em uma alteração de preço.
sv_se: Om du väljer detta alternativ kommer det att leda till en prisändring.
zh_hans_cn: 选择此选项将导致价格变化。

source: Caption
cs_cz: Popisek
de_de: Legende
es_es: Subtítulo
fr_fr: Légende
hu_hu: Felirat
mn_mn: Тайлбар
pt_br: Legenda
sv_se: Bildtext
tr_tr: Başlık
uk_ua: Назва
zh_hans_cn: 说明文字

source: Price ({currency})
cs_cz: Cena ({currency})
de_de: Preis ({currency})
es_es: Precio ({currency})
fr_fr: Prix ({currency})
hu_hu: Ár ({currency})
pt_br: Preço ({currency})
sv_se: Pris ({currency})
uk_ua: Ціна ({currency})
zh_hans_cn: 价格 ({currency})

source: Limit
de_de: Begrenze
es_es: Limite
fr_fr: Limite
hu_hu: Határérték
pt_br: Limite
sv_se: Begränsa
uk_ua: Ліміт
zh_hans_cn: 限制

source: Max. extra slots
cs_cz: Počet míst navíc
de_de: Max. Zusätzplätze
es_es: Max. espacios adicionales
fr_fr: Nombre de places supplémentaires max
hu_hu: Max. extra helyek
mn_mn: Хамгийн их нэмэлт нүд
pt_br: Máx. espaços extras (extra slots)
sv_se: Max. extra platser
tr_tr: Azami ek yuva
uk_ua: Макс. дод. слотів
zh_hans_cn: 最大额外槽数

source: All prices are per night
cs_cz: Všechny ceny jsou za jednu noc
de_de: Alle Preise gelten pro Nacht
es_es: Todos los precios son por noche
fr_fr: Tous les prix sont par nuit
hu_hu: Minden ár éjszakánként értendő
pt_br: Todos os preços são por noite
sv_se: Alla priser är per natt
tr_tr: Tüm fiyatlar geceliktir
zh_hans_cn: 所有价格均为每晚

source: No accommodation
cs_cz: Bez ubytování
de_de: Keine Unterbringung
es_es: Sin alojamiento
fr_fr: Pas d'hébergement
hu_hu: Nincs szállás
pt_br: Sem acomodação
sv_se: Inget boende
tr_tr: Konaklama yok
zh_hans_cn: 无住宿

source: Extra slots pay
cs_cz: Platba za místa navíc
de_de: Zusatzplätze konstenpflichtig
es_es: Pago de espacios adicionales
fr_fr: Paiement pour places supplémentaires
hu_hu: Extra helyek fizetnek
mn_mn: Нэмэлт нүдний төлбөр
pt_br: Pagamentos por espaços (slots) extras
sv_se: Extra slots betala
tr_tr: Ek yuva ödemesi
uk_ua: Плата за дод. слоти
zh_hans_cn: 额外付款

source: Remove row
cs_cz: Smazat řádek
de_de: Zeile löschen
es_es: Eliminar fila
fr_fr: Supprimer la ligne
hu_hu: Sor eltávolítása
pt_br: Remover linha
sv_se: Ta bort raden
tr_tr: Satırı kaldır
uk_ua: Видалити рядок
zh_hans_cn: 删除行

source: Disable choice
cs_cz: Zakázat možnost
de_de: Auswahl deaktivieren
es_es: Deshabilitar opción
fr_fr: Désactiver le choix
hu_hu: Opció letiltása
pt_br: Desativar escolha
sv_se: Inaktivera val
tr_tr: Seçimi devre dışı bırak
uk_ua: Деактивувати вибір
zh_hans_cn: 禁用选择
