Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The filtering criteria do not match with any of the existing papers. Try to clear the filters.
cs_cz: Kritériím pro výběr neodpovídají žádné existující články. Zkuste to bez filtrů.
de_de: Die Filterkriterien passen zu keinem der Paper. Versuchen Sie die Filterung aufzuheben.
es_es: El criterio de búsqueda no coincide con ninguna de las ponencias existentes. Intente quitar los filtros.
fr_fr: La recherche ne retourne aucun article existant. Essayez de supprimer les filtres.
hu_hu: A szűrési kritériumok nem egyeznek meg a meglévő tanulmányok egyikével sem. Próbálja meg törölni a szűrőket.
mn_mn: Шүүлтүүрийн шалгуур одоогийн өгүүллийн алинтай ч таарахгүй байна. Шүүлтүүрийг устгахыг оролдоно уу.
pt_br: Os critérios de filtragem não correspondem a nenhum dos papers existentes. Tente limpar os filtros.
sv_se: Filtreringskriterierna stämmer inte överens med någon av de befintliga artiklarna. Försök att rensa filtren.
tr_tr: Süzgeçleme kriterleri var olan makalelerden hiçbiri ile eşleşmiyor. Süzgeçleri kaldırmayı deneyin.
uk_ua: Фільтр не підходить жодній з робіт. Спробуйте видалити фільтри.
zh_hans_cn: 筛选条件与任何现有文件不匹配。尝试清除筛选。

source: There are no papers yet.
cs_cz: Zatím tu nejsou žádné články.
de_de: Es gibt noch keine Paper
es_es: Todavía no hay ponencias.
fr_fr: Il n'y a encore aucun article.
hu_hu: Még nincsnek tanulmányok.
mn_mn: Өгүүлэл байхгүй байна.
pt_br: Ainda não há papers.
sv_se: Det finns inga papper ännu.
tr_tr: Henüz hiçbir makale yoktur.
uk_ua: Робіт ще немає.
zh_hans_cn: 还没有论文。

source: Revision
cs_cz: Revize
de_de: Überarbeitung
es_es: Revisión
fr_fr: Révision
hu_hu: Felülvizsgálat
mn_mn: Засвар
pt_br: Revisão
tr_tr: Düzeltme
uk_ua: Виправлення
zh_hans_cn: 修订

source: Paper not yet submitted
cs_cz: Článek ještě nebyl odeslaný
de_de: Paper noch nicht eingereicht
es_es: La ponencia todavía no se ha enviado
fr_fr: L'article n'est pas encore déposé
hu_hu: A tanulmány még nem lett beküldve
mn_mn: Өгүүллийг хүргүүлээгүй байна
pt_br: Paper não foi submetido ainda
sv_se: Ännu ej inskickat papper
tr_tr: Makaleler henüz gönderilmedi
uk_ua: Роботу не підтверджено
zh_hans_cn: 还没有提交的论文

source: Not submitted
cs_cz: Neodeslaný
de_de: Nicht eingereicht
es_es: No enviado
fr_fr: Pas déposé
hu_hu: Nincs elküldve
mn_mn: Илгээгээгүй байна
pt_br: Não submetido
sv_se: Ej inlämnad
tr_tr: Gönderilmedi
uk_ua: Не надіслано
zh_hans_cn: 未提交

source: Assign judges to selected contributions
cs_cz: Přiřadit rozhodčí vybrabýn příspěvkům
de_de: Juroren gewählten Beiträgen zuordnen
es_es: Asignar evaluadores a las contribuciones seleccionadas
fr_fr: Assigner des juges aux contributions sélectionnées
hu_hu: Bírálók kijelölése a kiválasztott felszólalásokhoz
mn_mn: Сонгосон хувь нэмэрт Шүүгчийг оноох
pt_br: Atribuir juízes a contribuições selecionadas
sv_se: Tilldela domare till utvalda bidrag
tr_tr: Seçili katkılara hakemler ata
uk_ua: Закріпити експертів за вибраними доповідями
zh_hans_cn: 为选中的报告分配评委

source: Assign content reviewers to selected contributions
cs_cz: Přiřadit recenzenty obsahu vybranýn příspěvkům
de_de: Gutacher (Inhalt) zu gewählten Beiträgen zuordnen
es_es: Asignar revisores de contenido a las contribuciones seleccionadas
fr_fr: Assigner des réviseurs de contenu aux contributions sélectionnées
hu_hu: Tartalmi bírálók kijelölése a kiválasztott felszólalásokhoz
mn_mn: Сонгосон хувь нэмэр дээр агуулга хянагчийг оноох
pt_br: Atribuir revisores de conteúdo a contribuições selecionadas
sv_se: Tilldela innehållsgranskare till utvalda bidrag
tr_tr: Seçili katkılara içerik gözden geçirenler ata
uk_ua: Закріпити рецензентів вмісту за вибраними доповідями
zh_hans_cn: 给选中的报告分配内容审核人

source: Assign layout reviewers to selected contributions
cs_cz: Přiřadit vybraným příspěvkům posuzování rozvržení
de_de: Gutachter (Layout) zu gewählten Beiträgen zuordnen
es_es: Asignar revisores de diseño a las contribuciones seleccionadas
fr_fr: Assigner des réviseurs de mise en page aux contributions sélectionnées
hu_hu: Arculati bírálók hozzárendelése a kiválasztott felszólalásokhoz
mn_mn: Сонгосон хувь нэмэрт загвар хянагчийг оноох
pt_br: Atribuir revisores de layout a contribuições selecionadas
sv_se: Tilldela layoutgranskare till utvalda bidrag
tr_tr: Seçili katkılara düzen gözden geçirenler ata
uk_ua: Закріпити рецензентів проектів за вибраними доповідями
zh_hans_cn: 给选中的报告分配布局审核人

source: Unassign
cs_cz: Odebrat
de_de: Zuordnung lösen
es_es: Desasignar
fr_fr: Désassigner
hu_hu: Hozzárendelés törlése
mn_mn: Хасах
pt_br: Cancelar atribuição
sv_se: Ej tilldelad
tr_tr: Atamayı kaldır
uk_ua: Відмінити закріплення
zh_hans_cn: 取消分配

source: Unassign judges from selected contributions
cs_cz: Odebrat rozhodčí vybraným příspěvkům
de_de: Juroren nicht mehr den gewählten Beiträgen zuordnen
es_es: Desasignar evaluadores a las contribuciones seleccionadas
fr_fr: Désassigner des juges des contributions sélectionnées
hu_hu: A bírálók hozzárendelésének feloldása a kiválasztott felszólalásokból
mn_mn: Сонгосон хувь нэмрээс Шүүгчийг хасах
pt_br: Cancelar atribuição de juízes das contribuições selecionadas
sv_se: Ta bort domare från utvalda bidrag
tr_tr: Seçili katkılardan hakem atamasını kaldır
uk_ua: Відмінити закріплення експертів за вибраними доповідями
zh_hans_cn: 取消选中报告的评委

source: Unassign content reviewers from selected contributions
cs_cz: Odebrat recenzenty obsahu z vybraných příspěvků
de_de: Gutacher (Inhalt) nicht mehr den gewählten Beiträgen zuordnen
es_es: Desasignar revisores de contenido de las contribuciones seleccionadas
fr_fr: Désassigner les réviseurs de contenu des contributions sélectionnées
hu_hu: A tartalomellenőrök hozzárendelésének feloldása a kiválasztott felszólalásokból
mn_mn: Сонгосон хувь нэмрээс агуулга хянагчийг хасах
pt_br: Cancelar atribuição de revisores das contribuições selecionadas
sv_se: Avaktivera innehållsgranskare från utvalda bidrag
tr_tr: Seçili katkılardan içerik gözden geçiren atamasını kaldır
uk_ua: Відмінити закріплення рецензентів вмісту за вибраними доповідями
zh_hans_cn: 取消选中稿件内容审核人

source: Unassign layout reviewers from selected contributions
cs_cz: Odebrat vybraným příspěvkům posuzování rozvržení
de_de: Gutachter (Layout) nicht mehr den gewählten Beiträgen zuordnen
es_es: Desasignar revisores de diseño de las contribuciones seleccionadas
fr_fr: Désassigner les réviseurs de mise en page des contributions sélectionnées
hu_hu: Az elrendezési bírálók hozzárendelésének feloldása a kiválasztott felszólalásokból
mn_mn: Сонгосон хувь нэмрээс загвар хянагчийг хасах
pt_br: Cancelar atribuição de revisores de layout das contribuições selecionadas
sv_se: Avaktivera layoutgranskare från utvalda bidrag
tr_tr: Seçili katkılardan düzen gözden geçiren atamasını kaldır
uk_ua: Відмінити закріплення рецензентів проектів за вибраними доповідями
zh_hans_cn: 取消选中稿件布局审核人

source: Accept selected papers
cs_cz: Přijmout vybrané články
de_de: Gewählte Paper akzeptieren
es_es: Aceptar ponencias seleccionadas
fr_fr: Accepter les articles sélectionnés
hu_hu: A kiválasztott tanulmányok elfogadása
mn_mn: Сонгосон өгүүллийг хүлээн авах
pt_br: Aceitar papers selecionados
sv_se: Acceptera utvalda artiklar
tr_tr: Seçili makaleleri kabul et
uk_ua: Підтвердити вибрані роботи
zh_hans_cn: 接收选中的论文

# Paper
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

source: Reject selected papers
cs_cz: Zamítnout vybrané články
de_de: Gewählte Paper ablehnen
es_es: Rechazar ponencias seleccionadas
fr_fr: Refuser les articles sélectionnés
hu_hu: A kiválasztott tanulmányok elutasítása
mn_mn: Сонгосон өгүүллээс татгалзах
pt_br: Rejeitar papers selecionados
sv_se: Avvisa utvalda artiklar
tr_tr: Seçili makaleleri reddet
uk_ua: Відхилити вибрані роботи
zh_hans_cn: 拒绝选中的论文

# Paper
source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Refusé
pt_br: Rejeitado

source: Mark to be corrected selected papers
cs_cz: Označit vybrané články jako vyžadující úpravy
de_de: Gewählte Paper als zu überarbeiten kennzeichnen
es_es: Marcar para su corrección las ponencias seleccionadas
fr_fr: Marquer les articles sélectionnés comme devant être corrigés
hu_hu: A kiválasztott tanulmányok javításra való kijelölése
mn_mn: Сонгосон өгүүллийг засах тэмдэг
pt_br: Marcar para corrigir papéis selecionados
sv_se: Markera för att korrigera utvalda papper
tr_tr: Seçili makaleleri düzeltilecek olarak işaretle
uk_ua: Відмітити вибрані роботи як ті, що потребують виправлень
zh_hans_cn: 标记选中的需要更正的论文

# Paper
source: To be corrected
de_de: Zu korrigieren
es_es: Por corregir
fr_fr: À corriger
hu_hu: Javítandó
pt_br: Para ser corrigido

source: Download papers
cs_cz: Stáhnout články
de_de: Paper downloaden
es_es: Descargar ponencias
fr_fr: Télécharger les articles
hu_hu: Tanulmányok letöltése
mn_mn: Өгүүлэл татаж авах
pt_br: Baixar papers
sv_se: Ladda ner papper
tr_tr: Makaleleri indir
uk_ua: Завантажити роботи
zh_hans_cn: 下载文章

source: Competences
cs_cz: Kompetence
de_de: Kompetenzen
es_es: Competencias
fr_fr: Compétences
hu_hu: Kompetenciák
mn_mn: Ур чадвар
pt_br: Competências
sv_se: Kompetenser
tr_tr: Yetkinlikler
uk_ua: Повноваження
zh_hans_cn: 能力

source: Overlapping affiliation
cs_cz: Překrývající se afiliace
de_de: Überlappende Zugehörigkeiten
es_es: Solapamiento de afiliaciones
fr_fr: Chevauchement des affiliations
hu_hu: Egymást átfedő intézmény
mn_mn: Давхацсан харьяалал
pt_br: Afiliação sobreposta
sv_se: Överlappande tillhörighet
tr_tr: Örtüşen kurum
uk_ua: Конфлікт приналежності до організацій
zh_hans_cn: 重叠的从属关系

source: There are no judges yet.
cs_cz: Zatím tu nejsou žádní rozhodčí.
de_de: Es gibt noch keine Juroren.
es_es: No hay evaluadores todavía.
fr_fr: Pas encore de juge.
hu_hu: Még nincsenek elbírálók.
mn_mn: Шүүгч одоогоор байхгүй байна.
pt_br: Ainda não há juízes.
sv_se: Det finns inga domare ännu.
tr_tr: Henüz hiçbir hakem yoktur.
uk_ua: Експертів ще немає.
zh_hans_cn: 还没有评委。

source: There are no content reviewers yet.
cs_cz: Žádné recenze obsahu
de_de: Es gibt noch keine Gutacher (Inhalt).
es_es: Todavía no hay revisores de contenido.
fr_fr: Il n'y a pas encore de réviseur de contenu
hu_hu: Még nincsenek tartalmi értékelők.
mn_mn: Агуулга хянагч одоогоор байхгүй байна.
pt_br: Ainda não há revisores de conteúdo.
sv_se: Det finns inga innehållsgranskare ännu.
tr_tr: Henüz hiçbir içeriği gözden geçiren yoktur.
uk_ua: Рецензентів вмісту ще немає.
zh_hans_cn: 还没有内容审核人。

source: There are no layout reviewers yet.
cs_cz: Zatím nejsou určeni žádní recenzenti rozložení.
de_de: Es gibt noch keine Gutachter (Layout).
es_es: Todavía no hay revisores de diseño.
fr_fr: Il n'y a pas encore de réviseur de mise en page.
hu_hu: Még nincsenek elrendezésértékelők.
mn_mn: Загварын хянагч одоогоор байхгүй байна.
pt_br: Ainda não há revisores de layout.
sv_se: Det finns inga layoutgranskare ännu.
tr_tr: Henüz hiçbir düzeni gözden geçiren yoktur.
uk_ua: Рецензентів проектів ще немає.
zh_hans_cn: 还没有布局审核人。

source: There are no judges assigned to the selected contributions.
cs_cz: K vybraným příspěvkům nejsou přiřazení žádní rozhodčí.
de_de: Es wurden keine Juroren den ausgewählten Bedingungen zugeordnet.
es_es: No hay evaluadores asignados a las contribuciones seleccionadas.
fr_fr: Il n'y a pas de juge assigné aux contributions sélectionnées.
hu_hu: A kiválasztott felszólalásokhoz nincsenek bírálók hozzárendelve.
mn_mn: Сонгосон хувь нэмэр дээр оноосон Шүүгч байхгүй байна.
pt_br: Não há juízes atribuídos às contribuições selecionadas.
sv_se: De utvalda bidragen har inte tilldelats någon domare.
tr_tr: Seçili katkılara atanmış hiçbir hakem yoktur
uk_ua: До вибраних доповідей ще не закріплено експертів.
zh_hans_cn: 没有为选定的报告指派评委。

source: There are no content reviewers assigned to the selected contributions.
cs_cz: Vybrané příspěvky nemají přiřazené recenzenty obsahu.
de_de: Es wurden keine Gutacher (Inhalt) den gewählten Beiträgen zugeordnet.
es_es: No hay revisores de contenido asignados a las contribuciones seleccionadas.
fr_fr: Il n'y a aucun réviseur de contenu assigné aux contributions sélectionnées.
hu_hu: A kiválasztott felszólalásokhoz nem rendeltek tartalmi bírálókat.
mn_mn: Сонгосон хувь нэмэр дээр оноосон агуулга хянагч байхгүй байна.
pt_br: Não há revisores de conteúdo atribuídos às contribuições selecionadas.
sv_se: Det finns inga innehållsgranskare utsedda för de utvalda bidragen.
tr_tr: Seçili katkılara atanmış hiçbir içerik gözden geçiren yoktur.
uk_ua: До вибраних доповідей ще не закріплено рецензентів вмісту.
zh_hans_cn: 没有为选定的报告指派内容审核人。

source: There are no layout reviewers assigned to the selected contributions.
cs_cz: K vybraným příspěvkům nejsou přiřazeny žádné recenze rozložení.
de_de: Es wurden keine Gutachter (Layout) zu den gewählten Beiträgen zugeordnet.
es_es: No hay revisores de diseño asignados a las contribuciones seleccionadas.
fr_fr: Il n'y a aucun réviseur de mise en page assigné aux contributions sélectionnées.
hu_hu: A kiválasztott felszólalásokhoz nincsenek elrendezési bírálók hozzárendelve.
mn_mn: Сонгосон хувь нэмэр дээр оноосон загварын хянагч байхгүй байна.
pt_br: Não há revisores de layout atribuídos às contribuições selecionadas.
sv_se: Det finns inga layoutgranskare utsedda för de utvalda bidragen.
tr_tr: Seçili katkılara atanmış hiçbir düzen gözden geçiren yoktur.
uk_ua: До вибраних доповідей ще не закріплено рецензентів проектів.
zh_hans_cn: 没有为选定的报告指派布局审核人。

source: Customize paper assignment list
cs_cz: Přizpůsobit seznam přiřazení článků
de_de: Liste von Paperzuordnungen anpassen
es_es: Personalizar la lista de tareas
fr_fr: Personnaliser la liste d'affectation des articles
hu_hu: Tanulmányfeladat-lista testreszabása
mn_mn: Өгүүлэл оноох жагсаалтыг тохируулах
pt_br: Customizar a lista de atribuição do paper
sv_se: Anpassa listan över pappersuppgifter
tr_tr: Makale atama listesi özelleştir
uk_ua: Створити власний список доручень
zh_hans_cn: 自定义论文分配列表

source: Change the configuration of the paper assignment list by enabling/disabling the columns listed below, or by applying filtering (%(filter_icon)s) options.
cs_cz: Uprav nastavení seznamu pro přiřazování článků zobrazením/skrytím sloupců vypsaných níže, nebo pomocí kritérií pro výběr (%(filter_icon)s) pomocí filtrů.
de_de: Liste von Paperzuordnungen durch (de)aktivieren der unten gelisteten Spalten oder durch Filter (%(filter_icon)s) anpassen.
es_es: Cambiar la configuración de la lista de ponencias asignadas activando / desactivando las columnas que hay a continuación o bien aplicando opciones de filtrado (%(filter_icon)s).
fr_fr: Modifier la configuration de la liste d'assignation des articles en activant/désactivant les colonnes listées ci-dessous, ou en appliquant des options (%(filter_icon)s) de filtre.
hu_hu: Módosítsa a tanulmány kiosztási lista konfigurációját az alább felsorolt oszlopok engedélyezésével/tiltásával vagy (%(filter_icon)s) szűrési beállítások alkalmazásával.
mn_mn: Доор жагсаасан багануудыг идэвхжүүлж/идэвхгүй болгох, эсвэл тэдэнд шүүлтүүр (%(filter_icon)s) сонолт хэрэглэх замаар өгүүлэл оноох жагсаалтын тохируулгыг өөрчилнө.
pt_br: Altere a configuração da lista de atribuição de paper ativando / desativando as colunas listadas abaixo ou aplicando as opções de filtragem (%(filter_icon)s).
sv_se: Ändra konfigurationen av listan över papperstilldelningar genom att aktivera/inaktivera kolumnerna nedan eller genom att använda filtreringsalternativ (%(filter_icon)s).
tr_tr: Makale atama listesi yapılandırmasını, aşağıdaki sütunları etkinleştirerek / devre dışı bırakarak veya süzgeçleme (%(filter_icon)s) seçeneklerini uygulayarak değiştirin.
uk_ua: Змінити список доручень активацією/деактивацією стовпчиків чи застосувавши фільтри (%(filter_icon)s).
zh_hans_cn: 通过启用/禁用下面列出的列，或通过应用筛选（%(filter_icon)s）选项，更改论文分配列表的配置。

source: General paper assignment info
cs_cz: Obecné informace o přidělení článků
de_de: Allgemeine Informationen zu Paperzuordnung
es_es: Información general de la asignación de ponencias
fr_fr: Information générale d'assignation des articles
hu_hu: Általános információ a papírfeladatokról
mn_mn: Өгүүллийн ерөнхий оноолтын мэдээлэл
pt_br: Informações gerais sobre atribuição de papers
sv_se: Allmän information om uppsatsuppdrag
tr_tr: Genel makale atama bilgileri
uk_ua: Основна інформація про доручення роботи
zh_hans_cn: 常规论文分配信息

source: You have been authorized to submit papers
de_de: Sie wurden zur Einreichung von Beiträgen berechtigt
es_es: Se le ha autorizado a presentar ponencias
fr_fr: Vous avez été autorisée à déposer des articles
hu_hu: Önt felhatalmazták a tanulmányok benyújtására
pt_br: Você foi autorizado a enviar documentos
sv_se: Du har fått tillstånd att lämna in handlingar
tr_tr: Makale göndermek için yetkilendirildiniz

source: The call for papers is closed.
cs_cz: Výzva k přihlašování článků není otevřena.
de_de: Der Call for Papers ist geschlossen.
es_es: La convocatoria de ponencias está cerrada.
fr_fr: Le dépôt des articles est fermé.
hu_hu: A tanulmánybenyújtási felhívás lezárult.
mn_mn: Өгүүллийн дуудалт хаагдсан.
pt_br: A chamada para papers está fechada.
sv_se: Call for papers är stängd.
tr_tr: Makale çağrısı kapalıdır.
uk_ua: Прийом робіт завершено.
zh_hans_cn: 征集论文已关闭。

source: You can submit your paper for %(contrib_title)s
cs_cz: Aktuálně můžete odeslat článek k těmto Vašim příspěvkům: %(contrib_title)s
de_de: Sie können Ihr Paper für %(contrib_title)s einreichen
es_es: Puede enviar su ponencia para %(contrib_title)s
fr_fr: Vous pouvez déposer votre article pour %(contrib_title)s
hu_hu: Elküldheti a dolgozatát a %(contrib_title)s-hoz
mn_mn: Та %(contrib_title)s-д зориулан өгүүллээ хүргүүлж болно
pt_br: Você pode enviar seu paper para %(contrib_title)s
sv_se: Du kan skicka in din artikel för %(contrib_title)s
tr_tr: %(contrib_title)s için makale gönderebilirsiniz
uk_ua: Ви можете надіслату роботу до %(contrib_title)s
zh_hans_cn: 您可以提交 %(contrib_title)s 报告 的论文

source: You can submit a paper
cs_cz: Můžete odeslat článek
de_de: Sie können ein Paper einreichen
es_es: Puede enviar una ponencia
fr_fr: Vous pouvez déposer un article
hu_hu: Feltölthet egy tanulmányt.
mn_mn: Та өгүүлэл хүргүүлж болно
pt_br: Você pode enviar um paper
sv_se: Du kan skicka in ett papper
tr_tr: Bir makale gönderebilirsiniz
uk_ua: Ви можете подати роботу
zh_hans_cn: 您可以提交论文

source: Submit new paper
cs_cz: Přihlásit nový článek
de_de: Neues Paper einreichen
es_es: Enviar nueva ponencia
fr_fr: Déposer un nouvel article
hu_hu: Új tanulmány beküldése
mn_mn: Шинэ өгүүлэл хүргэх
pt_br: Submeter novo paper
sv_se: Skicka in nytt papper
tr_tr: Yeni makale gönder
uk_ua: Подати нову роботу
zh_hans_cn: 提交新论文

source: Select contribution
cs_cz: Zvolte příspěvek
de_de: Beitrag auswählen
es_es: Seleccionar contribución
fr_fr: Sélectionner la contribution
hu_hu: Felszólalás kiválasztása
mn_mn: Хувь нэмрээ сонгох
pt_br: Selecionar contribuição
sv_se: Välj bidrag
tr_tr: Katkı seç
uk_ua: Вибрати доповідь
zh_hans_cn: 选择报告

source: Submitted for reviewing
cs_cz: Odeslaný na recenzi
de_de: Zur Begutachtung eingereicht
es_es: Enviado para su revisión
fr_fr: Déposé pour relecture...
hu_hu: Felülvizsgálatra benyújtva
pt_br: Enviado para revisão
sv_se: Inlämnad för granskning
tr_tr: İncelenmek üzere gönderildi
uk_ua: Подано для рецензування
zh_hans_cn: 提交审核

source: You have submitted a content review
cs_cz: Potvrzujeme odeslání recenze obsahu
de_de: Sie haben eine Begutachtung zu einem Beitrag eingereicht
es_es: Ha enviado una revisión de contenido
fr_fr: Vous avez déposé une évaluation du contenu
hu_hu: Tartalomértékelést nyújtott be
pt_br: Você enviou uma revisão de conteúdo
sv_se: Du har skickat in en innehållsgranskning
tr_tr: İçerik incelemesi gönderdiniz
uk_ua: Ви подали огляд вмісту
zh_hans_cn: 您已提交内容审核

source: Your content review is pending
cs_cz: Posouzení obsahu probíhá
de_de: Ihre Begutachtung zu einem Beitrag ist ausstehend
es_es: Su revisión de contenido está pendiente
fr_fr: Votre évaluation du contenu est en attente
hu_hu: Az Ön tartalmi felülvizsgálata folyamatban van
pt_br: Sua revisão de conteúdo está pendente
sv_se: Din innehållsgranskning är pågående
tr_tr: İçerik incelemeniz beklemede
uk_ua: Вміст очікує на розгляд
zh_hans_cn: 您的内容审核正在等待中

source: You have submitted a layout review
cs_cz: Potvrzujeme odeslání recenze rozložení
de_de: Sie haben eine Layoutbegutachtung eingereicht
es_es: Ha enviado una revisión del diseño
fr_fr: Vous avez déposé une évaluation de mise en page
hu_hu: Ön elküldte az elrendezés felülvizsgálatát
pt_br: Você enviou uma revisão de layout
sv_se: Du har skickat in en layoutgranskning
tr_tr: Düzen incelemesi gönderdiniz
uk_ua: Ви подали огляд макета
zh_hans_cn: 您已提交布局审核

source: Your layout review is pending
cs_cz: Posouzení rozložení probíhá
de_de: Ihre Layoutbegutachtung ist noch nicht abgeschlossen
es_es: La revisión del diseño está pendiente
fr_fr: Votre relecture de mise en page est en attente
hu_hu: Az Ön elrendezés felülvizsgálata folyamatban van
pt_br: Sua revisão de layout está pendente
sv_se: Din layoutgranskning är pågående
tr_tr: Düzen incelemeniz beklemede
uk_ua: Огляд макета очікує на розгляд
zh_hans_cn: 您的布局审核正在等待中

source: Paper templates
cs_cz: Šablony pro články
de_de: Papervorlagen
es_es: Plantillas de ponencia
fr_fr: Modèles d'articles
hu_hu: Tanulmány sablonok
mn_mn: Өгүүллийн загварууд
pt_br: Modelos de Paper
sv_se: Pappersmallar
tr_tr: Makale şablonları
uk_ua: Шаблони робіт
zh_hans_cn: 论文模板

source: My papers
cs_cz: Moje články
de_de: Meine Paper
es_es: Mis ponencias
fr_fr: Mes articles
hu_hu: A tanulmányaim
mn_mn: Миний өгүүллүүд
pt_br: Meus papers
sv_se: Mina papper
tr_tr: Makalelerim
uk_ua: Мої роботи
zh_hans_cn: 我的论文

source: You haven't submitted any paper.
cs_cz: Doposud jste neodeslali žádný článek
de_de: Sie haben noch kein Paper eingereicht.
es_es: No ha enviado ninguna ponencia.
fr_fr: Vous n'avez déposé aucun article.
hu_hu: Még nem töltött fel tanulmányt.
mn_mn: Та ямар ч өгүүллийг хүргүүлээгүй байна.
pt_br: Você ainda não submeteu nenhum paper.
sv_se: Du har inte lämnat in något papper.
tr_tr: Hiçbir makale göndermediniz.
uk_ua: Ви ще не подали робіт.
zh_hans_cn: 你没有提交论文。

source: The judging area shows the papers for which you are a judge. It allows you to assign reviewers and judge papers.
cs_cz: Zde jsou články, pro které můžete dělat rozhodčího. Můžete zde přiřadit recenzenty a rozhodovat o článcích.
de_de: Der Jurorenbereich zeigt Paper bei denen Sie die Rolle eines Jurors besitzen. Sie können damit Gutachter zuordnen und Paper beurteilen.
es_es: El área de evaluación muestra las ponencias de las que usted es evaluador. Le permite asignar revisores y evaluar ponencias.
fr_fr: La zone de jugement affiche les articles pour lesquels vous êtes juge. Elle vous permet d'assigner des réviseurs et de juger les articles.
hu_hu: A bírálati terület azokat a tanulmányokat mutatja, amelyeknek a bírálója vagy. Lehetővé teszi a bírálók kijelölését és a tanulmányok elbírálását.
mn_mn: Шүүх талбар нь таны шүүгч хийж буй өгүүллийг харуулна. Энэ нь танд хянагч, шүүх өгүүлийг оноох боломжоор хангана.
pt_br: A área de julgamento mostra os papers para os quais você é um juiz. Ele permite que você atribua revisores e julgue papers.
sv_se: Bedömningsområdet visar de artiklar som du är domare för. Här kan du utse granskare och bedöma artiklar.
tr_tr: Hakemlik alanı hakemlik yapacağınız makaleleri gösterir. Bu alan makalelere gözden geçiren ve hakemler atamanıza olanak tanır.
uk_ua: Розділ “Експерту” показує роботи, які ви маєте розглянути. Він дозволяє призначити рецензентів та оцінити роботи.
zh_hans_cn: 评判区显示您要评判的论文。它允许您分配审核人和评判论文。
