Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: A default publishable PDF file type has been created; if you want to use other file types in your event's editing workflow, please configure them accordingly.
de_de: Ein Standard-PDF-Datei-Typ zur Veröffentlichung wurde erstellt. Wenn andere Datei-Typen im Editing genutzt werden sollen, müssen diese konfiguriert werden.
es_es: Se ha creado un tipo de archivo PDF publicable predeterminado; si desea utilizar otros tipos de archivos en el flujo de trabajo de edición de su evento, configúrelos en consecuencia.
fr_fr: Un type de fichier publiable PDF par défaut a été créé; si vous souhaitez utiliser d'autres types de fichiers dans le flux de travail d'édition de votre événement, veuillez les configurer en conséquence.
hu_hu: Egy alapértelmezett publikálható PDF fájltípust hoztunk létre; ha más fájltípusokat szeretne használni az esemény szerkesztési munkafolyamatában, kérjük, ennek megfelelően konfigurálja azokat.
mn_mn: Нийтлэж болох анхдагч PDF файлын төрөл үүсгэгдсэн байна; хэрэв та үйл явдлын засварлах ажлын урсгалд бусад төрлийн файл ашиглахыг хүсвэл, түүнийхээ дагуу тохируулга хийнэ үү.
pt_br: Um tipo de arquivo PDF publicável padrão foi criado; se desejar usar outros tipos de arquivo no fluxo de trabalho de edição de seu evento, configure-os de acordo.
sv_se: En standardpublicerbar PDF-filtyp har skapats; om du vill använda andra filtyper i redigeringsarbetsflödet för ditt evenemang ska du konfigurera dem i enlighet med detta.
tr_tr: Varsayılan olarak yayınlanabilir bir PDF dosya tipi oluşturulmuştur; etkinliğinizi düzenleme iş akışında başka dosya tiplerini kullanmak isterseniz lütfen bu dosyaları buna uygun olarak yapılandırın.
uk_ua: Створено тип файлу PDF, який можна опублікувати за замовчуванням; якщо ви хочете використовувати інші типи файлів у процесі редагування вашої події, будь ласка, налаштуйте їх відповідно.
zh_hans_cn: 默认的可发布PDF文件类型已创建； 如果要在事件的编辑工作流程中使用其他文件类型，请进行相应配置。

source: Papers
cs_cz: Články
de_de: Paper
es_es: Ponencias
fr_fr: Articles
hu_hu: Tanulmányok
mn_mn: Нийтлэлүүд
sv_se: Tidningar
tr_tr: Makaleler
uk_ua: Статті
zh_hans_cn: 论文

source: Editing manager
es_es: Jefe de redacción
fr_fr: Administrateur de l'édition
hu_hu: Szerkesztési kezelő
mn_mn: Засвар оруулах менежэр
pt_br: Gerente de edição
sv_se: Redigeringschef
tr_tr: Düzenleme yöneticisi
uk_ua: Голова редакторів
zh_hans_cn: 编辑管理员

source: Grants unrestricted access to the editing module.
de_de: Erteilt uneingeschränkten Zugriff auf das Editing-Modul
es_es: Otorga acceso sin restricciones al módulo de edición.
fr_fr: Donne des droits illimités au module d'édition.
hu_hu: Korlátlan hozzáférést biztosít a szerkesztőmodulhoz.
mn_mn: Засвар оруулах модульд нэвтрэх хязгааргүй эрх олгоно.
pt_br: Concede acesso irrestrito ao módulo de edição.
sv_se: Ger obegränsad tillgång till redigeringsmodulen.
tr_tr: Düzenleme modülüne sınırsız erişim tanır.
uk_ua: Надає необмежений доступ до модуля редагування.
zh_hans_cn: 授予对编辑模块的无限制访问权限。

source: Paper Editor
cs_cz: Editor článku
es_es: Editor de ponencias
fr_fr: Éditeur d'article
hu_hu: Tanulmányszerkesztő
mn_mn: Нийтлэл Засварлагч
pt_br: Editor de Papers
sv_se: Tidningsredaktör
tr_tr: Makale Editörü
uk_ua: Редактор статті
zh_hans_cn: 论文编辑人

source: Grants editor rights for paper editing on an event.
cs_cz: Přidelí uživateli práva pro editování publikací odeslaných v rámci události.
de_de: Erteilt Editor-Rechte für das Paper-Editing einer Veranstaltung
es_es: Otorga derechos de editor para la edición de ponencias en un evento.
fr_fr: Donne les droits d'éditeur d'article pour un événement.
hu_hu: Szerkesztői jogokat biztosít az eseményre vonatkozó tanulmányok szerkesztéséhez.
mn_mn: Үйл явдалд нийтлэл засварлах засварлагчийг эрх олгоно.
pt_br: Concede direitos de editor para edição de papers em um evento.
sv_se: Ger redaktörsrättigheter för pappersredigering av en händelse.
tr_tr: Bir etkinlikte makale düzenleme için editör hakları tanır.
uk_ua: Надає необмежений доступ для редагування статей в заході.
zh_hans_cn: 授予编辑人对事件的论文进行编辑的权限

source: Slides Editor
de_de: Folien-Editor
es_es: Editor de diapositivas
fr_fr: Éditeur de Diapositives
hu_hu: Dia szerkesztő
mn_mn: Слайд Засварлагч
pt_br: Editor de Slides
sv_se: Redaktör för bilder
tr_tr: Slayt Editörü
uk_ua: Редактор слайдів
zh_hans_cn: 幻灯片编辑人

source: Grants editor rights for slides editing on an event.
de_de: Erteilt Editor-Rechte für Folien-Editing für eine Veranstaltung.
es_es: Otorga derechos de editor para editar diapositivas en un evento.
fr_fr: Donne les droits d'édition sur les diapositives d'un événement.
hu_hu: Szerkesztői jogokat biztosít egy esemény diáinak szerkesztéséhez.
mn_mn: Үйл явдалд слайд засварлах засварлагчийг эрх олгоно.
pt_br: Concede direitos de editor para edição de slides em um evento.
sv_se: Ger redaktörsrättigheter för redigering av bilder på ett evenemang.
tr_tr: Bir etkinlikte slayt düzenleme için editör hakları tanır.
uk_ua: Надає необмежений доступ для редагування презентацій в заході.
zh_hans_cn: 授予编辑人对事件的幻灯片进行编辑的权限。

source: Poster Editor
es_es: Editor de carteles
fr_fr: Éditeur de Poster
hu_hu: Poszter szerkesztő
mn_mn: Зурагт Хуудас Засварлагч
pt_br: Editor de Pôster
sv_se: Posterredaktör
tr_tr: Poster Editörü
uk_ua: Редактор постеру
zh_hans_cn: 海报编辑人

source: Grants editor rights for poster editing on an event.
de_de: Erteilt Editor-Rechte für das Poster-Editing einer Veranstaltung.
es_es: Otorga derechos de editor para la edición de carteles de un evento.
fr_fr: Donner les droits d'éditeur de poster pour un événement.
hu_hu: Szerkesztői jogokat biztosít egy eseményben a poszterek szerkesztéséhez.
mn_mn: Үйл явдалд зурагт хуудас засварлах засварлагчийг эрх олгоно.
pt_br: Concede direitos de editor para edição de pôster em um evento.
sv_se: Ger redaktörsrättigheter för posterredigering av ett evenemang.
tr_tr: Bir etkinlikte poster düzenleme için editör hakları tanır.
uk_ua: Надає необмежений доступ для редагування постерів в заході.
zh_hans_cn: 授予编辑人权限以对事件进行海报编辑。

source: Editing (configured tags, file types, review conditions)
de_de: Editing (konfigurierte Tags, Datei-Typen, Begutachtungsbedingungen)
es_es: Edición (etiquetas configuradas, tipos de archivos, condiciones de revisión)
fr_fr: Édition (étiquettes configurées, types de fichier, conditions de relecture)
hu_hu: Szerkesztés (konfigurált címkék, fájltípusok, felülvizsgálati feltételek)
mn_mn: Засварлах (тохиргоо хийсэн тэмдэглэгээнүүд, файлын төрлүүд, хяналт хийх нөхцлүүд)
pt_br: Edição (tags configuradas, tipos de arquivo, condições de revisão)
sv_se: Redigering (konfigurerade taggar, filtyper, granskningsvillkor)
tr_tr: Düzenleme (yapılandırılmış etiketler, dosya tipleri, gözden geçirme koşulları)
uk_ua: Редагування (налаштовані теги, типи файлів, умови рецензування)
zh_hans_cn: 编辑（配置的标签，文件类型，审核条件）

source: The requested action is not possible on this revision
de_de: Die angefragte Aktion ist bei dieser Revision nicht möglich.
es_es: La acción solicitada no es posible en esta revisión
fr_fr: L'action demandée est impossible sur cette révision
hu_hu: A kért művelet nem lehetséges ennél a módosításnál
mn_mn: Энэ хяналтанд хүсэлт гаргасан арга хэмжээг авах боломжгүй.
pt_br: A ação solicitada não é possível nesta revisão
sv_se: Den begärda åtgärden är inte möjlig på denna revision
tr_tr: İstenen eylem bu düzeltmede mümkün değil
uk_ua: Вибрана дія неможлива для цієї версії
zh_hans_cn: 此版本无法执行要求的操作

source: Tag code must be unique
de_de: Tag-Code muss einzigartig sein
es_es: El código de la etiqueta debe ser único
fr_fr: Le code d'étiquette doit être unique
hu_hu: A címkekódnak egyedinek kell lennie
mn_mn: Тэмдэглэгээний код давтагдашгүй байх ёстой
pt_br: O código da tag deve ser único
sv_se: Taggkoden måste vara unik
tr_tr: Etiket kodu benzersiz olmalıdır
uk_ua: Код тегу має бути унікальним
zh_hans_cn: 标签代码必须是唯一的

source: Name must be unique
cs_cz: Název musí být jedinečný
de_de: Name muss einzigartig sein
es_es: El nombre debe ser único
fr_fr: Le nom doit être unique
hu_hu: A névnek egyedinek kell lenni
mn_mn: Нэр давтагдашгүй байх ёстой
pt_br: Nome deve ser único
sv_se: Namnet måste vara unikt
tr_tr: Ad eşsiz olmalıdır
uk_ua: Назва має бути унікальною
zh_hans_cn: 名字必须唯一

source: Filename template cannot include dots
cs_cz: Šablona jména souboru nemůže obsahovat tečky
de_de: Dateinamen-Vorlage darf keine Punkte enhalten
es_es: La plantilla de nombre de archivo no puede incluir puntos
fr_fr: Les modèles de nom de fichier ne peuvent pas contenir de points
hu_hu: A fájlnév sablon nem tartalmazhat pontokat
mn_mn: Файлын нэрийн загвар цэг агуулах ёсгүй
pt_br: O modelo de nome de arquivo não pode incluir pontos
sv_se: Filnamnsmallen kan inte innehålla prickar
tr_tr: Dosya adı şablonunda noktalar olamaz
uk_ua: Розширення файлу не може містити крапок
zh_hans_cn: 文件名模板不能包含点

source: Extensions cannot have leading dots
de_de: Dateiendungen dürfen keine führenden Punkte haben
es_es: Las extensiones no pueden tener puntos iniciales
fr_fr: Les extensions ne peuvent pas commencer par des points
hu_hu: A kiterjesztések nem tartalmazhatnak vezető pontokat
mn_mn: Өргөтгөлүүд хөтлөх цэгтэй байх ёсгүй
pt_br: As extensões não podem ter pontos iniciais
sv_se: Förlängningar kan inte ha ledande prickar
tr_tr: Uzantıların başında nokta olamaz
uk_ua: Розширення не мають починатися з крапки
zh_hans_cn: 扩展名不能有前导点

source: Cannot unset the only publishable file type
de_de: Der veröffentlichbare Datei-Typ kann nicht aufgehoben werden
es_es: No se puede anular la configuración del único tipo de archivo publicable.
fr_fr: Impossible de désactiver le seul type de fichier publiable
hu_hu: Nem lehet az egyetlen közzétehető fájltípust törölni
mn_mn: Зөвхөн нийтлэж болох файлын төрлийг тохируулахгүй байж болохгүй
pt_br: Não é possível remover o único tipo de arquivo publicável
sv_se: Det går inte att inaktivera den enda publicerbara filtypen
tr_tr: Tek yayınlanabilir dosya tipi geri alınamıyor
uk_ua: Неможливо видалити єдиний тип файлів для публіукацій
zh_hans_cn: 不能取消设置唯一的可发布文件类型

source: Invalid file type used
cs_cz: Použit neplatný typ souboru
de_de: Ungültiger Dateityp
es_es: Se utilizó un tipo de archivo no válido
fr_fr: Type de fichier utilisé incorrect
hu_hu: Érvénytelen fájltípus használata
mn_mn: Буруу файлын төрөл ашигласан
pt_br: Tipo de arquivo inválido usado
sv_se: Ogiltig filtyp användes
tr_tr: Geçersiz dosya tipi kullanıldı
uk_ua: Використано недопустимий тип файлу
zh_hans_cn: 使用的文件类型无效

source: Conditions have to be unique
de_de: Bedingungen müssen einzigartig sein
es_es: Las condiciones tienen que ser únicas
fr_fr: Les conditions doivent être uniques
hu_hu: A feltételeknek egyedinek kell lenniük
mn_mn: Нөхцлүүд давтагдашгүй байх хэрэгтэй
pt_br: As condições devem ser únicas
sv_se: Villkoren måste vara unika
tr_tr: Koşullar eşsiz olmak zorundadır
uk_ua: Умови повинні бути унікальними
zh_hans_cn: 条件必须是唯一的

source: Connection failed
cs_cz: Spojení selhalo
de_de: Verbindung gescheitert
es_es: La conexión falló
fr_fr: La connexion a échoué
hu_hu: A kapcsolat sikertelen
mn_mn: Холболт амжилтгүй болсон
pt_br: Conexão falhou
sv_se: Anslutningen misslyckades
tr_tr: Bağlantı başarısız
uk_ua: Невдача з'єднання
zh_hans_cn: 连接失败

source: Invalid response
cs_cz: Neplatná odezva
de_de: Ungültige Antwort
es_es: Respuesta invalida
fr_fr: Réponse invalide
hu_hu: Érvénytelen válasz
mn_mn: Буруу хариулт
pt_br: Resposta inválida
sv_se: Ogiltigt svar
tr_tr: Geçersiz yanıt
uk_ua: Недопустима відповідь
zh_hans_cn: 无效的响应

source: You are not an editor of the {} type
de_de: SIe sind kein {}-Editor
es_es: Usted no es un editor del tipo {}
fr_fr: Vous n'êtes pas éditeur du type {}
hu_hu: Ön nem a {} típus szerkesztője.
mn_mn: Та {} төрлийн засварлагч биш байна.
pt_br: Você não é um editor do tipo {}
sv_se: Du är inte en redaktör av typen {}.
tr_tr: {} türü için bir editör değilsiniz
uk_ua: Ви не є редактором типу {}
zh_hans_cn: 您不是 {} 类型的编辑人

source: This user is not an editor of the {} type
de_de: Der Nutzer ist kein {}-Editor
es_es: Este usuario no es un editor del tipo {}
fr_fr: Cet utilisateur n'est pas éditeur pour le type {}
hu_hu: Ez a felhasználó nem a {} típus szerkesztője
mn_mn: Энэ хэрэглэгч {} төрлийн засварлагч биш байна
pt_br: Este usuário não é um editor do tipo {}
sv_se: Denna användare är inte en redaktör av typen {}.
tr_tr: Kullanıcı {} türü için bir editör değidlri
uk_ua: Цей користувач не є редактором типу {}
zh_hans_cn: 此用户不是 {} 类型的编辑人

source: Cannot delete file type which already has files
de_de: Datei-Typen, die bereits Dateien besitzen, können nicht gelöscht werden
es_es: No se puede eliminar el tipo de archivo que ya tiene archivos
fr_fr: Impossible de supprimer un type de fichier qui a déjà des fichiers
hu_hu: Nem lehet törölni olyan fájltípust, amely már rendelkezik fájlokkal
mn_mn: Файлтай байгаа файлын төрлийг устгах боломжгүй
pt_br: Não é possível excluir um tipo de arquivo que já contém arquivos
sv_se: Det går inte att ta bort en filtyp som redan har filer
tr_tr: Önceden dosyaları olan dosya türünü silinemez
uk_ua: Неможливо видалити тип файлів що використовується
zh_hans_cn: 不能删除已有文件的文件类型

source: Cannot delete file type which is used in a review condition
de_de: Datei-Typen, die in einer Begutachtungsbedingung genutzt werden, können nicht gelöscht werden
es_es: No se puede eliminar el tipo de archivo que se utiliza en una condición de revisión
fr_fr: Impossible de supprimer un type de fichier utilisé dans une condition de relecture
hu_hu: Nem lehet törölni a felülvizsgálati feltételben használt fájltípust
mn_mn: Хяналтын нөхцөлд ашиглагдаж байгаа файлын төрлийг устгах боломжгүй
pt_br: Não é possível excluir um tipo de arquivo que é usado em uma condição de revisão
sv_se: Det går inte att ta bort en filtyp som används i ett granskningsvillkor
tr_tr: Bir gözden geçirme koşulunda kullanılan dosya türü silinemez
uk_ua: Неможливо видалити тип файлів що використовується в умовах рецензування
zh_hans_cn: 不能删除在审核条件下使用的文件类型

source: Cannot delete the only publishable file type
de_de: Der einzig veröffentlichbare Datei-Typ kann nicht gelöscht werden
es_es: No se puede eliminar el único tipo de archivo publicable
fr_fr: Impossible de supprimer le seul type de fichier publiable
hu_hu: Nem lehet törölni az egyetlen közzétehető fájltípust
mn_mn: Зөвхөн нийтлэж болох файлын төрлийг устгах боломжгүй
pt_br: Não é possível excluir o único tipo de arquivo publicável
sv_se: Det går inte att ta bort den enda publicerbara filtypen
tr_tr: Tek yayınlabilir dosya türü silinemez
uk_ua: Неможливо видалити єдиний тип файлів для публіукацій
zh_hans_cn: 不能删除唯一可发布文件类型

source: Could not register event with service: {}
de_de: Es ist nicht möglich, die Veranstaltung mit dem Dienst „{}“ zu registrieren
es_es: No se pudo registrar el evento con el servicio: {}
fr_fr: Impossible d'enregistrer l'événement avec le service: {}
hu_hu: Nem sikerült regisztrálni az eseményt a szolgáltatással: {}
mn_mn: Үйл явдлыг үйлчилгээгээр бүртгэж чадсангүй: {}
pt_br: Não foi possível registrar o evento com o serviço: {}
sv_se: Det gick inte att registrera händelsen med tjänsten: {}
tr_tr: Etkinliğe servisle kayıt olunamadı: {}
uk_ua: Неможливо зареєструвати захід з цим сервісом: {}
zh_hans_cn: 无法用服务注册事件: {}

source: Could not disconnect event from service: {}
de_de: Kann die Veranstaltung von Servie „{}“ nicht trennen
es_es: No se pudo desconectar el evento del servicio: {}
fr_fr: Impossible de dissocier l'événement du service: {}
hu_hu: Az eseményt nem sikerült leválasztani a szolgáltatásról: {}
mn_mn: Үйл явдлыг үйлчилгээнээс салгаж чадсангүй: {}
pt_br: Não foi possível desconectar o evento do serviço: {}
sv_se: Det gick inte att koppla bort händelsen från tjänsten: {}
tr_tr: Etkinliğin servisten bağlantısı koparılamadı: {}
uk_ua: Неможливо від'єднати захід від сервісу: {}
zh_hans_cn: 无法从服务断开: {}

source: No such file was found within the paper
cs_cz: V rámci článku nebyl nalezen požadovaný soubor.
de_de: Keine Datei in dem Paper gefunden
es_es: No se ha encontrado dicho archivo en la ponencia
fr_fr: Aucun fichier pour cet article
hu_hu: Nem találtunk ilyen fájlt a tanulmányon belül
mn_mn: Нийтлэл дотроос ийм файл олдсонгүй
pt_br: Nenhum arquivo desse tipo foi encontrado no paper
sv_se: Ingen sådan fil hittades i papperet
tr_tr: Makale içinde bu tarz hiçbir dosya bulunamadı
uk_ua: Такого файлу в статті не було знайдено
zh_hans_cn: 在论文中找不到这样的文件

source: You cannot perform this action on this revision
de_de: Diese Aktion kann auf dieser Revision nicht ausgeführt werden
es_es: No puede realizar esta acción en esta revisión
fr_fr: Action impossible sur cette révision
hu_hu: Ezt a műveletet nem végezheti el ezen a felülvizsgálaton
mn_mn: Та энэ хяналт дээр энэ арга хэмжээг авч болохгүй
pt_br: Você não pode realizar esta ação nesta revisão
sv_se: Du kan inte utföra denna åtgärd på denna revision
tr_tr: Bu gözden geçirme üzerinde bu eylemi gerçekleştiremezsiniz
uk_ua: Ви не можети застосувати цю дію для цієї версії
zh_hans_cn: 您无法在此修订版上执行此操作

source: Editable already exists
de_de: Editable existiert bereits
es_es: Editable ya existe
fr_fr: L'éditable existe déjà
hu_hu: Szerkeszthető már létezik
mn_mn: Засварлагдах зүйл байна
pt_br: Editável já existe
sv_se: Editable finns redan
tr_tr: Düzenlenebilir dosya zaten mevcut
uk_ua: Матеріал для редагування вже існує
zh_hans_cn: 可编辑项已存在

source: Submission failed, please try again later.
cs_cz: Nahrání selhalo, prosím zkuste to později znovu.
de_de: Einreichung fehlgeschlagen, bitte später erneut versuchen.
es_es: El envío falló. Vuelva a intentarlo más tarde.
fr_fr: Le dépôt a échoué, veuillez ré-essayer ultérieurement.
hu_hu: A beküldés sikertelen, kérjük, próbálja meg később újra.
mn_mn: Илгээлт амжилтгүй, дараа дахин оролдоно уу.
pt_br: O envio falhou, tente novamente mais tarde.
sv_se: Inlämningen misslyckades, vänligen försök igen senare.
tr_tr: Gönderim başarısız oldu, lütfen daha sonra tekrar deneyin.
uk_ua: Подача не вдалася, будь-ласка спробуйте ще раз пізніше.
zh_hans_cn: 提交失败，请稍候再试。

source: Deletion failed, please try again later.
de_de: Der Löschvorgang ist fehlgeschlagen, bitte versuchen Sie es später noch einmal.
es_es: Borrado fallido, por favor inténtelo de nuevo más tarde.
fr_fr: La suppression a échoué, veuillez ré-essayer plus tard.
hu_hu: A törlés sikertelen, kérjük, próbálja meg később újra.
pt_br: deleção falhou, tente novamente mais tarde.
sv_se: Raderingen misslyckades, försök igen senare.
uk_ua: Видалення не вдалося, будь ласка спробуйте пізніше.

source: Failed processing review, please try again later.
de_de: Gutachten konnte nicht verarbeitet werden, bitte später erneut versuchen.
es_es: No se pudo procesar la revisión. Vuelva a intentarlo más tarde.
fr_fr: Echec du traitement de l'évaluation, veuillez re-essayer plus tard.
hu_hu: A feldolgozás felülvizsgálata sikertelen, kérjük, próbálja meg később újra.
mn_mn: Боловсруулах хяналт амжилтгүй, дараа дахин оролдоно уу.
pt_br: Falha no processamento da revisão, tente novamente mais tarde.
sv_se: Misslyckad granskning av bearbetning, försök igen senare.
tr_tr: Gözden geçirmenin işlenmesi başarısız oldu, lütfen daha sonra tekrar deneyin
uk_ua: Обробка рецензії не вдалася, будь-ласка спробуйте ще раз пізніше.
zh_hans_cn: 处理审核失败，请稍候再试。

source: You do not have the permission to unassign this user
de_de: Sie haben nicht die Rechte die Zuordnung dieses Nutzers zu entfernen
es_es: No tiene permiso para anular la asignación de este usuario.
fr_fr: Vous n'avez pas la permission de dissocier cet utilisateur
hu_hu: Nincs jogosultsága a felhasználó hozzárendelésének feloldására
mn_mn: Танд энэ хэрэглэгчийг хасах эрх байхгүй байна
pt_br: Você não tem permissão para cancelar a atribuição deste usuário
sv_se: Du har inte behörighet att ta bort tilldelningen för den här användaren
tr_tr: Bu kullanıcının atamasını kaldırma izniniz yok
uk_ua: Ви не маєте прав відмінити призначення цього користувача
zh_hans_cn: 您无权取消分配此用户

source: This editable already has an editor assigned
de_de: Diesem editierbaren Element ist bereits ein Editor zugewiesen
es_es: Este editable ya tiene asignado un editor
fr_fr: Cet éditable a déjà un éditeur assigné
hu_hu: Ehhez a szerkeszthető anyaghoz már van egy szerkesztő hozzárendelve
pt_br: Esse editável já tem um editor atribuído
sv_se: Denna redigerbara har redan en redaktör tilldelad

source: You do not have the permission to assign yourself
de_de: Sie haben nicht die Rechte sich selbst zuzuordnen
es_es: No tiene permiso para asignárselo a sí mismo
fr_fr: Vous ne pouvez pas vous assigner vous-même
hu_hu: Nincs engedélye arra, hogy kijelölje önmagát
mn_mn: Танд өөрийгөө томилох эрх байхгүй байна
pt_br: Você não tem permissão para atribuir a si mesmo
sv_se: Du har inte tillåtelse att tilldela dig själv
tr_tr: Kendinizi atama izniniz yok
uk_ua: Ви не маєте прав призначити себе
zh_hans_cn: 您无权分配您自己

# Editable
source: Ready for Review
de_de: Fertig für Gutachten
es_es: Listo para revisión
fr_fr: Prêt pour la Relecture
pt_br: Pronto para Revisão

# Editable
source: Needs Confirmation
de_de: Benötigt Bestätigung
es_es: Necesita confirmación
fr_fr: Confirmation requise
pt_br: Necessita de Confirmação

# Editable
source: Needs Changes
de_de: Benötigt Änderungen
es_es: Necesita cambios
fr_fr: Modifications Requises
pt_br: Necessita de Modificações

source: You can view details on the following URL:
cs_cz: Můžete si prohlédnout detaily na této adrese:
de_de: Einzelheiten können Sie unter der folgenden URL einsehen:
es_es: Puede ver los detalles en la siguiente URL:
fr_fr: Vous pouvez voir les détails sur l'URL suivant:
hu_hu: A részleteket az alábbi URL-címen tekintheti meg:
pt_br: Você pode ver os detalhes no seguinte URL:
sv_se: Du kan se mer information på följande webbadress:

source: New comment on contribution %(title)s
de_de: Neuer Kommentar zum Beitrag %(title)s
es_es: Nuevo comentario sobre la contribución %(title)s
fr_fr: Nouveau commentaire pour la contribution %(title)s
hu_hu: Új hozzászólás a %(title)s felszólaláson
pt_br: Novo comentário sobre a contribuição %(title)s
sv_se: Ny kommentar om bidrag %(title)s

source: %(author_name)s has posted a new comment on contribution %(title)s:
de_de: %(author_name)s hat einen neuen Kommentar zum Beitrag abgegeben %(title)s:
es_es: %(author_name)s ha publicado un nuevo comentario sobre la contribución %(title)s:
fr_fr: %(author_name)s a posté un nouveau commentaire pour la contribution %(title)s:
hu_hu: %(author_name)s közzétett egy új hozzászólást a %(title)s felszólaláson:
pt_br: %(author_name)s postou um novo comentário sobre a contribuição %(title)s:
sv_se: %(author_name)s har publicerat en ny kommentar på inlägget %(title)s:

source: Someone has posted a new comment on contribution %(title)s.
de_de: Jemand hat einen neuen Kommentar zum Beitrag abgegeben %(title)s.
es_es: Alguien ha publicado un nuevo comentario sobre la contribución %(title)s.
fr_fr: Quelqu'un a posté un nouveau commentaire pour la contribution %(title)s.
hu_hu: Valaki közzétett egy új hozzászólást a %(title)s felszólaláson.
pt_br: Alguém postou um novo comentário sobre a contribuição %(title)s.
sv_se: Någon har lagt in en ny kommentar om bidraget %(title)s.

source: Someone
de_de: Jemand
es_es: Alguien
fr_fr: Quelqu'un
hu_hu: Valaki
pt_br: Alguém
sv_se: Någon
tr_tr: Biri
uk_ua: Хтось

source: New editor judgment for contribution %(title)s
de_de: Neues Editor-Urteil für Beitrag %(title)s
es_es: Nuevo dictamen del editor por su contribución %(title)s
fr_fr: Nouveau jugement d'éditeur pour la contribution %(title)s
hu_hu: Új szerkesztői bírálat a %(title)s felszólaláson
pt_br: Julgamento do novo editor para contribuição %(title)s
sv_se: Ny redaktörsdom för bidrag %(title)s
