Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-react.po
Languages: it_it, pl_pl

source: I have read, understood and accept the {tosLink}terms of service{/tosLink} and {privacyLink}privacy policy{/privacyLink}.
it_it: Ho letto, compreso e accetto i {tosLink}termini del servizio{/tosLink} e la {privacyLink}privacy policy{/privacyLink}.

source: I have read, understood and accept the {tosLink}terms of service{/tosLink}.
it_it: Ho letto, compreso e accetto i {tosLink}termini del servizio{/tosLink}.

source: I have read, understood and accept the {privacyLink}privacy policy{/privacyLink}.
it_it: Ho letto, compreso e accetto la {privacyLink}privacy policy{/privacyLink}.

source: Passwords must match
it_it: Le password devono coincidere
pl_pl: Hasła muszą być zgodne

source: There is already some information in Indico that concerns you. We are going to link it automatically.
it_it: Sono già presenti alcune informazioni su di te su Indico. Saranno collegate automaticamente
pl_pl: Indico posiada już pewne informacje o Tobie. Dołączymy je automatycznie.

source: User information
it_it: User info
pl_pl: Informacje użytkownika

source: Email address
it_it: Indirizzo Email
pl_pl: Adres email

source: First name
it_it: Nome
pl_pl: Imię

source: Last name
it_it: Cognome
pl_pl: Nazwisko

source: Affiliation
it_it: Affiliazione
pl_pl: Afiliacja

source: Address
it_it: Indirizzo
pl_pl: Adres

source: Phone number
it_it: Telefono
pl_pl: Numer telefonu

source: Login details
it_it: Credenziali d'accesso
pl_pl: Dane dostępowe

source: Confirm password
it_it: Conferma la password
pl_pl: Potwierdź hasło

source: Account moderation
it_it: Account di moderazione
pl_pl: Moderacja konta

source: Each new account needs to be approved by an administrator. We will send you an email as soon as your request has been approved.
it_it: Ogni nuovo account deve essere approvato dall'amministratore. Riceverai un'email appena la richiesta verrà approvata.
pl_pl: Każde nowe konto musi być zatwierdzone przez administratora. Wyślemy Ci wiadomość e-mail, gdy tylko Twoja prośba zostanie zatwierdzona.

source: Comment
it_it: Commento
pl_pl: Komentarz

source: You can provide additional information or a comment for the administrators who will review your registration.
it_it: Puoi fornirci ulteriori informazione o una nota per l'amministratore che verificherà la tua registrazione.
pl_pl: Możesz podać dodatkową informację lub komentarz dla administratora, który sprawdzi Twoją rejestrację.

source: Terms of service
it_it: Termini del servizio

source: Last updated
it_it: Ultimo aggiornamento

source: Submit registration request
it_it: Invia la richiesta di registrazione
pl_pl: Wyślij żądanie rejestracji

source: Create my Indico profile
it_it: Crea il mio profilo Indico
pl_pl: Utwórz mój profil Indico

source: Cancel
it_it: Annulla
pl_pl: Anuluj

source: Export
it_it: Esporta
pl_pl: Eksport

source: Category
it_it: Categoria
pl_pl: Kategoria

source: Go to...
it_it: Vai a...

source: No room
it_it: Nessuna stanza

source: No keywords
it_it: Nessuna parole chiave

source: Multiple keywords
it_it: Più parole chiave

source: No category
it_it: Nessuna categoria

source: This category
it_it: Questa categoria

source: No venue
it_it: Nessuna sede

source: Venue
it_it: Sede

source: Room
it_it: Stanza
pl_pl: Pokój

source: Keywords
it_it: Parole chiave
pl_pl: Słowa kluczowe

source: Display by:
it_it: Ordina per:

source: Select all
it_it: Seleziona tutto

source: Clear
it_it: Pulisci

source: Unlisted event
it_it: Eventi non in elenco
pl_pl: Wydarzenie niewymienione na liście

source: There are no event move requests.
it_it: Non sono presenti ulteriori richieste di eventi
pl_pl: Nie ma próśb o przenisienie wydarzenia.

source: User
it_it: Utente
pl_pl: Użytkownik

source: Event
it_it: Evento
pl_pl: Wydarzenie

source: Event Date
it_it: Data dell'evento
pl_pl: Termin wydarzenia

source: Requested Date
it_it: Data della richiesta
pl_pl: Wymagana data

source: Approve
it_it: Approva
pl_pl: Zatwierdź

source: or
it_it: o
pl_pl: lub

source: Provide the rejection reason
it_it: Fornisci il motivo del rifiuto
pl_pl: Podaj powód odrzucenia rezerwacji

source: and
it_it: e
pl_pl: i

source: Reject
it_it: Rifiuta
pl_pl: Odrzuć

source: Events
it_it: Eventi
pl_pl: Wydarzenia

source: Contributions
it_it: Contributi
pl_pl: Kontrybucje

source: Number of events
it_it: Numero di eventi
pl_pl: Liczba wydarzeń

source: The year is the one of the start date of the event.
it_it: Anno della data di inizio dell'evento.
pl_pl: Rok rozpoczęcia wydarzenia.

source: No data available
it_it: Nessuna informazione disponibile
pl_pl: Brak danych

source: Number of contributions
it_it: Numero di contributi
pl_pl: Liczba kontrybucji

source: The year is the one of the start date of the contribution.
it_it: L'anno della data di inizio del contributo.
pl_pl: Rok rozpoczęcia kontrybucji

source: Total number of events
it_it: Numero totale degli eventi
pl_pl: Całkowita liczba wydarzeń

source: Total number of contributions
it_it: Numero totale dei contributi
pl_pl: Całkowita liczba kontrybucji

source: Number of attachments
it_it: Numero di allegati
pl_pl: Liczba załączników

source: Number of users
it_it: Numero di utenti
pl_pl: Liczba użytkowników

source: Last updated on: {time}
it_it: Ultimo aggiornamento: {time}
pl_pl: Ostatnio zaktualizowano: {time}

source: Add category to favorites (This will make events in this category visible on your Dashboard.)
it_it: Aggiungi la categoria ai Preferiti (gli eventi presenti in questa categoria verranno visualizzati nella tua Dashboard).
pl_pl: Dodaj kategorię do ulubionych (To sprawi, że wydarzenia z tej kategorii będą widoczne na Twoim pulpicie)

source: Delete category from favorites.
it_it: Elimina la categoria dai Preferiti.
pl_pl: Usuń kategorię z ulubionych

source: Login as...
it_it: Accedi come...
pl_pl: Zaloguj się jako...

source: Your session expired
it_it: Sessione scaduta

source: Your current session is about to expire
it_it: La tua sesisone sta per scadere

source: Your session has expired and you have been logged out. Please log in again if you wish to continue using Indico.
it_it: La tua sessione è scaduta e il tuo accont è stato disconnesso. Effettua di nuovo il login se vuoi continuare ad usare Indico.

source: If you need to save anything, you can also dismiss this message, but any operations on the current page will fail until you manually log in again.
it_it: Se vuoi salvare qualcosa, puoi anche ignorare questo messaggio, ma qualsiasi operazione sulla pagina corrente non andrà a buon fine finché non si effettuerà nuovamente il login.

source: Your session will expire soon and you need to log in again to renew it if you wish to continue using Indico.
it_it: La tua sessione scadrà tra poco e dovrai accedere di nuovo se vorrai continuare ad usare Indico.

source: If you dismiss this message, it will not show up until after your session has expired
it_it: Se chiudi questo messaggio non ti comparirà più alcuna notifica fino a che la tua sessione non sarà scaduta

source: Click on the "Refresh" button if you wish to continue using Indico or you will be logged out.
it_it: Clicca sul pulsante "Aggiorna" se vuoi continuare ad usare Indico o verrai disconnesso.

source: If you dismiss this message, it will not show up until your session expired.
it_it: Se chiudi questo messaggio non ti comparirà più alcuna notifica fino a che la tua sessione non sarà scaduta.

source: Login again
it_it: Accedi di nuovo

source: Refresh
it_it: Aggiorna

source: Dismiss
it_it: Rifiuta
pl_pl: Pomiń

source: Snooze
it_it: Rimanda

source: Manage custom PDF
it_it: Gestisci PDF personalizzati
pl_pl: Zarządzaj spersonalizowanym PDF

source: Upload custom PDF
it_it: Carica PDF personalizzato
pl_pl: Załaduj spersonalizowany PDF

source: Manage PDF
it_it: Gestisci PDF
pl_pl: Zarządzaj PDF

source: Upload PDF
it_it: Carica PDF
pl_pl: Załaduj PDF

source: Upload BoA
it_it: Carica Libro degli Abstract
pl_pl: Załaduj BoA

source: Manage custom Book of Abstracts
it_it: Gestisci la Raccolta degli Abstract personalizzata
pl_pl: Zarządzaj spersonalizowaną książką abstraktów

source: Manage Book of Abstracts
it_it: Gestisci la Raccolta degli Abstract
pl_pl: Zarządzaj książką abstraktów

source: Delete custom PDF
it_it: Elimina PDF personalizzato
pl_pl: Usuń spersonalizowany PDF

source: Delete current PDF
it_it: Cancella PDF corrente
pl_pl: Usuń bieżący PDF

source: You can upload a custom PDF for your Book of Abstracts. Please note that this overrides the autogenerated file. To switch back to the default book of abstracts you'll have to delete the custom file.
it_it: Puoi caricare un PDF personalizzato dalla tua Raccolta degli Abstract. Questo sovrascriverà il file generato automaticamente. Per tornare al file generato automaticamente è necessario cancellare il file personalizzato.
pl_pl: Możesz załadować spersonalizowany PDF dla swojej książki abstraktów. Proszę pamiętać, że taki plik zastępuje automatycznie wygenerowaną książkę. Aby przywrócić domyślną książkę abstraktów, należy usunąć plik spersonalizowany.

source: You can upload a PDF file with the Book of Abstracts here.
it_it: Puoi caricare un file PDF nella Raccolta degli Abstract qui.
pl_pl: Możesz załadować plik PDF zawierający książkę abstraktów.

source: Confirm deletion
it_it: Conferma della cancellazione
pl_pl: Potwierdź usunięcie

source: Do you really want to delete the custom Book of Abstracts? This will revert to the default auto-generated one.
it_it: Sei sicuro di voler cancellare la Raccolta degli Abstract personalizzata? Questa operazione ti permette di tornare a quello generato automaticamente.
pl_pl: Czy chcesz usunąć spersonalizowaną książkę abstraktów? W ten sposób powrócisz do automatycznie wygenerowanej.

source: Do you really want to delete the Book of Abstracts? This will disable the Book of Abstracts until you upload a new one.
it_it: Sei sicuro di voler cancellare la Raccolta degli Abstract personalizzata? Questa operazione disabiliterà la Raccolta degli Abstract fino al caricamento della una nuova.
pl_pl: Czy chcesz usunąć tę książkę abstraktów? W ten sposób usuniesz książkę abstraktów do czasu załadowania nowej.

source: Delete
it_it: Rimuovi
pl_pl: Usuń

source: Regex Pattern
it_it: Espressione regolare

source: URL with placeholder(s)
it_it: URL con segnaposto

source: Analyze on regex101.com
it_it: Analizza su regex101.com

source: Delete entry
it_it: Elimina voce

source: Add entry
it_it: Aggiungi voce

source: Test drive
it_it: Prova

source: You can write some markdown below and see how the above rules are applied
it_it: Puoi scrivere un po' di markdown qui sotto e vedere come vengono applicate le regole indicate sopra

source: Write some Markdown here...
it_it: Scrivi qui il Markdown

source: Add event to favorites
it_it: Aggiungi evento ai Preferiti
pl_pl: Dodaj wydarzenie do ulubionych

source: Delete event from favorites
it_it: Rimuovi evento dai Preferiti
pl_pl: Usuń wydarzenie z ulubionych

source: Basic
it_it: Base
pl_pl: Podstawowy

source: Just the event.
it_it: Solo l'evento.
pl_pl: Tylko wydarzenie.

source: A detailed timetable containing individual session blocks and top-level contributions.
it_it: Un programma dettagliato contenente i blocchi delle singole sessioni e i contributi di primo livello.
pl_pl: Szczegółowy harmonogram zawierający poszczególne bloki sesji i wkłady najwyższego poziomu.

source: Compact
it_it: Sintetico
pl_pl: Kompaktowy

source: Detailed
it_it: Dettagliato
pl_pl: Szczegółowy

source: A detailed timetable containing all individual contributions.
it_it: Un programma dettagliato contenente tutti i singoli contributi.
pl_pl: Szczegółowy harmonogram zawierający wszystkie indywidualne kontrybucje.

source: Publish contributions
it_it: Pubblica i contributi
pl_pl: Opublikuj kontrybucje

source: Set contribution list in draft mode
it_it: Imposta l'elenco dei contributi in bozza
pl_pl: Ustaw listę kontrybucji jako szkic

source: Are you sure you want to change the contribution list back to draft mode?
it_it: Sei sicuro di voler riportare l'elenco dei contributi in bozza?
pl_pl: Czy chcesz cofnąć listę kontrybucji do szkicu?

source: By doing so the following menu items won't be accessible:
it_it: Con questa operazione la seguente voce del menu non sarà accessibile:
pl_pl: Jeżeli tak zrobisz, to następujące pozycje menu staną się niedostępne:

source: Are you sure you want to publish the contribution list?
it_it: Sei sicuro di voler pubblicare l'elenco dei contributi?
pl_pl: Czy chcesz opublikować listę kontrybucji?

source: By doing so the following menu items will be accessible:
it_it: Con questa operazione la seguente voce del menu sarà accessibile:
pl_pl: Jeżeli tak zrobisz, to następujące pozycje menu staną się dostępne:

source: Contribution List
it_it: Elenco dei contributi
pl_pl: Lista kontrybucji

source: My Contributions
it_it: I miei contributi
pl_pl: Moje kontrybucje

source: Author List
it_it: Elenco degli autori
pl_pl: Lista autorów

source: Speaker List
it_it: Elenco dei relatori
pl_pl: Lista mówców

source: Timetable
it_it: Calendario
pl_pl: Harmonogram

source: Book of Abstracts
it_it: Raccolta degli abstract
pl_pl: Książka abstraktów

source: Yes
it_it: Si
pl_pl: Tak

source: Published
it_it: Pubblicato
pl_pl: Opublikowana

source: Draft
it_it: Bozza
pl_pl: Szkic

source: Contribution
it_it: Contributo
pl_pl: Kontrybucja

source: Submit paper
it_it: Invia il paper
pl_pl: Złóż artykuł

source: Submit poster
it_it: Invia il poster
pl_pl: Złóż poster

source: Submit slides
it_it: Invia le slide
pl_pl: Złóż slajdy

source: Submit
it_it: Invia
pl_pl: Złóż

source: Submit files
it_it: Invia file
pl_pl: Złóż pliki

source: Editable list
it_it: Elenco modificabile
pl_pl: Lista edytowalna

source: other modules
it_it: altri moduli
pl_pl: inne moduły

source: other views
it_it: altre viste
pl_pl: inny widok

source: Display
it_it: Mostra
pl_pl: wyświetlenie

source: Confirmation required
it_it: Conferma necessaria
pl_pl: Wymagane potwierdzenie

source: Editor uploaded changes to your paper. Please download the updated files and verify their changes. If you reject them, you can upload a new version afterwards.
it_it: L'editor ha caricato delle modifiche al tuo contributo. Scarica i file aggiornati e verifica le modifiche. Se le rifiuti, in seguito potrai caricare una nuova versione.
pl_pl: Redaktor załadował zmiany dotyczące Twojego artykułu. Proszę ściągnąć zaktualizowane pliki i sprawdzić zmiany. Jeżeli je odrzucasz, możesz załadować nową wersję później.

source: You can leave a comment if you wish
it_it: Se vuoi, puoi lasciare un commento
pl_pl: Możesz zostawić komentarz

source: Accept
it_it: Accetta
pl_pl: Zatwierdź

source: Leave a comment...
it_it: Lascia un commento...
pl_pl: Zostaw komentarz...

source: Restrict visibility of this comment to other editors only
it_it: Limita la visibilità di questo commento solo agli altri editor

source: {userName} left a comment
it_it: {userName} ha inserito un commento
pl_pl: {userName} zostawił komentarz

source: Visible only to editors
it_it: Visibile solo agli editor
pl_pl: Widoczne tylko dla redaktorów

source: edited
it_it: modificato
pl_pl: zmieniony

source: Edit comment
it_it: Modifica il commento
pl_pl: Redaguj komentarz

source: Remove comment
it_it: Elimina il commento
pl_pl: Usuń komentarz

source: Are you sure you want to remove this comment?
it_it: Sei sicuro di voler eliminare questo commento?
pl_pl: Czy chcesz usunąć ten komentarz?

source: Actions
it_it: Azioni
pl_pl: Działania

source: Confirm action: {action}
it_it: Conferma {action}
pl_pl: Potwierdź akcję: {action}

source: Delete paper
it_it: Elimina contributo

source: Delete slide
it_it: Elimina slide

source: Delete poster
it_it: Elimina poster

source: This operation is not reversible. Are you sure you want to procceed?
it_it: Questa operazione non è reversibile. Sei sicuro di voler procedere?

source: This file was modified since the last revision.
it_it: Questo file è stato modificato dall'ultima revisione.

source: This file was added since the last revision.
it_it: Questo file è stato aggiunto dall'ultima revisione.

source: No files uploaded
it_it: Nessun file caricato
pl_pl: Nie załadowano żadnych plików

source: Download ZIP
it_it: Scarica ZIP
pl_pl: Załaduj ZIP

source: Replace the existing file
it_it: Sostituisci il file presente
pl_pl: Zastąp istniejący plik

source: Delete the existing file
it_it: Elimina il file presente
pl_pl: Usuń istniejący plik

source: Revert to the existing file
it_it: Torna al file presente
pl_pl: Przywróć istniejący plik

source: An error occurred while uploading this file
it_it: Errore durante il caricamento del file
pl_pl: Podczas ładowania tego pliku wystąpił błąd

source: This file type is required
it_it: Questo tipo di file è obbligatorio
pl_pl: Wymagany jest ten typ pliku

source: This file does not conform to the filename template {template}
it_it: Questo file non è conforme al template indicato per il nome del file ({template})
pl_pl: Ten plik nie jest zgodny z szablonem nazwy pliku {template}

source: Use an existing file
it_it: Usa un file già presente
pl_pl: Wykorzystaj istniejący plik

source: Filename pattern: {pattern}
it_it: Modello per il nome del file: {pattern}
pl_pl: Wzór nazwy pliku: {pattern}

source: Upload in progress
it_it: Upload in corso
pl_pl: Ładowanie trwa

source: No changes yet
it_it: Ancora nessuna modifica
pl_pl: Brak jeszcze zmian

source: Invalid file name: {files}
it_it: Nome del file non valido: {files}
pl_pl: Błędna nazwa pliku: {files}

source: Required file type missing: {types}
it_it: Tipo di file richiesto non trovato: {types}
pl_pl: Brak żądanego typu: {types}

source: Undo review
it_it: Annulla revisione
pl_pl: Cofnij przegląd

source: Reset review
it_it: Reset della revisione
pl_pl: Zresetuj sprawdzenie

source: Are you sure you want to reset the review?
it_it: Confermi il reset della revisione?
pl_pl: Czy chcesz zresetować to sprawdzenie?

source: Save changes
it_it: Salva le modifiche
pl_pl: Zapamiętaj zmiany

source: Edit review comment
it_it: Modifica i commenti alla revisione

source: Request approval
it_it: Richiesta approvata

source: Request changes
it_it: Modifica necessaria
pl_pl: Zażądaj zmian

source: Judge
it_it: Valuta
pl_pl: Zatwierdź

source: Upload files
it_it: Carica file

source: Unknown
it_it: Sconosciuto
pl_pl: Nieznany

source: Upload corrected revision
it_it: Carica la revisione corretta
pl_pl: Załaduj poprawioną wersję

source: Submit new revision
it_it: Invia una nuova revisione
pl_pl: Dostarcz nową wersję

source: Not Ready
it_it: Non pronto
pl_pl: Niegotowe

source: {submitterName} submitted for the contribution {contributionLink}
it_it: {submitterName} ha inviato il contributo {contributionLink}
pl_pl: {submitterName} złożył dla kontrybucji {contributionLink}

source: {editorName} is the assigned editor
it_it: Assegnato all'editor {editorName}
pl_pl: {editorName} jest przydzielonym redaktorem

source: unassign
it_it: Non assegnato
pl_pl: odłącz

source: No editor assigned
it_it: Nessun editor assegnato
pl_pl: Nie przydzielono redaktora

source: assign myself
it_it: Assegna a me
pl_pl: przyłącz mnie

source: This editable is not fulfilling reviewing conditions.
it_it: Il testo modificabile non soddisfa le condizioni di revisione.
pl_pl: Ten edytowalny tekst nie spełnia warunków sprawdzenia.

source: The Editing period hasn't started yet.
it_it: La finestra temporale per le revisioni non è ancora aperta.
pl_pl: Okres redagowania jeszcze się nie rozpoczął.

source: Since you are a manager you can edit anyway.
it_it: Puoi comunque modificare in quanto gestore.
pl_pl: Możesz redagować jako zarządca.

source: {submitterName} has submitted files
it_it: {submitterName} ha consegnato un file
pl_pl: {submitterName} przesłał pliki

source: Retracted
it_it: Ritirato

source: Hide
it_it: Nascondi
pl_pl: Ukryj

source: Show details
it_it: Dettagli
pl_pl: Pokaż szczegóły

source: This revision has been retracted by the editor.
it_it: La revisione è stata rigettata dall'editor.

source: This revision has been updated
it_it: La revisione è stata caricata.
pl_pl: Tę wersję zaktualizowano

source: {link}Click here to refresh{/link} and see the most recent version.
it_it: {link}Clicca qui{/link} per vedere la versione più recente.
pl_pl: {link}Kliknij tutaj, aby odświeżyć{/link} i ujrzeć najnowszą wersję.

source: Your decision
it_it: La tua decisione
pl_pl: Twoja decyzja

source: You cannot accept an editable that does not contain any publishable files.
it_it: Non puoi accettare un testo modificabile che non contenga alcun file adatto alla pubblicazione.
pl_pl: Nie możesz przyjąć materiału do redakcji, który nie zawiera żadnych plików przeznaczonych do publikacji.

source: Tag code or title...
it_it: Tag o titolo
pl_pl: Zaznacz kod lub tytuł...

source: There are no publishable files. Please upload a {types} file.
it_it: Non sono presenti file adatti alla pubblicazione. Caricare un file in formato {types}
pl_pl: Nie ma plików do publikacji. Proszę załadować plik jednego z typów: {types}

source: There is no publishable file uploaded.
it_it: Non sono presenti file adatti alla pubblicazione.
pl_pl: Nie załadowano pliku do publikacji.

source: {editorName} (editor) has made some changes to the paper
it_it: {editorName} (editor) ha apportato alcune modifiche al contributo
pl_pl: (Redaktor) {editorName} wprowadził poprawki do artykułu

source: Submitter has accepted proposed changes
it_it: L'autore ha accettato i cambiamenti proposti
pl_pl: Składający zaaprobował proponowane zmiany

source: Submitter has rejected proposed changes
it_it: L'autore ha rifiutato i cambiamenti proposti

source: Submitter has been asked to make some changes
it_it: è stato richiesto all'autore di apportare alcune modifiche
pl_pl: Składającego poproszono o zmiany

source: {editorName} (editor) has accepted after making some changes
it_it: {editorName} (editor) ha accettato dopo aver apportato alcune modifiche

source: {editorName} (editor) has accepted this revision
it_it: {editorName} (editor) ha accettato questa revisione

source: {editorName} (editor) has rejected this revision
it_it: {editorName} (editor) ha rifiutato questa revisione

source: Revision has been replaced
it_it: La revisione è stata sostituita.
pl_pl: Wersję zastąpiono

source: This editable's state has been reset
it_it: Lo stato di questa editabile è stato resettato

source: Save
it_it: Salva
pl_pl: Zapamiętaj

source: No editable types enabled yet. Click the toggle to enable any editable types.
it_it: Non sono stati ancora abilitati i tipi di file modificabili. Usa il toggle per abilitare i tipi di file.
pl_pl: Nie ma jeszcze edytowalnych typów. Kliknij klawisz przełączający, aby takie typy udostępnić.

source: List
it_it: Elenco
pl_pl: Listuj

source: Manage
it_it: Gestisci
pl_pl: Zarządzaj

source: List of editable types
it_it: Elenco dei tipi di file modificabili
pl_pl: Lista typów edytowalnych

source: Toggle editable types
it_it: Selezionare i tipi di file modificabili
pl_pl: Przełącz typy edytowalne

source: Tags
it_it: Tag
pl_pl: Tagi

source: Configure the tags that can be assigned to revisions
it_it: Configura i tag che possono essere accociati alle revisioni
pl_pl: Skonfiguruj tagi dla wersji

source: Configure
it_it: Configura
pl_pl: Skonfiguruj

source: Custom editing workflow
it_it: Workflow di modifica personalizzato
pl_pl: Spersonalizowana usługa redagowania

source: Checking custom editing workflow status
it_it: Controlla lo stato del workflow di modifica personalizzato
pl_pl: Sprawdzanie statusu spersonalizowanej usługi redagowania

source: Workflow service unavailable: {error}
it_it: Workflow service non disponibile: {error}
pl_pl: Usługa redagowania nie jest dostępna: {error}
