Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: A <strong>lecture</strong> is a simple event to announce a talk.
cs_cz: <strong>přednáška</strong> je jednoduchá událost pro jednu přednášku.
de_de: Eine <strong>Vorlesung</strong> ist eine einfache Veranstaltung zur Ankündigung eines Vortrags.
es_es: Una <strong>presentación</strong> es un evento simple para anunciar una charla.
fr_fr: Une <strong>présentation</strong> est un événement simple pour annoncer un exposé.
hu_hu: Az <strong>előadás</strong> egy egyszerű esemény, amely egy előadást tartalmaz.
mn_mn: <strong>лекц</strong>нь даалгавраа зарласан энгийн үйл явдал юм.
pt_br: Uma <strong>palestra</strong> é um evento simples para anunciar
sv_se: En <strong>föreläsning</strong> är ett enkelt evenemang för att tillkännage ett föredrag.
tr_tr: Bir<strong>ders</strong> bir konuşmanın duyurulduğu basit bir etkinlikdir.
uk_ua: <strong> Лекція </strong> - простий захід, де виступає один доповідач.
zh_hans_cn: <strong> 讲座 </strong> 是发布报告的简单事件。

source: <strong>Features</strong>: poster creation, participant management, ...
cs_cz: <strong>Zahrnuje</strong>: tvorbu posterů, správu uživatelů, …
de_de: <strong>Funktionen</strong>: Postererstellung, Teilnehmermanagement, ...
es_es: <strong>Elementos</strong>: cartel anunciador, gestión de participantes...
fr_fr: <strong>Fonctionnalités</strong>: création de poster, gestion des participants...
hu_hu: <strong>Lehetőségei</strong>: poszter készítés, résztvevők kezelése, ...
mn_mn: <strong>Онцлог</strong>: зураг хуудас бүтээх, оролцогчдын удирдлага, ...
pt_br: <strong>Funcionalidades</strong>: criação de poster, gerenciamento de participantes, ...
sv_se: <strong>Funktioner</strong>: skapa affischer, hantera deltagare, ...
tr_tr: <strong>Özellikler</strong>: poster oluşturma, katılımcı yönetimi, ...
uk_ua: <strong> Функції </strong>: створення постера, керування учасниками, ...
zh_hans_cn: <strong>功能</strong>：海报制作，参与者管理, ......

source: A <strong>meeting</strong> is an event that defines an agenda with multiple talks.
cs_cz: <strong>Schůzka</strong> je událost, která má program s více přednáškami.
de_de: Eine <strong>Besprechung</strong> ist eine Veranstaltung bei der eine Tagesordung mit mehreren Vorträgen festgelegt wird.
es_es: Una <strong>reunión</strong> es un encuentro definido por un orden del día con múltiples actividades y tareas.
fr_fr: Une <strong>réunion</strong> est un événement qui définit un ordre du jour avec des présentations multiples.
hu_hu: A <strong> találkozó </strong> egy olyan esemény, amelynek napirendje több előadást tartalmaz.
mn_mn: <strong>уулзалт</strong>нь олон тооны даалгавар бүхий хэлэлцэх асуудлыг тодорхойлсон үйл явдал юм.
pt_br: Uma <strong>reunião</strong> é um evento que define uma agenda com várias palestras.
sv_se: Ett <strong>möte</strong> är en händelse som definierar en agenda med flera samtal.
tr_tr: Bir<strong>toplantı</strong> birden çok konuşmayla gündemi tanımlayan bir etkinliktir.
uk_ua: <strong> Зустріч </strong> - захід, що передбачає низку спланованих виступів.
zh_hans_cn: <strong> 会议 </strong> 是由多个报告组成的议程事件。

source: <strong>Features</strong>: timetable, minutes, poster creation, participants management, ...
cs_cz: <strong>Zahrnuje</strong>: harmonogram, poznámky, tvorbu posterů, správu účastníků, …
de_de: <strong>Funktionen</strong>: Zeitplan, Notizen, Postererstellung, Teilnehmerverwaltung, ...
es_es: <strong>Elementos</strong>: horario, actas, cartel anunciador, gestión de participantes...
fr_fr: <strong>Fonctionnalités</strong>: ordre du jour, comptes-rendus, création de poster, gestion des participants...
hu_hu: <strong>Lehetőségek</strong>: ütemterv, jegyzőkönyv, poszter készítés, résztvevők kezelése, ...
mn_mn: <strong>Онцлог</strong>: цагийн хуваарь, тэмдэглэл, зурагт хуудас бүтээх, оролцогчдын удирдлага, ...
pt_br: <strong>Funcionalidades</strong>: tabela de horários, minutos, criação de cartazes, gestão de participantes, ...
sv_se: <strong>Funktioner</strong>: tidtabell, protokoll, skapande av affischer, deltagarhantering, ...
tr_tr: <strong>Özellikler</strong>: zaman çizelgesi, poster oluşturma, katılımcı yönetimi, ...
uk_ua: <strong> Функції </strong>: розклад, протокол, створення постера, керування учасниками, ...
zh_hans_cn: <strong> 功能 </strong>：日程表，会议纪要，海报创建，参会人管理，...

source: A <strong>conference</strong> is a complex event with features to manage the whole life cycle of a conference.
cs_cz: <strong>Konference</strong> je složitá událost připravená pro správu celého životního cyklu konference.
de_de: Eine <strong>Konferenz</strong> ist eine komplexe Veranstaltung mit Funktionalitäten, um den gesamten Ablauf einer Konferenz zu verwalten.
es_es: Un <strong>congreso</strong> es un tipo de evento cuyo objetivo es gestionar el ciclo de vida completo de esta clase de encuentros más complejos.
fr_fr: Une <strong>conférence</strong> est un événement complexe avec des fonctionnalités pour gérer l'intégralité du cycle de vie d'une conférence.
hu_hu: A <strong>konferencia</strong> egy összetett esemény, amelynek funkciói a konferencia teljes életciklusát kezelik.
mn_mn: <strong>хурал</strong>нь хурлын бүхэл үйл ажиллагааг удирдах шинж чанар бүхий нарийн төвөгтэй үйл явдал юм.
pt_br: Uma <strong>conferência</strong> é um evento complexo com funcionalidades para gerenciar o ciclo completo de uma conferência.
sv_se: En <strong>konferens</strong> är ett komplext evenemang med funktioner för att hantera hela konferensens livscykel.
tr_tr: Bir<strong>konferans</strong>, tüm yaşam döngüsünün yönetilmesi için özellikleri olan karmaşık bir etkinlikdir.
uk_ua: <strong> Конференція </strong> - складний захід, чиї функції керують всім перебігом.
zh_hans_cn: <strong> 大型会议 </strong> 是一个复杂的事件，具有管理会议整个生命周期的功能。

source: <strong>Features</strong>: call for abstracts, registration, e-payment, timetable, badges creation, paper reviewing,...
cs_cz: <strong>Zahrnuje</strong>: Přihlašování abstraktů, registraci, e-platby, časový rozvrh, tvorbu visaček, recenzní řízení pro články, …
de_de: <strong>Funktionen</strong>: Call for Abstracts, Registrierung, Zahlung, Zeitplan, Namensschilder, Paper-Begutachtung
es_es: <strong>Elementos</strong>: convocatoria de ponencias, inscripciones, pago electrónico, horarios, generación de credenciales, revisión de ponencias...
fr_fr: <strong>Fonctionnalités</strong>: appel à contribution, inscription, paiement électronique, ordre du jour, création des badges, relecture des articles...
hu_hu: <strong>Lehetőségek</strong>: absztraktok bekérése, regisztráció, e-fizetés, ütemterv, jelvények készítése, dolgozatok ellenőrzése,...
mn_mn: <strong>Онцлог</strong>: тоймыг дуудах, бүртгэл, цахим төлбөр, цагийн хуваарь, тэмдэг үүсгэх, цаас хянах,...
pt_br: <strong>Funcionalidades</strong>: chamada para resumos, inscrições, pagamento eletrônico, tabela de horários, criação de crachás, revisão de papers, ..
sv_se: <strong>Funktioner</strong>: inbjudan till sammanfattningar, registrering, e-betalning, tidtabell, skapande av badges, granskning av papper, ...
tr_tr: <strong>Özellikler</strong>: özet çağrısı, kayıt, e-ödeme, zaman çizelgesi, rozet oluşturma, makale gözden geçirme,...
uk_ua: <strong> Функції </strong>: подання тез, реєстрація, оплата, розклад, створення бейджів, рецензування робіт, ...
zh_hans_cn: <strong> 功能 </strong> ：征集摘要，注册，电子付费，日程表，徽章建立，论文审核，...

source: Paginate results
cs_cz: Stránkuj výsledky
de_de: Ergebnisse auf Seiten anzeigen
es_es: Paginar resultados
fr_fr: Paginer les résultats
hu_hu: Az eredményt tördelése
mn_mn: Хуудасласан үр дүн
pt_br: Paginar resultados
sv_se: Dela upp resultat i sidor
tr_tr: Sonuçları sayfalandır
uk_ua: Пронумерувати результати
zh_hans_cn: 分页结果

source: Show all (%(count)s)
cs_cz: Ukázat všechny (%(count)s)
de_de: Alle (%(count)s) anzeigen
es_es: Mostrar todo (%(count)s)
fr_fr: Les afficher tous (%(count)s)
hu_hu: Mutassa az összeset (%(count)s)
mn_mn: Бүх (%(count)s)-, харуулах
pt_br: Mostrar todos (%(count)s)
sv_se: Visa alla (%(count)s)
tr_tr: (%(count)s)'ın tümünü göster
uk_ua: Показати усі (%(count)s)
zh_hans_cn: 显示所有(%(count)s)

source: %(num)s out of %(total)s displayed
cs_cz: Ukazuje se %(num)sze%(total)s
de_de: %(num)s von %(total)s angezeigt
es_es: %(num)s sobre %(total)s mostrados
fr_fr: %(num)s sur %(total)s affichés
hu_hu: %(num)s megjelenítve %(total)s-ből
mn_mn: %(num)s-с%(total)sхарууллаа
pt_br: %(num)s de %(total)s mostrados
sv_se: %(num)s ut ur %(total)s visas
tr_tr: %(num)stanesinden %(total)s tanesi görüntüleniyor
uk_ua: Показано %(num)s з %(total)s
zh_hans_cn: %(num)s/ %(total)s 显示

source: toggle
cs_cz: přepnout
de_de: Umschalten
es_es: alternar
fr_fr: basculer
hu_hu: kapcsoló
mn_mn: сэлгэх
pt_br: alternar
sv_se: växla
tr_tr: Geçiş
uk_ua: перемикач
zh_hans_cn: 切换

source: Email Notifier
cs_cz: E-mailové notifikace
de_de: E-Mail-Benachrichtigung
es_es: Notificador de correo
fr_fr: Notification par courriel
hu_hu: Email értesítő
pt_br: Notificador de E-mail
sv_se: Meddelande om e-post
tr_tr: E-posta Bildirici
uk_ua: Нагадування по пошті
zh_hans_cn: 电子邮件通知程序

source: The selected category does not contain any events, only subcategories. Please make sure that you really want to create an event there.
cs_cz: Zvolená kategorie neobsahuje žádné události jenom podkategorie. Prosím ujistěte se, že opravdu chcete událost vytvořit právě v ní.
de_de: Die ausgewählte Kategorie enthält keine Veranstaltungen, nur Unterkategorien. Bitte vergewissern Sie sich, dass Sie dort wirklich eine Veranstaltung erstellen möchten.
es_es: La categoría seleccionada no contiene ningún evento, solo subcategorías. Asegúrese de que realmente desea crear un evento allí.
fr_fr: La catégorie sélectionnée ne contient aucun événement, que des sous-catégories. Veuillez vous assurer que vous voulez vraiment créer un événement ici.
hu_hu: A kiválasztott kategória nem tartalmaz eseményeket, csak alkategóriákat. Kérjük, győződjön meg róla, hogy valóban szeretne-e ott eseményt létrehozni.
pt_br: A categoria selecionada não contém eventos, apenas subcategorias. Certifique-se de que realmente deseja criar um evento lá.
sv_se: Den valda kategorin innehåller inga evenemang, bara underkategorier. Kontrollera att du verkligen vill skapa ett evenemang där.
tr_tr: Seçilen kategori herhangi bir etkinlik içermiyor, sadece alt kategoriler içeriyor. Lütfen burada gerçekten bir etkinlik oluşturmak istediğinizden emin olun.
uk_ua: Вибрана категорія не містить заходів, лише підкатегорії. Переконайтесь, що ви дійсно хочете створити там захід.
zh_hans_cn: 所选类别不包含任何事件，仅包含子类别。 请确保您真的想在那里创建一个事件。

source: Choose category
cs_cz: Vybrat kategorii
de_de: Kategorie wählen
es_es: Seleccionar categoría
fr_fr: Choisir une catégorie
hu_hu: Kategória kiválasztása
mn_mn: Ангиллыг сонгох
pt_br: Escolher categoria
sv_se: Välj kategori
tr_tr: Kategori seç
uk_ua: Вибрати категорію
zh_hans_cn: 选择类别

source: Copy emails to clipboard
cs_cz: Kopírovat emaily do schránky
de_de: E-Mails in Zwischenablage kopieren
es_es: Copiar correos en el portapapeles
fr_fr: Copier les adresses électroniques dans le presse-papier
hu_hu: E-maileket másolása a vágólapra
mn_mn: Цахим шууданг түр санах ой руу хуулах
pt_br: Copiar e-mails para a área de transferência
sv_se: Kopiera e-postmeddelanden till urklipp
tr_tr: E-postaları panoya kopyala
uk_ua: Копіювати адреси електронної пошти
zh_hans_cn: 将电子邮件地址复制到剪贴板

source: Use default
cs_cz: Použít výchozí
de_de: Standard nutzen
es_es: Utilizar predeterminado
fr_fr: Utiliser le défaut
hu_hu: Használja az alapértelmezettet
mn_mn: Үндсэн тохиргоог ашиглах
pt_br: Usar padrão
sv_se: Använd standard
tr_tr: Varsayılanı kullan
uk_ua: Використати за умовчанням
zh_hans_cn: 使用默认

source: This room is available.
cs_cz: Tato místnost je k dispozici.
de_de: Der Raum ist verfügbar
es_es: Esta sala está disponible.
fr_fr: Cette salle est disponible.
hu_hu: Ez a terem rendelkezésre áll.
mn_mn: Энэ өрөөг захиалах боломжтой.
pt_br: Esta sala está disponível
sv_se: Detta rum är tillgängligt.
tr_tr: Oda kullanılabilir.
uk_ua: Ця аудиторія доступна
zh_hans_cn: 此会议室可用。

source: Would you like to book it?
cs_cz: Přejete si rezervaci?
de_de: Soll er gebucht werden?
es_es: ¿Quiere reservarlo?
fr_fr: Voulez-vous la réserver?
hu_hu: Szeretné lefoglalni?
mn_mn: Та үүнийг захиалмаар байна уу?
pt_br: Você gostaria de agendá-la?
sv_se: Vill du boka den?
tr_tr: Rezerve etmek ister misiniz?
uk_ua: Бажаєте забронювати її?
zh_hans_cn: 您想预定它吗？

source: Would you like to request a booking?
cs_cz: Přejete si zažádat o rezervaci?
de_de: Soll eine Buchung angefragt werden?
es_es: ¿Quiere solicitar una reserva?
fr_fr: Voulez-vous demander une réservation ?
hu_hu: Kéri a foglalást?
mn_mn: Та захиалга хийх хүсэлт гаргамаар байна уу?
pt_br: Você gostaria de requisitar uma reserva?
sv_se: Vill du göra en bokningsförfrågan?
tr_tr: Bir rezervasyon talep etmek ister misiniz?
uk_ua: Бажаєте створити запит на бронювання?
zh_hans_cn: 您要预订吗？

source: This room is already booked.
cs_cz: Tato místnost je již zamluvena.
de_de: Dieser Raum ist bereits gebucht.
es_es: Esta sala ya está reservada.
fr_fr: Cette salle est déjà réservée.
hu_hu: Ez a szoba már foglalt.
mn_mn: Энэ өрөөг аль хэдийнэ захиалсан байна.
pt_br: Esta sala já foi reservada.
sv_se: Detta rum är redan bokat.
tr_tr: Bu oda önceden rezerve edilmiştir.
uk_ua: Аудиторію вже заброньовано.
zh_hans_cn: 此会议室已经预订了。

source: See on calendar
cs_cz: Podívat se do kalendáře
de_de: Im Kalender ansehen
es_es: Ver en calendario
fr_fr: Voir sur le calendrier
hu_hu: Lásd: naptárban
mn_mn: Хуанли дээр харах
pt_br: Ver no calendário
sv_se: Se i kalendern
tr_tr: Takvimde gör
uk_ua: Див. календар
zh_hans_cn: 在日历上查看

source: This room is already prebooked.
cs_cz: Tento pokoj je již zamluven.
de_de: Dieser Raum ist bereits vorgebucht.
es_es: Esta sala ya está reservada.
fr_fr: Cette salle est déjà pré-réservée.
hu_hu: Ez a szoba már előre lefoglalt.
mn_mn: Энэхүү өрөөг аль хэдийнэ урьдчилан захиалсан байна.
pt_br: Esta sala já está previamente reservada.
sv_se: Detta rum är redan förbokat.
tr_tr: Bu odaya önceden ön rezervasyon yapılmıştır.
uk_ua: Цю аудиторію попередньо заброньовано.
zh_hans_cn: 此会议室已经预订了。

source: Would you like to book it anyway?
cs_cz: Přejete si i přesto rezervaci?
de_de: Möchten Sie ihn dennoch buchen?
es_es: ¿Desea reservarla de todos modos?
fr_fr: Voulez-vous quand même la réserver ?
hu_hu: Így is szeretné lefoglalni?
mn_mn: Та үүнийг юутай ч захиалмаар байна уу?
pt_br: Você gostaria de reservá-la de qualquer forma?
sv_se: Vill du boka det ändå?
tr_tr: Yine de rezerve etmek ister misiniz?
uk_ua: Бажаєте забронювати її все одно?
zh_hans_cn: 不管怎样，您都想预订吗？

source: Would you like to request a booking anyway?
cs_cz: Přejete si i přesto zažádat o rezervaci?
de_de: Möchten Sie dennoch eine Buchung anfragen?
es_es: ¿Le gustaría solicitar una reserva de todos modos?
fr_fr: Voulez-vous quand même demander la réservation ?
hu_hu: Így is szeretne foglalást kezdeményezni?
mn_mn: Та юутай ч захиалга хийх хүсэлт гаргамаар байна уу?
pt_br: Você gostaria de requisitar uma reserva de qualquer forma?
sv_se: Vill du ändå göra en bokningsförfrågan?
tr_tr: Yine de bir rezervasyon talep etmek etmek ister misiniz?
uk_ua: Бажаєте створити запит на бронювання все одно?
zh_hans_cn: 不管怎样，您都想预订会议室吗？

source: You already have a booking in this room.
cs_cz: Tuto místnost už máte zarezervovanou.
de_de: Sie haben bereits eine Buchung für diesen Raum.
es_es: Ya tiene una reserva en esta sala.
fr_fr: Vous avez déjà une réservation dans cette salle.
hu_hu: Már van foglalása ebben a helyiségben.
mn_mn: Та энэхүү өрөөг аль хэдийнэ захиалсан байна.
pt_br: Você já tem uma reserva neste sala.
sv_se: Du har redan en bokning i det här rummet.
tr_tr: Bu odada zaten bir rezervasyonunuz var.
uk_ua: Ви вже маєте бронювання у цій аудиторії.
zh_hans_cn: 您已经预订了此会议室。

source: You already have a prebooking in this room.
cs_cz: Tuto místnost máte předběžně zarezervovanou.
de_de: SIe haben bereits eine Vorbuchung für diesen Raum.
es_es: Ya tiene una reserva con antelación en esta sala.
fr_fr: Vous avez déjà une pré-réservation dans cette salle.
hu_hu: Már van előfoglalása ebben a helyiségben.
mn_mn: Та энэ өрөөг аль хэдийнэ урьдчилан захиалсан байна.
pt_br: Você já tem uma pré-reserva nesta sala.
sv_se: Du har redan en förbokning i detta rum.
tr_tr: Bu odada zaten bir ön rezervasyonunuz var.
uk_ua: Ви вже маєте попереднє бронювання у цій аудиторії.
zh_hans_cn: 你已经预订了此会议室。

source: This room is not bookable.
cs_cz: Tuhle místnost nelze zarezervovat.
de_de: Dieser Raum kann nicht gebucht werden.
es_es: Esta sala no es reservable
fr_fr: Cette salle n'est pas réservable.
hu_hu: Ez a terem nem foglalható.
mn_mn: Энэ өрөөг захиалах боломжгүй.
pt_br: Esta sala não é reservável.
sv_se: Detta rum är inte bokningsbart.
tr_tr: Bu oda rezerve edilemez.
uk_ua: Цю аудиторію не можна бронювати.
zh_hans_cn: 此会议室不能预订。

source: You are not authorized to book this room.
cs_cz: Nejste oprávněn rezervovat tuto místnost.
de_de: Sie haben keine Berichtigung, diesen Raum zu buchen.
es_es: No está autorizado a reservar esta habitación.
fr_fr: Vous n'êtes pas autorisé à réserver cette salle.
hu_hu: Nem jogosult a helyiség foglalására.
mn_mn: Та энэхүү өрөөг захиалах эрхгүй.
pt_br: Você não está autorizado a reservar esta sala.
sv_se: Du är inte behörig att boka detta rum.
tr_tr: Bu odayı rezerve etme yetkiniz yoktur.
uk_ua: У Вас немає дозволу бронювати цю аудиторію.
zh_hans_cn: 您无权预订此会议室。

source: You can use %(markdown)s and %(latex)s math formulae.
cs_cz: Můžete použít %(markdown)s a matematické konstrukce %(latex)s.
de_de: Sie können %(markdown)s und %(latex)s-Formeln nutzen.
es_es: Puede utilizar fórmulas matemáticas %(markdown)s y %(latex)s.
fr_fr: Vous pouvez utiliser les formules mathématiques en %(markdown)s et en %(latex)s.
hu_hu: Használhat %(markdown)s és %(latex)s matematikai képleteket.
mn_mn: Та %(markdown)sба %(latex)s математикийн томьёо ашиглаж болно.
pt_br: Você pode usar %(markdown)s e %(latex)s fórmulas matemáticas.
sv_se: Du kan använda %(markdown)s och %(latex)s matematiska formler.
tr_tr: %(markdown)s ve%(latex)s matematik formüllerini kullanabilirsiniz.
uk_ua: Ви можете використати формули у синтаксисі %(markdown)s та %(latex)s.
zh_hans_cn: 您可以使用 %(markdown)s 和 %(latex)s 的数学公式。

source: You can use %(markdown)s.
cs_cz: Můžete použít %(markdown)s.
de_de: Sie können %(markdown)s nutzen.
es_es: Puede utilizar %(markdown)s.
fr_fr: Vous pouvez utiliser %(markdown)s.
hu_hu: Használhatja%(markdown)s.
mn_mn: Та %(markdown)s-г ашиглаж болно.
pt_br: Você pode usar %(markdown)s.
sv_se: Du kan använda %(markdown)s.
tr_tr: %(markdown)s kullanabilirsiniz.
uk_ua: Ви можете використати %(markdown)s.
zh_hans_cn: 您可以使用 %(markdown)s 。

source: Markdown is a lightweight markup language that makes it easier to write rich text content. Check the %(link_start)slanguage reference%(link_end)s for more information.
cs_cz: Markdown je jednoduchý značkovací jazyk, který zjednodušuje přípravu formátovaných textů. Více informací najdete %(link_start)sv dokumentaci%(link_end)s.
de_de: Markdown ist eine leichtgewichtige Auszeichnungssprache, die es einfach macht Textinhalte zu erstellen. Bitte prüfen Sie %(link_start)s Dokumentation %(link_end)s für mehr Informationen
es_es: Markdown es un lenguaje de marcado ligero que facilita la escritura de contenido de texto enriquecido. Compruebe la %(link_start)sreferencia del lenguaje%(link_end)s para tener más información.
fr_fr: Makdown est un langage de balisage léger qui facilite l'écriture de contenu textuel riche. Consultez la %(link_start)sréférence du langage%(link_end)s pour plus d'information.
hu_hu: A Markdown egy könnyű jelölőnyelv, amely megkönnyíti a gazdag szöveges tartalmak írását. További információkért tekintse meg a %(link_start)snyelvre vonatkozó referenciát%(link_end)s.
mn_mn: Маркдаун гэдэг нь иж бүрэн текст мэдээлэл бичихийг хялбарчлах хөнгөн жинтэй маркап хэл юм. Дэлгэрэнгүй мэдээллийг %(link_start)sхэлний хавсралт %(link_end)s-с шалгана уу.
pt_br: Markdown é uma linguagem markup que torna mais fácil escrever texto de conteúdo "rico". Verifique a %(link_start)slinguagem referência %(link_end)s para mais informações.
sv_se: Markdown är ett lättviktigt markeringsspråk som gör det enklare att skriva innehåll med rik text. Se %(link_start)sspråkreferens%(link_end)s för mer information.
tr_tr: Markdown ,zengin metinli içerik yazmayı kolaylaştıran hafif bir biçimlendirme dilidir. Daha fazla bilgi için%(link_start)sdil referansına%(link_end)s göz atın.
uk_ua: Markdown — мова розмітки, що дозволяє швидко писати форматований текст. Більше %(link_start)s за посиланням %(link_end)s.
zh_hans_cn: Markdown 是一种轻量级的标记语言，它使编写富文本内容更加容易。有关详细信息，请检查 %(link_start)s 语言参考 %(link_end)s。

source: You may write formulae using %(link_start)sLaTeX%(link_end)s (math mode only) by surrounding them in <code>$...$</code>.
cs_cz: Rovnice mohou být vytvořeny pomocí %(link_start)sLaTeX%(link_end)s(pouze matematický režim), uveďte výraz pomocí <code>$...$</code>.
de_de: Sie können Formeln über %(link_start)sLaTeX%(link_end)s (nur Math-Mode) nutzen, wenn diese mit <code>$...$</code> umschlossen sind.
es_es: Puede escribir fórmulas utilizando %(link_start)sLaTeX%(link_end)s (solo modo math) rodeándolas con <code>$...$</code>.
fr_fr: Vous pouvez écrire des formules en utilisant %(link_start)sLaTeX%(link_end)s (mode math uniquement) en les entourant de <code>$...$</code>.
hu_hu: A képleteket a %(link_start)sLaTeX%(link_end)s segítségével (csak matematikai módban) úgy írhatja meg, hogy <code>$...$</code>-lel veszi körül őket.
mn_mn: Та %(link_start)sLaTeX%(link_end)s(зөвхөн математикийн горимоор) -г ашиглан үүнийг <code>$...$</code>дотор хүрээлэх замаар томьёо бичиж болно.
pt_br: Você pode escrever a fórmula usando %(link_start)sLaTeX%(link_end)s (modo de matemática apenas) e colocando em volta deles o <code>$...$</code>.
sv_se: Du kan skriva formler med %(link_start)sLaTeX%(link_end)s (endast i matematiskt läge) genom att omge dem med <code>$...$</code>.
tr_tr: %(link_start)sLaTeX%(link_end)s kullanarak (yalnızca matematik modu) ve onları<code>$...$</code>şeklinde çevreleyerek formüller yazabilirsiniz.
uk_ua: Ви можете створювати формули за допомогою %(link_start)s LaTeX %(link_end)s (лише математичним способом), об'єднуючи їх у <code> $...$ </code>.
zh_hans_cn: 你可以使用%(link_start)s LaTex %(link_end)s (仅数学模式) 写公式，方法是将公式包括在<code> $...$ </code> 内。

source: You can use %(markdown)s and %(latex)s formulae.
cs_cz: Můžete použít %(markdown)s a %(latex)s syntaxi.
de_de: Sie können %(markdown)s und %(latex)s-Formeln verwenden.
es_es: Puede utilizar fórmulas %(markdown)s y %(latex)s.
fr_fr: Vous pouvez utiliser des formules %(markdown)s et %(latex)s.
hu_hu: Használhat %(markdown)s és %(latex)s képleteket.
mn_mn: Та %(markdown)sба %(latex)s томьёог ашиглаж болно.
pt_br: Você pode usar %(markdown)s e a fórmula %(latex)s .
sv_se: Du kan använda formlerna %(markdown)s och %(latex)s.
tr_tr: %(markdown)s ve%(latex)s formüllerini kullanabilirsiniz.
uk_ua: Ви можете використовувати формули %(markdown)s та %(latex)s.
zh_hans_cn: 您可以使用 %(markdown)s 和 %(latex)s 的公式。

source: Choose
cs_cz: Výběr
de_de: Wählen sie
es_es: Seleccionar
fr_fr: Choisir
hu_hu: Válasszon
mn_mn: Сонгох
pt_br: Escolha
sv_se: Välj
tr_tr: Seç
uk_ua: Вибрати
zh_hans_cn: 选择

source: New role
cs_cz: Nová role
de_de: Neue Rolle
es_es: Nuevo rol
fr_fr: Nouveau Rôle
hu_hu: Új szerepkör
mn_mn: Шинэ үүрэг
pt_br: Novo papel
sv_se: Ny roll
tr_tr: Yeni rol
uk_ua: Нові обов'язки
zh_hans_cn: 新角色

source: Category role
de_de: Kategorierolle
es_es: Rol de categoría
fr_fr: Rôle de catégorie
hu_hu: Kategória szerep
mn_mn: Ангиллын үүрэг
pt_br: Papel da categoria
sv_se: Kategori roll
tr_tr: Kategori rolü
uk_ua: Роль категорії
zh_hans_cn: 类别角色
