Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: New survey submission for "%(survey_title)s" in the event "%(event_title)s"
de_de: Neue Umfrageeinreichung für "%(survey_title)s" in der Veranstaltung "%(event_title)s"
es_es: Nuevo envío de encuesta para "%(survey_title)s" en el evento "%(event_title)s"
fr_fr: Nouvelle réponse pour l'enquête "%(survey_title)s" dans l'événement "%(event_title)s"
hu_hu: Új beküldés a(z) "%(survey_title)s" kérdőívhez a(z) "%(event_title)s" eseményben.
pt_br: Envio de nova pesquisa para "%(survey_title)s" no site Evento "%(event_title)s"
sv_se: Ny undersökning inlämnad för "%(survey_title)s" i eventet "%(event_title)s"

source: A new submission has been made for the survey "%(survey_title)s" in the event "%(event_title)s".
de_de: Es wurde eine neue Einreichung für die Umfrage "%(survey_title)s" in der Veranstaltung "%(event_title)s" gemacht.
es_es: Se ha realizado un nuevo envío para la encuesta "%(survey_title)s" en el evento "%(event_title)s".
fr_fr: Une nouvelle réponse a été reçue pour l'enquête "%(survey_title)s" dans l'événement "%(event_title)s".
hu_hu: A(z) "%(event_title)s" eseményben a(z) "%(survey_title)s" kérdőívhez új beadványt nyújtottak be.
pt_br: Foi feito um novo envio para a pesquisa "%(survey_title)s" no site Evento "%(event_title)s".
sv_se: Ett nytt inlämnande har gjorts för undersökningen "%(survey_title)s" i tävlingen "%(event_title)s".

source: A new submission has been made for the survey "%(survey_title)s" in the event "%(event_title)s" by %(name)s.
de_de: Es wurde eine neue Einreichung für die Umfrage "%(survey_title)s" in der Veranstaltung "%(event_title)s" von %(name)s gemacht.
es_es: Se ha realizado un nuevo envío para la encuesta "%(survey_title)s" en el evento "%(event_title)s" por %(name)s.
fr_fr: Une nouvelle réponse a été reçue pour l'enquête "%(survey_title)s" dans l'événement "%(event_title)s" par %(name)s.
hu_hu: A(z) "%(event_title)s" eseményben a(z) "%(survey_title)s" kérdőívhez új beadványt nyújtottak be %(name)s néven.
pt_br: Foi feito um novo envio para a pesquisa "%(survey_title)s" no site Evento "%(event_title)s" por %(name)s.
sv_se: Ett nytt inlämnande har gjorts för undersökningen "%(survey_title)s" i händelsen "%(event_title)s" av %(name)s.

source: You can access the new submission here:
de_de: Auf die neue Einreichung können Sie hier zugreifen:
es_es: Puede acceder al nuevo envío aquí:
fr_fr: Vous pouvez accéder à la nouvelle réponse ici:
hu_hu: Az új kiltöltést itt érheti el:
pt_br: Você pode acessar o novo envio aqui:
sv_se: Du kan komma åt den nya ansökan här:

source: You can access all the submissions by clicking on the link below:
de_de: Sie können alle Einreichungen anzeigen, indem Sie auf die unten stehende Verknüpfung klicken:
es_es: Puede acceder al nuevo envío pulsando en el siguiente enlace:
fr_fr: Vous pouvez accéder à toutes les réponses en cliquant sur le lien ci-dessous:
hu_hu: Az összes beérkezett kitöltést az alábbi linkre kattintva érheti el:
pt_br: Você pode acessar todos os envios clicando no link abaixo:
sv_se: Du kan ta del av alla bidrag genom att klicka på länken nedan:

source: Survey "%(survey_title)s" started in the event "%(event_title)s"
de_de: Umfrage "%(survey_title)s" hat in der Veranstaltung "%(event_title)s" begonnen.
es_es: Encuesta "%(survey_title)s" iniciada en el evento "%(event_title)s"
fr_fr: L'enquête "%(survey_title)s" a commencé pour l'événement "%(event_title)s"
hu_hu: "%(survey_title)s" kérdőív nyílt meg a(z) "%(event_title)s" eseményben
pt_br: Pesquisa "%(survey_title)s" iniciada no Evento "%(event_title)s"
sv_se: Undersökningen "%(survey_title)s" startade i eventet "%(event_title)s"

source: The survey "%(survey_title)s" in the event "%(event_title)s" is now open.
de_de: Die Umfrage "%(survey_title)s" in der Veranstaltung "%(event_title)s" ist jetzt geöffnet.
es_es: Ya está abierta la encuesta "%(survey_title)s" en el evento "%(event_title)s".
fr_fr: L'enquête "%(survey_title)s" pour l'événement "%(event_title)s" est maintenant ouverte.
hu_hu: A(z) "%(survey_title)s" kérdőív a(z) "%(event_title)s" eseményben megnyílt
pt_br: A pesquisa "%(survey_title)s" no site Evento "%(event_title)s" já está aberta.
sv_se: Undersökningen "%(survey_title)s" i evenemanget "%(event_title)s" är nu öppen.

source: You may answer the survey by clicking the link below:
de_de: Sie können an der Umfrage teilnehmen, indem Sie auf den folgenden Link klicken:
es_es: Puede responder a la encuesta pulsando en el siguiente enlace:
fr_fr: Vous pouvez répondre à l'enquête en cliquant sur le lien ci-dessous:
hu_hu: A kérdőívre az alábbi linkre kattintva válaszolhat:
pt_br: Você pode responder à pesquisa clicando no link abaixo:
sv_se: Du kan besvara enkäten genom att klicka på länken nedan:

source: Standalone section
cs_cz: Samostatná sekce
de_de: Alleinstehende Sektion
es_es: Sección independiente
fr_fr: Section indépendante
hu_hu: Önálló szekció
mn_mn: Дан хэсэг
pt_br: Seção autônoma
sv_se: Fristående sektion
tr_tr: Tek başına bölümü
uk_ua: Незалежна секція
zh_hans_cn: 独立的段

source: This section will not be displayed as a section but its contents will show up standalone.
cs_cz: Tato sekce se nezobrazí jako sekce (její obsah se zobrazí samostatně).
de_de: Diese Sektion wird nicht als Sektion angezeigt, aber ihr Inhalt wird alleinstehend angezeigt.
es_es: Esta sección no se mostrará como una sección sino que sus contenidos se mostrarán de modo independiente.
fr_fr: Ce contenu sera affiché en dehors de toute section.
hu_hu: Ez a szekció nem szekcióként jelenik meg, hanem a tartalma önállóan jelenik meg.
mn_mn: Энэхүү хэсэг нь хэсэг болж харагдахгүй бөгөөд түүний агуулга нь дангаараа харагдана.
pt_br: Esta seção não será exibida como uma seção, mas seu conteúdo será exibido como autônomo.
sv_se: Detta avsnitt kommer inte att visas som ett avsnitt, utan innehållet kommer att visas fristående.
tr_tr: Bu bölüm bir bölüm olarak görüntülenmeyecektir ancak içerikleri tek başına görünecektir.
uk_ua: Ця секція не буде відображена, але її вміст буде показано окремо.
zh_hans_cn: 此段不会显示为段，但其内容将单独显示。

source: Edit section
cs_cz: Upravit sekci
de_de: Bereich bearbeiten
es_es: Editar sección
fr_fr: Modifier la section
hu_hu: Szekció szerkesztése
mn_mn: Хэсгийг засварлах
pt_br: Editar seção
sv_se: Redigera sektion
tr_tr: Bölümü düzenle
uk_ua: Редагувати секцію
zh_hans_cn: 编辑段

source: Delete section
cs_cz: Smazat sekci
de_de: Bereich löschen
es_es: Borrar sección
fr_fr: Supprimer la section
hu_hu: Szekció törlése
mn_mn: Хэсгийг устгах
pt_br: Apagar seção
sv_se: Radera avsnitt
tr_tr: Bölümü sil
uk_ua: Видалити секцію
zh_hans_cn: 删除段

source: Are you sure you want to delete this section and all questions inside it?
cs_cz: Opravdu chcete smazat tuto sekci a všechny příslušné otázky?
de_de: Soll diese Sektion mit all ihren Fragen gelsöcht werden?
es_es: ¿Desea borrar esta sección así como todas las preguntas que contiene?
fr_fr: Voulez-vous vraiment supprimer cette section et toutes les questions qu'elle contient?
hu_hu: Biztos, hogy törölni szeretné ezt a szekciót és a benne lévő kérdéseket?
mn_mn: Та энэхүү хэсэг болон түүн доторх бүх асуултуудыг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza de que deseja APAGAR esta seção e todas as perguntas dentro dela?
sv_se: Är du säker på att du vill ta bort det här avsnittet och alla frågor i det?
tr_tr: Bu bölümü ve onun içindeki soruları silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цю секцію та її питання?
zh_hans_cn: 您确定要删除此段及其所有问题吗？

source: Add text item
cs_cz: Přidat text
de_de: Textelement hinzufügen
es_es: Añadir ítem de texto
fr_fr: Ajouter un élément texte
hu_hu: Szöveg elem hozzáadása
mn_mn: Текстийн зүйл нэмэх
pt_br: Adicionar itens de texto
sv_se: Lägg till textobjekt
tr_tr: Metin öğesi ekle
uk_ua: Додати текст
zh_hans_cn: 添加文本项

source: Add question
cs_cz: Přidat otázku
de_de: Frage hinzufügen
es_es: Añadir pregunta
fr_fr: Ajouter une question
hu_hu: Kérdés hozzáadása
mn_mn: Асуулт нэмэх
pt_br: Adicionar perguntas
sv_se: Lägg till fråga
tr_tr: Soru ekle
uk_ua: Додати питання
zh_hans_cn: 添加问题

source: No items have been added yet so this section will not be displayed.
cs_cz: Zatím nejsou přidány žádné položky (proto se tato sekce nezobrazí)
de_de: Dieser Bereich wird nicht angezeigt, da keine Elemente hinzugefügt wurden.
es_es: Todavía no se ha agregado ningún ítem así que esta sección no se mostrará.
fr_fr: Aucun élément n'a encore été ajouté, cette section ne sera donc pas affichée.
hu_hu: Még nem kerültek hozzá tételek, így ez a szekció nem jelenik meg.
mn_mn: Ямар ч зүйлийг хараахан нэмээгүй байгаа тул энэхүү хэсгийг харуулахгүй.
pt_br: Nenhum item foi adicionado ainda, portanto esta seção não será exibida.
sv_se: Inga artiklar har lagts till ännu så detta avsnitt kommer inte att visas.
tr_tr: Henüz hiçbir öğe eklenmemiştir; dolayısıyla bu bölüm görüntülenmeyecektir.
uk_ua: У секцію нічого не додано, тому вона не буде показуватись.
zh_hans_cn: 尚未添加任何项，因此将不显示此段。

source: Clone question
cs_cz: Klonovat otázku
de_de: Frage klonen
es_es: Clonar pregunta
fr_fr: Cloner la question
hu_hu: Kérdés klónozása
mn_mn: Асуултыг хуулбарлах
pt_br: Clonar pergunta
sv_se: Fråga om kloning
tr_tr: Soruyu eşlemle
uk_ua: Копіювати питання
zh_hans_cn: 克隆问题

source: Edit question
cs_cz: Upravit otázku
de_de: Frage bearbeiten
es_es: Editar pregunta
fr_fr: Modifier la question
hu_hu: Kérdés szerkesztése
mn_mn: Асуултыг засварлах
pt_br: Editar pergunta
sv_se: Redigera fråga
tr_tr: Soruyu düzenle
uk_ua: Редагувати питання
zh_hans_cn: 编辑问题

source: Delete question
cs_cz: Smazat otázku
de_de: Frage löschen
es_es: Borrar pregunta
fr_fr: Supprimer la question
hu_hu: Kérdés törlése
mn_mn: Асуултыг устгах
pt_br: Apagar pergunta
sv_se: Radera fråga
tr_tr: Soruyu sil
uk_ua: Видалити питання
zh_hans_cn: 删除问题

source: Are you sure you want to delete this question?
cs_cz: Opravdu chcete smazat tuto otázku?
de_de: Sind Sie sich sicher, dass Sie die Frage löschen wollen?
es_es: ¿Desea borrar esta pregunta?
fr_fr: Voulez-vous vraiment supprimer cette question?
hu_hu: Biztosan törli ezt a kérdést?
mn_mn: Та энэхүү асуултыг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja excluir esta pergunta?
sv_se: Är du säker på att du vill radera den här frågan?
tr_tr: Bu soruyu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це питання?
zh_hans_cn: 你确定要删除此问题吗？

source: Edit text item
cs_cz: Upravit text
de_de: Textelement bearbeiten
es_es: Editat ítem de texto
fr_fr: Modifier l'élément texte
hu_hu: Szöveg elem szerkesztése
mn_mn: Текстийн зүйлсийг засварлах
pt_br: Editar item de texto
sv_se: Redigera textobjekt
tr_tr: Metin öğesini düzenle
uk_ua: Редагувати текст
zh_hans_cn: 编辑文本项

source: Delete text
cs_cz: Smazat text
de_de: Text löschen
es_es: Borrar texto
fr_fr: Supprimer le texte
hu_hu: Szöveg törlése
mn_mn: Текст устгах
pt_br: Apagar texto
sv_se: Radera text
tr_tr: Metni sil
uk_ua: Видалити текст
zh_hans_cn: 删除文本

source: Are you sure you want to delete this text item?
cs_cz: Opravdu chcete tento text smazat?
de_de: Möchten Sie dieses Textelement wirklich löschen?
es_es: ¿Desea borrar este ítem de texto?
fr_fr: Voulez-vous vraiment supprimer cet élément texte?
hu_hu: Biztosan törli ezt a szöveges elemet?
mn_mn: Та энэхүү текстийн зүйлийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja excluir este item de texto?
sv_se: Är du säker på att du vill ta bort det här textobjektet?
tr_tr: Bu metin öğesini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цей текст?
zh_hans_cn: 你确定要删除此文本项吗？

source: Manage "%(title)s"
cs_cz: Spravovat "%(title)s"
de_de: Verwalte „%(title)s“
es_es: Gestionar "%(title)s"
fr_fr: Gérer "%(title)s"
hu_hu: "%(title)s" kezelése
mn_mn: "%(title)s"-г удирдах
pt_br: Gerenciar "%(title)s"
sv_se: Hantera "%(title)s"
tr_tr: "%(title)s" yönet
uk_ua: Керувати "%(title)s"
zh_hans_cn: 管理 "%(title)s"

source: The survey is private
cs_cz: Průzkum je soukromý
de_de: Die Umfrage ist nicht öffentlich
es_es: La encuesta es privada
fr_fr: Cette enquête est privée
hu_hu: A felmérés privát
mn_mn: Судалгаа нууцлалтай
pt_br: A pesquisa é privada
sv_se: Undersökningen är privat
tr_tr: Anket kişiye özeldir
uk_ua: Ця анкета приватна
zh_hans_cn: 调查是私密的

source: Share the secret link with anyone you want to submit a response.
de_de: Teilen Sie den geheimen Link mit jedem, der eine Antwort senden soll.
es_es: Comparta el enlace secreto con quien desee que envíe una respuesta.
fr_fr: Partagez le lien secret avec toutes les personnes qui doivent envoyer une réponse.
hu_hu: Ossza meg a titkos linket bárkivel, akinek szeretne választ küldeni.
pt_br: Compartilhe o link secreto com qualquer pessoa que você queira que envie uma resposta.
sv_se: Dela den hemliga länken med alla som du vill ska skicka in ett svar.

source: Edit settings for this survey.
cs_cz: Upravit nastavení tohoto průzkumu.
de_de: Die Einstellungen dieser Umfrage bearbeiten
es_es: Editar configuraciones de esta encuesta.
fr_fr: Modifier les paramètres de cette enquête.
hu_hu: Ezen felmérés beállításainak szerkesztése.
mn_mn: Энэхүү судалгааны тохиргоог засварлах
pt_br: Edite as configurações desta pesquisa.
sv_se: Redigera inställningar för denna undersökning.
tr_tr: Bu anket için ayarları düzenle
uk_ua: Редагувати налаштування анкети.
zh_hans_cn: 编辑此调查的设置。

source: Edit survey
cs_cz: Upravit průzkum
de_de: Umfrage bearbeiten
es_es: Editar encuesta
fr_fr: Modifier l'enquête
hu_hu: Felmérés szerkesztése
mn_mn: Судалгааг засварлах
pt_br: Editar pesquisa
sv_se: Redigera undersökning
tr_tr: Anketi düzenle
uk_ua: Редагувати анкету
zh_hans_cn: 编辑调查

source: Add, remove or modify questions.
cs_cz: Přidat, odstranit nebo upravit otázky.
de_de: Fragen hinzufügen, bearbeiten oder entfernen
es_es: Añadir, borrar o modificar preguntas.
fr_fr: Ajouter, supprimer ou modifier les questions.
hu_hu: Kérdések hozzáadása eltávolítása vagy módosítása.
mn_mn: Асуултуудыг нэмэх, устгах, эсвэл өөрчлөх.
pt_br: Adicione, remova ou modifique perguntas.
sv_se: Lägg till, ta bort eller ändra frågor.
tr_tr: Sorular ekle, çıkar veya değiştir
uk_ua: Додавати, видаляти чи змінювати питання.
zh_hans_cn: 添加，删除或修改问题。

source: Contact event participants
de_de: Veranstaltungsteilnehmer kontaktieren
es_es: Contactar con los participantes del evento
fr_fr: Contacter les participants
hu_hu: Kapcsolatfelvétel az esemény résztvevőivel
pt_br: Entre em contato com Evento participantes
sv_se: Kontakta deltagare i evenemanget

source: Send an email to the event participants about this survey.
de_de: Senden Sie eine E-Mail an die Veranstaltungsteilnehmer zu dieser Umfrage.
es_es: Enviar un correo a los participantes del evento sobre esta encuesta.
fr_fr: Envoyer un courriel à tous les participants à propos de cette enquête.
hu_hu: Küldjön e-mailt az esemény résztvevőinek a felmérésről.
pt_br: Envie um e-mail para os participantes do Evento sobre esta pesquisa.
sv_se: Skicka ett e-postmeddelande till deltagarna i evenemanget om denna undersökning.

source: Submissions
cs_cz: Příspěvky
de_de: Antworten
es_es: Envíos
fr_fr: Réponses
hu_hu: Beadványok
mn_mn: Хүргэлтүүд
pt_br: Submissões
sv_se: Inlämningar
tr_tr: Gönderiler
uk_ua: Подачі
zh_hans_cn: 提交

source: Results
cs_cz: Výsledky
de_de: Ergebnisse
es_es: Resultados
fr_fr: Résultats
hu_hu: Eredmények
mn_mn: Үр дүнгүүд
pt_br: Resultados
sv_se: Resultat
tr_tr: Sonuçlar
uk_ua: Результати
zh_hans_cn: 结果

source: Remove all selected submissions?
cs_cz: Odebrat všechny vybrané příspěvky?
de_de: Alle ausgewählten Antworten entfernen?
es_es: ¿Borrar todos los envíos seleccionados?
fr_fr: Supprimer toutes les réponses sélectionnées?
hu_hu: Eltávolítja az összes kiválasztott beadványt?
mn_mn: Бүх сонгосон хүргэлтийг устгах уу?
pt_br: Remover todos os envios selecionados?
sv_se: Ta bort alla valda inlämningar?
tr_tr: Seçilen tüm gönderileri sil?
uk_ua: Видалити всі обрані подачі?
zh_hans_cn: 删除所有选中的提交？

source: Are you sure you want to remove all selected submissions?
cs_cz: Opravdu chcete odebrat všechny vybrané příspěvky?
de_de: Sind Sie sicher, dass alle ausgewählten Antworten gelöscht werden sollen?
es_es: ¿Desea borrar todos los envíos seleccionados?
fr_fr: Voulez-vous vraiment supprimer toutes les réponses sélectionnées?
hu_hu: Biztos, hogy az összes kiválasztott beadványt el akarja távolítani?
mn_mn: Бүх сонгосон хүргэлтийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza de que deseja remover todos os envios selecionados?
sv_se: Är du säker på att du vill ta bort alla markerade inlämningar?
tr_tr: Seçili tüm gönderileri kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити вибрані подачі?
zh_hans_cn: 您确定要删除所有选中的提交吗？

source: Submitted
cs_cz: Přihlášeno
de_de: Eingereicht
es_es: Enviado
fr_fr: Déposé
hu_hu: Beküldve
mn_mn: Илгээсэн
pt_br: Submetido
sv_se: Inlämnad
tr_tr: Gönderildi
uk_ua: Підтверджено
zh_hans_cn: 已提交

source: There are no submissions yet.
cs_cz: Zatím tu nejsou žádné příspěvky.
de_de: Es gibt noch keine Antworten.
es_es: Todavía no hay envíos.
fr_fr: Il n'y a encore aucune réponse.
hu_hu: Még nincsenek beadványok.
mn_mn: Хүргэлт хараахан хийгдээгүй байна.
pt_br: Ainda não há submissões.
sv_se: Det finns inga inlämnade bidrag ännu.
tr_tr: Henüz herhangi bir gönderi yoktur.
uk_ua: Подач ще немає.
zh_hans_cn: 还没有提交。

source: Anonymous
cs_cz: Anonymní
de_de: Anonym
es_es: Anónimo
fr_fr: Anonyme
hu_hu: Névtelen
mn_mn: Нэр нь тодорхойгүй
pt_br: Anônimo
sv_se: Anonym
tr_tr: Adsız
uk_ua: Анонімно
zh_hans_cn: 匿名

source: Are you sure you want to remove this submission?
cs_cz: Opravdu chcete odebrat tento příspěvek?
de_de: Sind Sie sicher, dass die Antwort entfernt werden soll?
es_es: ¿Desea borrar este envío?
fr_fr: Voulez-vous vraiment supprimer cette réponse?
hu_hu: Biztos, hogy el akarja távolítani ezt a beadványt?
mn_mn: Та энэхүү хүргэлтийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza de que deseja remover as submissões?
sv_se: Är du säker på att du vill ta bort denna inlämning?
tr_tr: Bu gönderiyi kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цю подачу?
zh_hans_cn: 您确实要删除此提交？

source: Note: Authenticated users will not be able to submit an anonymous survey again even if you delete their submission.
de_de: Hinweis: Authentifizierte Benutzer können eine anonyme Umfrage nicht erneut einreichen, selbst wenn Sie ihre Einreichung löschen.
es_es: Nota: Los usuarios autenticados no podrán volver a enviar una encuesta anónima incluso si borra su envío.
fr_fr: Note: Les utilisateurs authentifiés ne pourront pas déposer une nouvelle enquête anonyme même si vous effacez leur dépôt.
hu_hu: Megjegyzés: A hitelesített felhasználók nem tudnak újra anonim kérdőívet kitölteni, még akkor sem, ha törli a kitöltésüket.
pt_br: Observação: os usuários autenticados não poderão enviar uma pesquisa anônima novamente, mesmo que você exclua o envio.
sv_se: Autentiserade användare kommer inte att kunna skicka in en anonym enkät igen även om du tar bort deras inlämning.
tr_tr: Not: Kimliği doğrulanmış kullanıcılar, gönderilerini silseniz bile anonim bir anketi tekrar gönderemez.
uk_ua: Примітка: Авторизовані користувачі не зможуть повторно пройти анонімне опитування, навіть якщо ви видалите їх.
zh_hans_cn: 注意：经过身份验证的用户将无法再次提交匿名调查，即使您删除了他们的提交。

source: Remove submission
cs_cz: Smazat příspěvek
de_de: Einreichung löschen
es_es: Eliminar envío
fr_fr: Supprimer le dépot
hu_hu: Távolítsa el a beadványt
pt_br: Remover envio
sv_se: Ta bort inlämning

source: Surveys can be used to make questionnaires for the event and collect people's answers.
cs_cz: Průzkumy lze využít k dotazníkovému šetření ohledně událostí a sběru odpovědí od zúčastněných.
de_de: Mit Hilfe von Umfragen können Sie Fragebögen für die Veranstaltung erstellen und die Antworten der Teilnehmer sammeln.
es_es: Las encuestas pueden utilizarse para hacer cuestionarios sobre los eventos y recoger todo tipo de respuestas de las personas.
fr_fr: Les enquêtes sont utilisées pour créer des questionnaires sur l'événement et collecter les réponses des participants.
hu_hu: A felmérések segítségével kérdőíveket lehet készíteni az eseményhez és összegyűjteni az emberek válaszait.
mn_mn: Үйл явдлын асуулгыг үүсгэхэд судалгааг ашиглаж болох ба хүмүүсийн хариултуудыг цуглуулна.
pt_br: As pesquisas podem ser utilizadas para fazer questionários para o evento e coletar as respostas das pessoas.
sv_se: Enkäter kan användas för att skapa frågeformulär för evenemanget och samla in människors svar.
tr_tr: Anketler, etkinlik için soru listesi oluşturmak ve insanların cevaplarını toplamak için kullanılabilir.
uk_ua: Анкетування може використовуватись для анкетних бланків заходів та збору інформації.
zh_hans_cn: 调查可用于为事件制作问卷并收集人们的答案。

source: The survey is live.
cs_cz: Průzkum běží.
de_de: Diese Umfrage läuft derzeit.
es_es: La encuesta está en funcionamiento.
fr_fr: L'enquête est ouverte.
hu_hu: A felmérés aktív.
mn_mn: Судалгааг шууд дамжуулж байна.
pt_br: A pesquisa é ao vivo.
sv_se: Undersökningen är live.
tr_tr: Anket aktiftir.
uk_ua: Анкетування ще проводиться.
zh_hans_cn: 调查正在进行。

source: The survey finished.
cs_cz: Průzkum skončil.
de_de: Die Umfrage ist beendet
es_es: La encuesta finalizó.
fr_fr: L'enquête est close.
hu_hu: A felmérés befejeződött.
mn_mn: Судалгаа дууссан.
pt_br: A pesquisa terminou.
sv_se: Undersökningen avslutades.
tr_tr: Anket tamamlandı.
uk_ua: Анкетування закінчене.
zh_hans_cn: 调查已结束。

source: The survey is not running.
cs_cz: Průzkum neběží.
de_de: Die Umfrage ist nicht aktiv
es_es: La encuesta no funciona.
fr_fr: L'enquête n'est pas active.
hu_hu: A felmérés nem aktív.
mn_mn: Судалгаа ажиллахгүй байна.
pt_br: A pesquisa não está em execução.
sv_se: Undersökningen är inte igång.
tr_tr: Anket çalışmıyor.
uk_ua: Анкетування не проводиться.
zh_hans_cn: 调查没有运行。

source: Delete this survey
cs_cz: Smazat tento průzkum
de_de: Diese Umfrage löschen
es_es: Borrar esta encuesta
fr_fr: Supprimer cette enquête
hu_hu: A felmérés törlése
mn_mn: Энэхүү судалгааг устгах
pt_br: Apagar a pesquisa.
sv_se: Ta bort denna undersökning
tr_tr: Bu anketi sil
uk_ua: Видалити цю анкету
zh_hans_cn: 删除此调查

source: Delete survey?
cs_cz: Smazat průzkum?
de_de: Umfrage löschen?
es_es: ¿Borrar encuesta?
fr_fr: Supprimer l'enquête?
hu_hu: Törli a felmérést?
mn_mn: Судалгаа устгах уу?
pt_br: Apagar pesquisa?
sv_se: Ta bort undersökningen?
tr_tr: Anketi sil?
uk_ua: Видалити анкету?
zh_hans_cn: 删除调查？

source: Do you really want to delete the survey &quot;%(title)s&quot;?
de_de: Soll die Umfrage &bdquo;%(title)s&rdquo; wirklich gelöscht werden?
es_es: ¿Desea borrar la encuesta &quot;%(title)s&quot;?
fr_fr: Voulez-vous vraiment supprimer l'enquête &quot;%(title)s&quot;?
hu_hu: Tényleg törölni szeretné a "%(title)s" felmérést?
mn_mn: Та судалгаа & үнэлгээ'%(title)s' -г үнэхээр устгахыг хүсэж байна уу?
pt_br: Você realmente deseja apagar a pesquisa &quot;%(title)s&quot?
sv_se: Vill du verkligen ta bort undersökningen &quot;%(title)s&quot;?
tr_tr: Gerçekten anketi silmek istiyor musunuz &quot;%(title)s&quot;?
uk_ua: Ви справді хочете видалити анкету &quot;%(title)s&quot;?
zh_hans_cn: 您确实要删除这个调查 &quot;%(title)s&quot; 吗？

source: There are no surveys yet.
cs_cz: Zatím tu nejsou žádné průzkumy.
de_de: Es gibt zur Zeit keine Umfragen
es_es: Todavía no hay encuestas.
fr_fr: Il n'y a encore aucune enquête.
hu_hu: Még nincs felmérés.
mn_mn: Судалгаа хараахан ороогүй байна.
pt_br: Não há pesquisas ainda.
sv_se: Det finns inga undersökningar ännu.
tr_tr: Henüz hiçbir anket yoktur.
uk_ua: Анкет ще немає.
zh_hans_cn: 还没有调查。
