Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Manage the sessions of the event from the list below or configure the <strong>session types</strong> from the settings menu above.
cs_cz: V seznamu níže můžete spravovat sekce v rámci události, nebo v Nastavení výše upravit <strong>typy sekcí</strong>.
de_de: Sitzungen der Veranstaltungen aus der untenstehenden Liste oder <strong>Sitzungstypen</strong> aus dem Einstellungsmenü verwalten
es_es: Administrar las sesiones del evento desde la lista a continuación o configurar los <strong>tipos de sesión</strong> desde el menú de configuración superior.
fr_fr: Administrer les sessions de l'événement de la liste ci-dessous ou configurer les <strong>types de session</strong> depuis le menu paramètres ci-dessus.
hu_hu: Kezelje az esemény szekcióit az alábbi listából, vagy konfigurálja a <strong>szekciótípusokat</strong> a fenti beállítások menüből.
mn_mn: Доорх жагсаалтаас үйл явдлын хурлуудыг удирдах, эсвэл дээрх тохиргооны цэснээс <strong>хурлын төрлүүд</strong>-г тохируулах.
pt_br: Gerencie as sessões do evento na lista abaixo ou configure os <strong>tipos de sessão</strong> no menu de configurações acima.
sv_se: Hantera sessionerna för evenemanget från listan nedan eller konfigurera <strong>sessionstyperna</strong> från inställningsmenyn ovan.
tr_tr: Etkinliğin oturumlarını aşağıdaki listeden yönetin veya <strong> oturum türlerini</strong> yukarıdaki ayarlar menüsünden yapılandırın.
uk_ua: Керувати засіданнями за допомогою списку заходів чи керувати <strong>типами засідань</strong> у меню налаштувань.
zh_hans_cn: 从下面的列表中管理事件的分会，或从上面的设置菜单中配置<strong>分会类型</strong>。

source: Add new session
cs_cz: Přidat novou sekci
de_de: Neue Sitzung hinzufügen
es_es: Añadir nueva sesión
fr_fr: Ajouter une nouvelle session
hu_hu: Új szekció hozzáadása
mn_mn: Шинэ хурал нэмэх
pt_br: Adicionar nova sessão
sv_se: Lägg till ny session
tr_tr: Yeni oturum ekle
uk_ua: Додати нове засідання
zh_hans_cn: 增加新分会

source: Remove selected sessions
cs_cz: Odstranit vybrané sekce
de_de: Gewählte Sitzungen entfernen
es_es: Borrar sesiones seleccionadas
fr_fr: Supprimer les sessions sélectionnées
hu_hu: Kiválasztott szekciók törlése
mn_mn: Сонгосон хурлын устгах
pt_br: Remover sessões selecionadas
sv_se: Ta bort valda sessioner
tr_tr: Seçili oturumları kaldır
uk_ua: Видалити вибрані засідання
zh_hans_cn: 删除选中的分会

source: Do you really want to delete the selected sessions?
cs_cz: Opravdu chcete odstranit vybrané sekce?
de_de: Sollen wirklich die ausgewählten Sitzungen gelöscht werden?
es_es: ¿Desea borrar las sesiones seleccionadas?
fr_fr: Voulez-vous vraiment supprimer les sessions sélectionnées?
hu_hu: Tényleg törölni szeretné a kiválasztott szekciókat?
mn_mn: Та сонгосон хурлыг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer apagar as sessões selecionadas?
sv_se: Vill du verkligen ta bort de valda sessionerna?
tr_tr: Gerçekten seçili oturumları silmek ister misiniz?
uk_ua: Ви справді хочете видалити вибрані засідання?
zh_hans_cn: 您确实要删除选中的分会？

source: Add new session type
cs_cz: Přidat nový typ sekce
de_de: Neuen Sitzungstyp hinzufügen
es_es: Añadir nuevo tipo de sesión
fr_fr: Ajouter un nouveau type de session
hu_hu: Új szekciótípus hozzáadása
mn_mn: Хурлын шинэ төрлийн нэмэх
pt_br: Adicionar novo tipo de sessão
sv_se: Lägg till ny sessionstyp
tr_tr: Yeni oturum türü ekle
uk_ua: Додати новий тип засідання
zh_hans_cn: 添加新分会类型

source: New session type
cs_cz: Nový typ sekce
de_de: Neuer Sitzungstyp
es_es: Nuevo tipo de sesión
fr_fr: Nouveau type de session
hu_hu: Új szekciótípus
mn_mn: Хурлын шинэ төрөл
pt_br: Novo tipo de sessão
sv_se: Ny sessionstyp
tr_tr: Yeni oturum türü
uk_ua: Новий тип засідання
zh_hans_cn: 新分会类型

source: There are no session types yet.
cs_cz: Zatím tu nejsou žádné typy sekcí.
de_de: Es gibt noch keine Sitzungstypen.
es_es: Todavía no hay tipos de sesión.
fr_fr: Il n'y a pas encore de type de session.
hu_hu: Még nincsenek szekciótípusok
mn_mn: Ямар ч хурлын төрөл хараахан байхгүй байна.
pt_br: Não há tipos de sessão ainda.
sv_se: Det finns inga sessionstyper ännu.
tr_tr: Henüz hiçbir oturum türü yoktur.
uk_ua: Типів засідань ще немає.
zh_hans_cn: 还没有分会类型。

source: Offline Copy
cs_cz: Offline kopie
de_de: Offline-Kopie
es_es: Copia sin conexión
fr_fr: Copie hors connexion
hu_hu: Offline másolat
mn_mn: Оффлайн хуулбар
pt_br: Cópia offline
sv_se: Offline-kopia
tr_tr: Çevrimdışı Kopya
uk_ua: Офлайнова копія
zh_hans_cn: 离线拷贝

source: Running
cs_cz: Probíhá
de_de: Läuft
es_es: Ejecutándose
fr_fr: En cours
hu_hu: Fut
mn_mn: Ажиллаж буй
pt_br: Rodando
sv_se: Löpning
tr_tr: Çalışıyor
uk_ua: Перебіг
zh_hans_cn: 正在运行

source: Success
cs_cz: Úspěch
de_de: Erfolgreich
es_es: Éxito
fr_fr: Succès
hu_hu: Siker
mn_mn: Амжилттай
pt_br: Sucesso
sv_se: Lyckades
tr_tr: Başarılı
uk_ua: Успішно
zh_hans_cn: 成功

source: Failed
cs_cz: Nezdařený
de_de: Fehlgeschlagen
es_es: Falló
fr_fr: Echec
hu_hu: Sikertelen
mn_mn: Амжилтгүй болсон
pt_br: Falhou
sv_se: Misslyckades
tr_tr: Başarısız oldu
uk_ua: Неуспішно
zh_hans_cn: 失败

source: Expired
cs_cz: Platnost vypršela
de_de: Abgelaufen
es_es: Caducado
fr_fr: Expiré
hu_hu: Elévült
mn_mn: Хугацаа дууссан
pt_br: Expirou
sv_se: Utgått
tr_tr: Zaman aşımına uğradı
uk_ua: Строк збіг
zh_hans_cn: 过期

source: New Offline Copy
cs_cz: Nová offline kopie
de_de: Neue Offline-Kopie
es_es: Nueva copia sin conexión
fr_fr: Nouvelle copie hors connexion
hu_hu: Új offline másolat
mn_mn: Шинэ оффлайн хуулбар
pt_br: Nova cópia offline
sv_se: Ny offlinekopia
tr_tr: Yeni Çevrimdışı Kopya
uk_ua: Нова офлайнова копія
zh_hans_cn: 新离线副本

source: Build an offline copy
cs_cz: Vytvořit offline kopii
de_de: Eine Offline-Kopie erstellen
es_es: Construir una copia sin conexión
fr_fr: Construire une copie hors connexion
hu_hu: Egy offline másolat létrehozása
mn_mn: Оффлайн хуулбар үүсгэх
pt_br: Gerar uma cópia offline
sv_se: Skapa en offlinekopia
tr_tr: Bir çevrimdışı kopya oluştur
uk_ua: Створити офлайнову копію
zh_hans_cn: 建立离线副本

source: Are you sure you want to build an offline copy of this event? Beware that it is a heavy operation, especially for large events, and it might take some time to finish.
de_de: Soll wirklich eine Offline-Kopie dieser Veranstaltung erstellt werden? Dies ist eine aufwändige Operation, insbesondere für große Veranstaltungen, die einige Zeit in Anspruch nehmen kann.
es_es: ¿Estás seguro de querer crear una copia offline de este evento? Tenga en cuenta que se trata de una operación pesada, especialmente para grandes eventos, y que puede tardar algún tiempo en finalizar.
fr_fr: Voulez-vous vraiment construire une copie hors connexion de cet événement? Attention cette opération est lourde, spécialement pour les gros événements, et peut prendre du temps à finir.
hu_hu: Biztos, hogy offline másolatot szeretne készíteni erről az eseményről? Vigyázzon, ez egy bonyolult művelet, különösen nagy események esetében, és eltarthat egy ideig a befejezése.
pt_br: você tem certeza você deseja criar uma cópia off-line deste site Evento? Esteja ciente de que essa é uma operação pesada, especialmente para grandes eventos, e pode levar algum tempo para ser concluída.
sv_se: Är du säker på att du vill skapa en offlinekopia av det här evenemanget? Tänk på att det är en tung operation, särskilt för stora evenemang, och att det kan ta lite tid att slutföra.

source: Build offline copy
cs_cz: Vytvořit offline kopii
de_de: Offline-Kopie erstellen
es_es: Construir copia sin conexión
fr_fr: Construire une copie hors connexion
hu_hu: Offline másolat létrehozása
mn_mn: Оффлайн хуулбарыг үүсгэх
pt_br: Gerar cópia offline
sv_se: Skapa en offlinekopia
tr_tr: Çevrimdışı kopya oluştur
uk_ua: Створити офлайнову копію
zh_hans_cn: 建立离线副本

source: This will build an offline copy of the event. This is useful if you want to make it available where no Internet connection is available.
cs_cz: Tohle vytvoří offline kopii události. Což by se Vám mohlo hodit, pokud k ní budete potřebovat přistupovat bez připojení k Internetu.
de_de: Dies wird eine Offline-Kopie der Veranstaltung erstellen. Sie ist nützlich wenn sie an Orten ohne Internetzugang verwendet werden soll.
es_es: Esto creará una copia sin conexión del evento. Es útil si desea que esté disponible donde no haya conexión a Internet.
fr_fr: Ceci va construire une copie hors connexion de l'événement. Elle utile si vous voulez la rendre disponible là où il n'y a aucune connection Internet.
hu_hu: Ez összeállítja az esemény offline példányát. Ez akkor hasznos, ha azt szeretné elérhetővé tenni, ahol nem áll rendelkezésre internetkapcsolat.
mn_mn: Энэ нь үйл явдлын оффлайн хуулбарыг үүсгэнэ. Интернэт холболттой үед үүнийг боломжтой болгохыг хүсэж байвал энэ нь хэрэгтэй байна.
pt_br: Isso criará uma cópia offline do evento. Isso é útil se você quiser disponibilizá-lo quando não houver conexão com a Internet disponível.
sv_se: Detta skapar en offlinekopia av evenemanget. Detta är användbart om du vill göra det tillgängligt där det inte finns någon internetanslutning.
tr_tr: Bu işlem etkinliğin çevrim dışı bir kopyasını oluşturacaktır. İnternet bağlantısının mevcut olmadığı yerlerde kullanılabilir kılmanız durumunda faydalı bir işlemdir.
uk_ua: Це створить офлайнову копію заходу. Це варто зробити, якщо ви хочете продовжувати роботу із заходом в автономному режимі.
zh_hans_cn: 这将建立事件的离线副本。如果您希望在没有互联网连接的情况下使其可用，则此选项非常有用。

source: Existing Offline Copies
cs_cz: Stávající offline kopie
de_de: Bestehende Offline-Kopien
es_es: Copias sin conexión existentes
fr_fr: Copie hors connexion existantes
hu_hu: Meglévő offline másolatok
mn_mn: Одоогийн оффлайн хуулбарууд
pt_br: Cópias Offline Existentes
sv_se: Befintliga offline-kopior
tr_tr: Var Olan Çevrimdışı Kopyalar
uk_ua: Існуючі офлайнові копії
zh_hans_cn: 现有离线副本

# Offline copy of an event
source: Requested by
de_de: Angefragt von
es_es: Solicitado por
fr_fr: Demandée par
pt_br: Requisitado por

# Offline copy of an event
source: Requested on
de_de: Angefordert am
es_es: Solicitado el
fr_fr: Demandée le
pt_br: Requisitado em

source: There are no offline copies of this event.
cs_cz: Žádné offline kopie této události nejsou k dizpozici.
de_de: Es gibt keine Offline-Kopien dieser Veranstaltung
es_es: No hay copias sin conexión de este evento.
fr_fr: il n'y a pas de copie hors connexion de cet événement.
hu_hu: Ennek az eseménynek nincsenek offline másolatai.
mn_mn: Энэхүү үйл явдлын оффлайн үйл явдал байхгүй байна.
pt_br: Não há cópias offline deste evento.
sv_se: Det finns inga offlinekopior av denna händelse.
tr_tr: Bu etkinliğin hiçbir çevrim dışı kopyası yoktur.
uk_ua: Цей захід не має офлайнових копій.
zh_hans_cn: 此事件没有离线副本

source: Offline copy of an event ready for download
de_de: Offline-Kopie eines Ereignisses zum Download bereit
es_es: Copia offline de un evento lista para descargar
fr_fr: Copie hors ligne d'un événement prête pour le téléchargement
hu_hu: Egy letöltésre kész offline másolat egy eseményről
pt_br: Cópia off-line de um Evento pronta para download
sv_se: Offlinekopia av ett evenemang redo för nedladdning

source: The offline copy of the event "%(title)s" is ready for download.
de_de: Die Offline-Kopie des Ereignisses "%(title)s" steht zum Download bereit.
es_es: La copia offline del evento "%(title)s" está lista para su descarga.
fr_fr: La copie hors ligne de l'événement "%(title)s" est prête pour le téléchargement.
hu_hu: Az "%(title)s" esemény offline példánya letölthető.
pt_br: A cópia off-line do site Evento "%(title)s" está pronta para download.
sv_se: Offlinekopian av evenemanget "%(title)s" är klar för nedladdning.

source: Download link:
cs_cz: Odkaz ke stažení:
es_es: Enlace de descarga:
fr_fr: Lien de téléchargement:
hu_hu: Letöltési link:
pt_br: Link para download:
sv_se: Länk för nedladdning:
tr_tr: Bağlantıyı indir:
uk_ua: Посилання для завантаження:

source: Surveys
cs_cz: Průzkumy
de_de: Umfragen
es_es: Encuestas
fr_fr: Enquêtes
hu_hu: Felmérések
mn_mn: Судалгаа
pt_br: Pesquisas
sv_se: Undersökningar
tr_tr: Anketler
uk_ua: Анкети
zh_hans_cn: 调查

source: Gives event managers the opportunity to create surveys.
cs_cz: Dá správcům události možnost vytvářet průzkumy.
de_de: Gibt den Veranstaltungsmanagern die Möglichkeit Umfragen zu erstellen
es_es: Da a los gestores del evento la oportunidad de crear encuestas.
fr_fr: Donne aux administrateurs d'événement la possibilité de créer des enquêtes.
hu_hu: A rendezvényvezőknek lehetőséget ad felmérések készítésére.
mn_mn: Судалгаа үүсгэх боломжийг үйл явдлын менежерүүдэд өгнө.
pt_br: Dá aos gerentes de eventos a oportunidade de criar pesquisas.
sv_se: Ger eventansvariga möjlighet att skapa enkäter.
tr_tr: Etkinlik yöneticilerine anketler oluşturma fırsatı verir.
uk_ua: Дозволяє керівникам заходу створювати анкети.
zh_hans_cn: 给事件管理员机会去创建调查。

source: Grants management access to surveys.
cs_cz: Zajistit správcům přístup k průzkumům.
de_de: Managementzugriff für Umfragen erteilen.
es_es: Concede acceso de gestión a las encuestas.
fr_fr: Donne le droit d'administration des enquêtes.
hu_hu: Hozzáférést biztosít a vezetőség számára a kérdőívekhez.
mn_mn: Удирдлагад судалгаанд нэвтрэх хандалт олгоно.
pt_br: Concede acesso de gerenciamento a pesquisas.
sv_se: Ger ledningen tillgång till enkäter.
tr_tr: Anketlere yönetim erişim tanır.
uk_ua: Надає доступ до керування анкетами.
zh_hans_cn: 授予管理层访问调查的权限。

source: The target event already has surveys
de_de: Die Zielveranstaltung hat bereits Umfragen
es_es: El evento de destino ya tiene encuestas
fr_fr: L'événement cible a déjà des enquêtes
hu_hu: A célesemény már rendelkezik felmérésekkel
pt_br: O evento de destino já possui pesquisas
sv_se: Målhändelsen har redan undersökningar
tr_tr: Hedef etkinlikte zaten anketler var
uk_ua: Цільовий захід вже має опитування
zh_hans_cn: 目标事件已有调查

source: The title of the survey
cs_cz: Název průzkumu
de_de: Der Titel der Umfrage
es_es: Título de la encuesta
fr_fr: Le titre de l'enquête
hu_hu: A felmérés címe
mn_mn: Судалгааны нэр
pt_br: O título da pesquisa
sv_se: Titeln på undersökningen
tr_tr: Anketin başlığı
uk_ua: Назва анкети
zh_hans_cn: 调查名称

source: An introduction to be displayed before the survey
cs_cz: Úvod zobrazený před vlastním průzkumem
de_de: Eine Einleitung die vor der Umfrage angezeigt wird
es_es: Introducción que se mostrará antes de la encuesta
fr_fr: Une introduction à afficher au début de l'enquête
hu_hu: A kérdőív előtt megjelenítendő bevezetés
mn_mn: Судалгаанаас өмнө танилцуулгыг харуулна
pt_br: Uma introdução a ser exibida antes da pesquisa
sv_se: En introduktion som ska visas före undersökningen
tr_tr: Anketten önce bir giriş bölümü görüntülenecektir
uk_ua: Підказки перед анкетою.
zh_hans_cn: 调查前展示的介绍

source: Anonymous submissions
cs_cz: Anonymní příspěvky
de_de: Anonyme Einreichungen
es_es: Envíos anónimos
fr_fr: Dépôts anonymes
hu_hu: Névtelen beadványok
mn_mn: Нэр нь тодорхойгүй хүргүүлэлт
pt_br: Envios anônimos
sv_se: Anonyma inlämningar
tr_tr: Adsız gönderimler
uk_ua: Анонімні подачі
zh_hans_cn: 匿名提交

source: User information will not be attached to submissions
cs_cz: Nepřiložit informace o uživateli
de_de: Nutzerinformationen werden nicht an Antworten angefügt
es_es: Si lo activa la información del usuario no será incluida en los envíos
fr_fr: L'information sur l'utilisateur ne sera pas attachée aux réponses
hu_hu: A felhasználói adatokat nem csatolják a beadványokhoz
mn_mn: Хэрэглэгчийн мэдээллийг хүргэлтэд хавсаргахгүй.
pt_br: As informações do usuário não serão anexadas aos envios
sv_se: Användarinformation kommer inte att bifogas till inlämningar
tr_tr: Kullanıcı bilgileri, gönderilere eklenmeyecektir.
uk_ua: Інформація про користувача не буде додана до подач
zh_hans_cn: 用户信息不会附加到提交的内容中

source: Require users to be logged in for submitting the survey
cs_cz: Vyžadovat přihlášení uživatelů k odeslání průzkumu
de_de: Erfordert eingeloggte Nutzer zum Absenden der Umfrage
es_es: Requerir que los usuarios inicien sesión para enviar la encuesta
fr_fr: Requiert que les utilisateurs soient connectés pour répondre à l'enquête
hu_hu: A felhasználóknak be kell jelentkezniük a felmérés beküldéséhez
mn_mn: Судалгаа хүргүүлэхэд зориулж хэрэглэгчдийг нэвтэрч орохыг шаардах
pt_br: Requerer usuários estarem logados para submeterem a pesquisa
sv_se: Kräv att användare är inloggade för att kunna skicka in enkäten
tr_tr: Kullanıcıların anketi göndermek için oturum açmış olması zorunludur
uk_ua: Подаючи анкету, користувачі повинні увійти
zh_hans_cn: 要求用户登录以提交调查

source: Limit submissions
cs_cz: Omezit přihlašování
de_de: Einreichungen begrenzen
es_es: Límite de envíos
fr_fr: Limiter le nombre de dépôts
hu_hu: Beadványok korlátozása
mn_mn: Хүргэлтийг хязгаарлах
pt_br: Limitar submissões
sv_se: Begränsa inlämningar
tr_tr: Gönderileri sınırla
uk_ua: Обмежити подачі
zh_hans_cn: 限制提交

source: Whether there is a submission cap
de_de: Ob es eine Obergrenze gibt
es_es: Si lo activa podrán enviarlo tantas veces como quieran
fr_fr: S'il y a un nombre maximum de réponses
hu_hu: Van-e benyújtási felső határ
mn_mn: Хүргэлтийн зөрүү байгаа эсэх
pt_br: Se há um limite de submissões
sv_se: Om det finns ett tak för inlämning
tr_tr: Bir gönderi sınırı olup olmadığı
uk_ua: Чи є максимальна кількість подач
zh_hans_cn: 是否有提交上限

source: Maximum number of submissions accepted
cs_cz: Kolik příspěvků lze nejvýše přijmout
de_de: Maxinmale Anzahl an akzeptierten Antworten
es_es: Número máximo de envíos aceptado
fr_fr: Nombre maximum de réponses acceptées
hu_hu: Az elfogadott beadványok maximális száma
mn_mn: Хүргэлтийн хамгийн их тоог хүлээн зөвшөөрөх
pt_br: Máximo número de submissões aceitos
sv_se: Högsta antal accepterade bidrag
tr_tr: Kabul edilen azami gönderi sayısı
uk_ua: Максимальне число подач
zh_hans_cn: 接受的最大提交数

source: Private survey
cs_cz: Soukromý průzkum
de_de: Private Umfrage
es_es: Encuesta privada
fr_fr: Enquête privée
hu_hu: Privát felmérés
mn_mn: Хувийн судалгаа
pt_br: Pesquisa privada
sv_se: Privat undersökning
tr_tr: Özel anket
uk_ua: Приватна анкета
zh_hans_cn: 私有调查

source: Only selected people can answer the survey.
cs_cz: Reagovat v průzkumu mohou jenom vybraní lidé.
de_de: Nur ausgewählte Personen können die Umfrage beantworten
es_es: Si lo activa, solo las personas seleccionadas podrán responder la encuesta.
fr_fr: Seules les personnes autorisées peuvent répondre à l'enquête.
hu_hu: Csak a kiválasztott személyek tölthetik ki a felmérést.
mn_mn: Зөвхөн сонгосон хүмүүс судалгаанд хариулах боломжтой.
pt_br: Some pessoas selecionadas podem responder a pesquisa.
sv_se: Endast utvalda personer kan besvara enkäten.
tr_tr: Yalnızca seçili kişiler ankete cevap verebilir.
uk_ua: Лише обрані користувачі можуть заповнювати анкету.
zh_hans_cn: 只有选中的人可以回答调查

source: Partial completion
cs_cz: Částečně vyplněno
de_de: Unvollständiges Ausfüllen
es_es: Completado parcialmente
fr_fr: Partiellement rempli
hu_hu: Részleges kitöltés
mn_mn: Хэсэгчилсэн гүйцэтгэл
pt_br: Complitude parcial
sv_se: Delvis färdigställande
tr_tr: Kısmi tamamlama
uk_ua: Часткове завершення
zh_hans_cn: 部分完成

source: Allow to save answers without submitting the survey.
cs_cz: Povolit uložení odpovědí bez odeslání průzkumu.
de_de: Speichern von Antworten ohne Absenden der Umfrage erlauben.
es_es: Si lo activa permitirá que los usuarios guarden las respuestas sin enviar la encuesta.
fr_fr: Autorise à sauvegarder les réponses sans envoyer l'enquête.
hu_hu: Lehetővé teszi a válaszok mentését a kérdőív elküldése nélkül.
mn_mn: Судалгааг хүргүүлэхгүйгээр хариултуудыг хадгалахыг зөвшөөрнө.
pt_br: Permita salvar respostas sem enviar a pesquisa.
sv_se: Gör det möjligt att spara svar utan att skicka in enkäten.
tr_tr: Anketi göndermeden cevapların kaydedilmesine izin verin.
uk_ua: Дозволяє зберегти відповіді без подачі анкети.
zh_hans_cn: 允许在不提交调查的情况下保存答案。

source: Send email notifications for specific events related to the survey.
cs_cz: Poslat e-mailem upozornění pro vybrané události se vztahem k průzkumu.
de_de: Senden Sie E-Mail-Benachrichtigungen für bestimmte Veranstaltungen im Zusammenhang mit der Umfrage.
es_es: Enviar notificaciones por correo para eventos específicos relacionados con la encuesta.
fr_fr: envoyer des courriels de notification pour des événements relatifs à l'enquête.
hu_hu: E-mail értesítések küldése a kérdőívvel kapcsolatos konkrét eseményekről.
mn_mn: Судалгаатай холбоотой тусгай үйл явдлуудын цахим шуудангийн мэдэгдлийг илгээнэ.
pt_br: Envie notificações por e-mail para eventos específicos relacionados à pesquisa.
sv_se: Skicka e-postmeddelanden om specifika händelser som är relaterade till undersökningen.
tr_tr: Anketle ilişkili spesifik etkinlikler için e-posta bildirimleri gönderin.
uk_ua: Надсилати сповіщення на пошту для певних заходів, пов'язаних із анкетою.
zh_hans_cn: 为指定事件发送与调查有关的电子邮件通知。

source: Notify participants of the event when this survey starts.
cs_cz: Upozornit účastníky události, jakmile se tenhle průzkum otevře.
de_de: Teilnehmende der Veranstaltung informieren, wenn die Umfrage startet.
es_es: Notificar a los participantes del evento cuando la encuesta empiece.
fr_fr: Notifier les participants à l'événement quand l'enquête est ouverte.
hu_hu: Értesítse a résztvevőket az eseményről, amikor ez a kérdőív elindul.
mn_mn: Энэхүү судалгаа эхлэх үед үйл явдлын оролцогчдод мэдэгдэнэ.
pt_br: Notifique os participantes do evento quando esta pesquisa começar.
sv_se: Meddela deltagarna i evenemanget när denna undersökning startar.
tr_tr: Etkinliğin katılımcılarına bu anketin ne zaman başlayacağını bildirin.
uk_ua: Надіслати сповіщення учасникам заходу, коли почнеться анкетування.
zh_hans_cn: 调查开始时通知事件参加人。

source: Start notification recipients
de_de: Benachrichtigungsempfänger bei Start
es_es: Iniciar notificaciones a los destinatarios
fr_fr: Destinataires de la notification d'ouverture
hu_hu: Értesítési címzettek indítása
mn_mn: Эхлэх мэдэгдлийг хүлээн авагчид
pt_br: Iniciar notificação de destinatários
sv_se: Starta mottagare av meddelanden
tr_tr: Bildirim alıcılarını başlat
uk_ua: Почати надсилання сповіщень
zh_hans_cn: 开始通知收件人

source: Email addresses to notify about the start of the survey
cs_cz: E-mailové adresy, kterým má být zasláno upozornění na otevření průzkumu
de_de: E-Mail-Adressen zur Benachrichtigung über den Beginn der Umfrage
es_es: Direcciones de correo para notificar sobre el inicio de la encuesta
fr_fr: Adresses électroniques à qui notifier l'ouverture de l'enquête
hu_hu: A kérdőív megkezdéséről értesítendő e-mail címek
mn_mn: Судалгааны эхэлсэн тухай мэдэгдэл хүргүүлэх цахим шуудангийн хаягууд
pt_br: Endereços de e-mail para notificar sobre o início da pesquisa
sv_se: E-postadresser att meddela om starten av undersökningen
tr_tr: Anketin başladığının bildirileceği e-posta adresleri
uk_ua: Адреси електронної пошти для сповіщення про початок анкетування
zh_hans_cn: 用于通知调查开始的电子邮件地址

source: New submission notification recipients
de_de: Empfänger bei neuen Antworten
es_es: Nuevos destinatarios de envío de notificaciones
fr_fr: Destinataires de la notification de nouvelle réponse
hu_hu: Új benyújtási értesítések címzettjei
mn_mn: Шинэ хүргүүлэлтийн мэдэгдэл хүлээн авагчид
pt_br: Novos destinatários da notificação de submissão
sv_se: Nya mottagare av meddelanden om inlämning
tr_tr: Yeni gönderi bildirimi alıcıları
uk_ua: Нові отримувачі сповіщень про подачу
zh_hans_cn: 新的提交通知的收件人
