Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Attach tickets to emails
cs_cz: Vstupenka jako emailová příloha
de_de: Tickets an E-Mails anhängen
es_es: Adjuntar tiques a los correos
fr_fr: Attacher un billet aux courriels
hu_hu: Csatoljon jegyeket az E-mailekhez
mn_mn: Тасалбарыг цахим шууданд хавсаргах
pt_br: Anexar ingressos em e-mails
sv_se: Bifoga biljetter till e-postmeddelanden
tr_tr: E-postalara biletler ekle
uk_ua: Прикріпити квитки до листів
zh_hans_cn: 邮件中附加票单

source: Enable Tickets
cs_cz: Povolit vstupenky
de_de: Tickets aktivieren
es_es: Activar tiques
fr_fr: Activer les billets
hu_hu: Jegyek engedélyezése
mn_mn: Тасалбарыг идэвхжүүлэх
pt_br: Habilitar ingressos
sv_se: Aktivera biljetter
tr_tr: Biletleri Etkinleştir
uk_ua: Активувати Квитки
zh_hans_cn: 启用票单

source: Create tickets for registrations using this registration form.
cs_cz: Vytvořit vstupenky pro registrace - použít tento registrační formulář
de_de: Erstellt Tickets für Registrierungen in diesem Registrierungsformular.
es_es: Cree tiques para inscripciones utilizando este formulario de inscripción.
fr_fr: Créer des billets pour les inscriptions qui utilisent ce formulaire.
hu_hu: Hozzon létre jegyet a regisztrációkra ezen a regisztrációs űrlapon keresztül.
mn_mn: Энэхүү бүртгэлийн маягт ашиглан бүртгэлийн тасалбарыг үүсгэх
pt_br: Crie ingressos para inscrições usando este formulário de inscrição.
sv_se: Skapa biljetter för registreringar med hjälp av detta registreringsformulär.
tr_tr: Bu kayıt formunu kullanarak biletler oluşturun.
uk_ua: Створити квитки для реєстрації, використовуючи реєстраційну форму.
zh_hans_cn: 为使用这个注册表的注册创建票单。

source: Export to Google Wallet
de_de: In Google Wallet exportieren
es_es: Exportar a Google Wallet
fr_fr: Exporter vers Google Wallet
hu_hu: Exportálás a Google Walletbe
pt_br: Exportar para o Google Wallet
sv_se: Exportera till Google Wallet

source: Allow users to export their ticket to Google Wallet. This currently does not support tickets for accompanying persons.
de_de: Erlauben Sie Nutzern, ihr Ticket in Google Wallet zu exportieren. Tickets für Begleitpersonen werden derzeit nicht unterstützt.
es_es: Permitir a los usuarios exportar su tique a Google Wallet. Actualmente no admite tiques para acompañantes.
fr_fr: Autorise les utilisateurs à exporter leur billet vers Google Wallet. Ceci ne fonctionne actuellement pas pour les billets des accompagnants.
hu_hu: Lehetővé teszi a felhasználók számára a jegyük exportálását a Google Walletbe. Ez jelenleg nem támogatja a kísérő személyek jegyeit.
pt_br: Permitir que os usuários exportem seus tíquetes para o Google Wallet. No momento, isso não é compatível com ingressos para acompanhantes.
sv_se: Tillåt användare att exportera sin biljett till Google Wallet. Detta stöder för närvarande inte biljetter för medföljande personer.

source: Export to Apple Wallet
de_de: Exportieren in Apple Wallet
es_es: Exportar a Apple Wallet
fr_fr: Exporter vers Apple Wallet
hu_hu: Exportálás az Apple Walletbe
pt_br: Exportar para a Apple Wallet
sv_se: Exportera till Apple Wallet

source: Allow users to export their ticket to Apple Wallet. This currently does not support tickets for accompanying persons.
de_de: Erlauben Sie Benutzern, ihr Ticket in Apple Wallet zu exportieren. Dies unterstützt derzeit keine Tickets für Begleitpersonen.
es_es: Permitir a los usuarios exportar su tique a Apple Wallet. Actualmente no admite tiques para acompañantes.
fr_fr: Permet aux utilisateurs d'exporter leur billet vers Apple Wallet. Ceci ne fonctionne actuellement pas pour les billets des accompagnants.
hu_hu: Lehetővé teszi a felhasználók számára, hogy exportálják jegyeiket az Apple Walletbe. Ez jelenleg nem támogatja a kísérő személyek jegyeit.
pt_br: Permitir que os usuários exportem seus tíquetes para a Apple Wallet. No momento, isso não é compatível com ingressos para acompanhantes.
sv_se: Tillåt användare att exportera sin biljett till Apple Wallet. Detta stöder för närvarande inte biljetter för medföljande personer.

source: Send with an e-mail
cs_cz: Poslat e-mail
de_de: Mit Email versenden
es_es: Enviar con un correo
fr_fr: Envoyer par courriel
hu_hu: Küldés E-mail-ben
mn_mn: Цахим шуудангаар илгээх
pt_br: Enviar com um e-mail
sv_se: Skicka med ett e-postmeddelande
tr_tr: Bir e-posta ile gönder
uk_ua: Надіслати на електронну пошту
zh_hans_cn: 用电子邮件发送

source: Attach PDF ticket to the email sent to a user after completing their registration.
cs_cz: Přiložit vstupenku v PDF formátu k emailu zasílaném po dokončení registrace
de_de: Fügt ein PDF-Ticket zu der E-Mail an, die bei der vollständigen Registrierungen versendet wird.
es_es: Adjuntar tique PDF al correo enviado al usuario tras completar su inscripción.
fr_fr: Attacher le billet en PDF au courriel envoyé à l'utilisateur après la finalisation de son inscription.
hu_hu: Csatolja a PDF jegyet a felhasználónak a regisztráció befejezése után elküldött e-mailhez.
mn_mn: Бүртгэлээ дуусгасны дараа PDF тасалбарыг цахим шууданд хавсарган хэрэглэгчид илгээх.
pt_br: Anexar um ingresso PDF no e-mail a ser enviado ao usuário depois de ter completado a inscrição.
sv_se: Bifoga PDF-biljett till e-postmeddelandet som skickas till en användare efter att ha slutfört sin registrering.
tr_tr: Kaydı tamamlandıktan sonra bir kullanıcıya gönderilen e-postaya PDF formatında bilet ekleyin.
uk_ua: Додати файл PDF з квитком до листа та надіслати його користувачеві після завершення реєстрації.
zh_hans_cn: 完成注册后发送含有 PDF 票单的邮件给用户。

source: Download from event homepage
cs_cz: Stáhnout z domovské stránky události
de_de: Download von der Veranstaltungshomepage
es_es: Descargar de la página del evento
fr_fr: Télécharger depuis la page d'accueil de l'événement
hu_hu: Töltse le az esemény honlapjáról
mn_mn: Үйл явдлын нүүр хуудаснаас татах
pt_br: Baixar da página do evento
sv_se: Ladda ner från evenemangets hemsida
tr_tr: Etkinlik ana sayfasından indir
uk_ua: Завантажити з домашньої сторінки заходу
zh_hans_cn: 从事件页面下载

source: Allow users to download their ticket from the conference homepage.
cs_cz: Umožnit uživatelům stáhnout jejich vstupenku z nabídky na hlavní straně konference
de_de: Ermögliche den Nutzern, ihr Ticket von der Konferenz-Homepage herunterzuladen.
es_es: Permitir a los usuarios descargar su tique desde la página del congreso.
fr_fr: Autorise les utilisateurs à télécharger leur billet depuis la page d'accueil de la conférence.
hu_hu: Engedélyezze a felhasználóknak, hogy letöltsék jegyüket a konferencia honlapjáról.
mn_mn: Хурлын нүүр хуудаснаас тасалбараа татан авах боломжоор хэрэглэгчдийг хангах
pt_br: Permitir usuários baixar o ingresso deles da página inicial da conferência.
sv_se: Tillåt användare att ladda ner sin biljett från konferensens hemsida.
tr_tr: Kullanıcıların konferans ana sayfasından biletlerini indirmesine izin verin.
uk_ua: Дозволити користувачам завантажувати свої квитки з домашньої сторінки конференції.
zh_hans_cn: 允许用户从会议页面下载他们的票单。

source: Download from summary page
cs_cz: Stáhnout z domovské stránky
de_de: Herunterladen von der Zusammenfassungsseite
es_es: Descargar desde la página resumen
fr_fr: Télécharger depuis la page de récapitulatif
hu_hu: Töltse le az összefoglaló oldalról
mn_mn: Тойм хуудаснаас татаж авах
pt_br: Baixar da página de resumo
sv_se: Ladda ner från sammanfattningssidan
tr_tr: Özet sayfasından indir
uk_ua: Завантажити з узагальненого інформаційного блоку
zh_hans_cn: 从总结页下载

source: Allow users to download their ticket from the registration summary page.
cs_cz: Umožnit uživatelům stáhnout jejich vstupenku ze stránky shrnující informace z registrace
de_de: Erlaubt es Nutzern ihr Ticket von der Zusammenfassungsseite der Registrierung herunterzuladen.
es_es: Permitir a los usuarios descargar su tique de la página resumen de inscripción.
fr_fr: Autorise les utilisateurs à télécharger leur billet depuis la page de récapitulatif de leur inscription.
hu_hu: Engedélyezze a felhasználóknak, hogy letöltsék jegyüket a regisztrációs összefoglaló oldalról.
mn_mn: Бүртгэлийн тойм хуудаснаас тасалбараа татан авах боломжоор хэрэглэгчдийг хангах
pt_br: Permitir usuários a baixarem o ingresso da página de resumo de inscrição.
sv_se: Tillåt användare att ladda ner sin biljett från sidan med registreringsöversikten.
tr_tr: Kullanıcıların kayıt özeti sayfasından biletlerini indirmesine izin verin.
uk_ua: Дозволити користувачам завантажувати свій квиток після закінчення реєстрації.
zh_hans_cn: 允许用户从注册总结页下载他们的票单。

source: Tickets for accompanying persons
de_de: Tickets für Begleitpersonen
es_es: Tiques para acompañantes
fr_fr: Tickets pour les personnes accompagnantes
hu_hu: Jegyek kísérő személyek számára
pt_br: Ingressos para acompanhantes
sv_se: Biljetter för medföljande personer

source: Create tickets for each of the user's accompanying persons.
de_de: Erstellen Sie Tickets für jede Begleitperson des Benutzers.
es_es: Crear tiques para cada uno de los acompañantes del usuario.
fr_fr: Créer des tickets pour chacune des personnes accompagnantes de l'utilisateur.
hu_hu: Hozzon létre jegyeket a felhasználó minden kísérője számára.
pt_br: Crie tíquetes para cada um dos acompanhantes do usuário.
sv_se: Skapa biljetter för var och en av användarens medföljande personer.

source: Ticket template
cs_cz: Šablona vstupenky
de_de: Ticket Vorlage
es_es: Plantilla del tique
fr_fr: Modèle de billet
hu_hu: Jegy sablon
mn_mn: Тасалбарын загвар
pt_br: Modelo de Ingresso
sv_se: Biljettmall
tr_tr: Bilet şablonu
uk_ua: Шаблон квитка
zh_hans_cn: 票单模板

source: Default category template
cs_cz: Výchozí kategorie šablony
de_de: Standard Kategorie-Vorlage
es_es: Plantilla predeterminada de categoría
fr_fr: Modèle de catégorie par défaut
hu_hu: Alapértelmezett kategória sablon
mn_mn: Үндсэн ангиллын загвар
pt_br: Modelo padrão da categoria
sv_se: Standardmall för kategori
tr_tr: Varsayılan kategori şablonu
uk_ua: Шаблон категорії за умовчанням
zh_hans_cn: 默认的类别模板

source: Registration managers
cs_cz: Správci registrace
de_de: Anmeldungsmanager
es_es: Administradores de la inscripción
fr_fr: Responsables de l'inscription
hu_hu: Regisztrációkezelők
mn_mn: Бүртгэлийн менежерүүд
pt_br: Gerentes de Inscrição/Registro
sv_se: Registreringsansvariga
tr_tr: Kayıt yöneticileri
uk_ua: Керівники реєстрації
zh_hans_cn: 注册管理员

source: List of users allowed to modify registrations
cs_cz: Seznam uživatelů s právem upravovat registrace
de_de: Benutzer die Anmeldungen bearbeiten dürfen
es_es: Lista de usuarios con permisos para modificar inscripciones
fr_fr: Liste des utilisateurs autorisés à modifier les inscriptions
hu_hu: A regisztráció módosítására jogosult felhasználók listája
mn_mn: Бүртгэл өөрчлөх зөвшөөрөлтэй хэрэглэгчдийн жагсаалт
pt_br: Lista de usuários que podem modificar registros / inscrições
sv_se: Lista över användare som har rätt att ändra registreringar
tr_tr: Kayıtlarda değişiklik yapma izni verilen kullanıcıların listesi
uk_ua: Список користувачів, що можуть змінювати реєстрації
zh_hans_cn: 允许修改注册的用户列表

source: Indico users
cs_cz: Indico uživatelé
de_de: Indico Nutzer
es_es: Usuarios Indico
fr_fr: Utilisateurs Indico
hu_hu: Indico felhasználók
mn_mn: Indico-н хэрэглэгчид
pt_br: Usuários Indico
sv_se: Indico-användare
tr_tr: Indico kullanıcıları
uk_ua: Користувачі Indico
zh_hans_cn: Indico 用户

source: Send e-mail notifications
cs_cz: Poslat oznámení emailem
de_de: Email-Benachrichtigung senden
es_es: Enviar notificaciones por correo
fr_fr: Envoyer les notifications par courriel
hu_hu: E-mail értesítések küldése
mn_mn: Цахим шуудангийн мэдэгдэл илгээх
pt_br: Enviar notificações por e-mail
sv_se: Skicka e-postmeddelanden
tr_tr: E-posta bildirimleri gönder
uk_ua: Надсилати сповіщення на пошту
zh_hans_cn: 发送邮件通知

source: Notify the users about the registration.
cs_cz: Poslat uživatelům upozornění ohledně registace.
de_de: Benachrichtigt Nutzer über die Registrierung
es_es: Notificar a los usuarios sobre la inscripción.
fr_fr: Notifier les utilisateurs à propos de l'inscription.
hu_hu: A felhasználók értesítése a regisztrációról.
mn_mn: Бүртгэлийн талаар хэрэглэгчдэд мэдэгдэх.
pt_br: Notificar os usuários sobre a inscrição / registro.
sv_se: Meddela användarna om registreringen.
tr_tr: Kullanıcılara kayıt hakkında bildirimde bulun.
uk_ua: Сповіщати користувачів про реєстрацію.
zh_hans_cn: 通知用户注册情况。

source: A registration for {} already exists.
cs_cz: Registrace pro {} již existuje.
de_de: Eine Registrierung für {} existiert bereits.
es_es: Ya existe una inscripción para {}.
fr_fr: Une inscription pour {} existe déjà.
hu_hu: A {} regisztrációja már létezik.
mn_mn: {}-д зориулсан бүртгэл аль хэдийнэ оршин байна.
pt_br: Um registro para {} já existe.
sv_se: En registrering för {} finns redan.
tr_tr: {} için bir kayıt zaten mevcuttur.
uk_ua: Реєстрація {} уже існує.
zh_hans_cn: {} 已存在的注册

source: Page configuration
cs_cz: Konfigurace stránky
de_de: Seitenkonfiguration
es_es: Configuración de página
fr_fr: Page de configuration
hu_hu: Az oldal konfigurációja
mn_mn: Хуудасны тохиргоо
pt_br: Configuração da página
sv_se: Konfiguration av sidan
tr_tr: Sayfa yapılandırması
uk_ua: Конфігурація сторінки
zh_hans_cn: 页面配置

source: Save values for next time
cs_cz: Uložit hodnoty na příště
de_de: Werte für nächstes Mal speichern
es_es: Guardar valores para la próxima vez
fr_fr: Sauvegarder les valeurs pour la prochaine fois
hu_hu: Az értékek elmentése a következő alkalomra
mn_mn: Утгыг дараагийн удаад хадгалах
pt_br: Salvar valores para a próxima vez
sv_se: Spara värden till nästa gång
tr_tr: Bir sonraki için değerleri kaydet
uk_ua: Зберегти значення на наступний раз
zh_hans_cn: 为下一次保存值

source: Save these values in the event settings
cs_cz: Uložit tyto hodnoty v nastavení události
de_de: Speichere diese Werte in den Veranstaltungseinstellungen
es_es: Guardar estos valores en la configuración del evento
fr_fr: Sauvegarder ces valeurs dans les paramètres de l'événement
hu_hu: Mentse ezeket az értékeket az eseménybeállításokba
mn_mn: Үйл явдлын тохиргоон дээр эдгээр утгыг хадгалах
pt_br: Salvar estes valores nas configurações do evento
sv_se: Spara dessa värden i händelseinställningarna
tr_tr: Etkinlik ayarlarında bu değerleri kaydet
uk_ua: Зберегти ці значення у налаштуваннях заходу
zh_hans_cn: 在事件配置中保存这些值

source: Dashed border around each badge
cs_cz: Jmenovka ohraničena přerušovanou čarou
de_de: Gestrichelte Kante um jedes Namensschild
es_es: Borde discontinuo alrededor de cada credencial
fr_fr: Bordure pointillée autour de chaque badge
hu_hu: Szaggatott keret minden jelvény körül
mn_mn: Тэмдэг бүрийн эргэн тойронд урт зураас хил
pt_br: Fronteira tracejada ao redor de cada crachá
sv_se: Streckad kant runt varje märke
tr_tr: Her bir rozet etrafında kesik çizgili sınır
uk_ua: Межі бейджа у вигляді пунктирної лінії
zh_hans_cn: 每个胸牌周围的虚线边框

source: Display a dashed border around each badge
cs_cz: Zobrazit ohraničení jmenovek přerušovanou čarou
de_de: Zeit eine gestrichelte Linie um jedes Namensschild an
es_es: Mostrar un borde discontinuo alrededor de cada credencial
fr_fr: Afficher une bordure pointillée autour de chaque badge
hu_hu: Szaggatott keret megjelenítése minden jelvény körül
mn_mn: Тэмдэг бүрийн эргэн тойронд урт зурааст хилийг харуулах
pt_br: Exibe uma borda tracejada em torno de cada emblema
sv_se: Visa en streckad kant runt varje märke
tr_tr: Her bir rozet etrafında kesik çizgili sınır görüntüle
uk_ua: Показувати межі пунктиром навколо кожного бейджа
zh_hans_cn: 在每个胸牌周围显示虚线边框

source: Page orientation
cs_cz: Orientace stránky
de_de: Seitenausrichtung
es_es: Orientación de la página
fr_fr: Orientation de la page
hu_hu: Oldal tájolása
mn_mn: Хуудасны чиглэл
pt_br: Orientação da página
sv_se: Sidans orientering
tr_tr: Sayfa yönü
uk_ua: Орієнтація сторінки
zh_hans_cn: 页面方向

source: Page layout
cs_cz: Rozložení stránky
de_de: Seitenlayout
es_es: Diseño de página
fr_fr: Mise en page
hu_hu: Oldal elrendezés
mn_mn: Хуудасны загвар
pt_br: Layout da página
sv_se: Sidans layout
tr_tr: Sayfa düzeni
uk_ua: Макет сторінки
zh_hans_cn: 页面布局

source: The single sided (foldable) option is only available if the template orientation is the same as the page orientation and its width is exactly half of the page width
cs_cz: Jednostranná (skládací) možnost je k disposici, pouze pokud má šablona a stránka stejnou orientaci a šířka šablony je přesně polovina stránky
de_de: Die einseitige (faltbare) Option ist nur verfügbar, wenn die Vorlage wie die Seite ausgerichtet ist und die Breite exakt der Hälfte der Seitenbreite entspricht
es_es: La opción de una cara (plegable) solo está disponible si la orientación de la plantilla es la misma que la orientación de la página y su ancho es exactamente la mitad del ancho de la página.
fr_fr: L'option simple face (pliable) n'est disponible que si l'orientation du modèle est la même que celle de la page et que sa largeur est exactement la moitié de celle de la page
hu_hu: Az egyoldalas (összecsukható) opció csak akkor érhető el, ha a sablon tájolása megegyezik az oldal tájolásával, és szélessége pontosan az oldal szélességének fele
mn_mn: Загварын чиглэл хуудасны чиглэлтэй адил, түүний өргөн, хуудасны тал өргөнтэй тэнцүү бол нэг талт (нугалж болох) сонголтыг хийх боломжтой.
pt_br: A opção de face única (dobrável) só estará disponível se a orientação do modelo for igual à orientação da página e sua largura for exatamente a metade da largura da página.
sv_se: Alternativet enkelsidigt (vikbart) är endast tillgängligt om mallens orientering är densamma som sidans orientering och dess bredd är exakt hälften av sidans bredd
tr_tr: Tek taraflı (katlanabilir) seçenek, yalnızca şablon yönünün sayfa yönü ile aynı ve şablon genişliğinin sayfa genişliğinin tam yarısı olması halinde kullanılabilir.
uk_ua: Односторонній (що складається) варіант можливий, лише якщо орієнтація шаблону така сама, як і орієнтація сторінки, а його ширина дорівнює половині ширини сторінки.
zh_hans_cn: 只有当模板方向与页面方向相同且其宽度正好是页面宽度的一半时，单面（可折叠）选项才可用

source: Top margin
cs_cz: Horní ohraničení
de_de: Oberer Marge
es_es: Margen superior
fr_fr: Marge supérieure
hu_hu: Felső margó
mn_mn: Дээд зах
pt_br: Margem do topo
sv_se: Övre marginal
tr_tr: Üst kenar boşluğu
uk_ua: Верхнє поле
zh_hans_cn: 上边距

source: Left margin
cs_cz: Levé ohraničení
de_de: Linker Marge
es_es: Margen izquierdo
fr_fr: Marge gauche
hu_hu: Bal margó
mn_mn: Зүүн зах
pt_br: Margem esquerda
sv_se: Vänster marginal
tr_tr: Sol kenar boşluğu
uk_ua: Ліве поле
zh_hans_cn: 左边距

source: Right margin
cs_cz: Pravé ohraničení
de_de: Rechter Marge
es_es: Margen derecho
fr_fr: Marge droite
hu_hu: Jobb margó
mn_mn: Баруун зах
pt_br: Margem direita
sv_se: Höger marginal
tr_tr: Sağ kenar boşluğu
uk_ua: Праве поле
zh_hans_cn: 右边距

source: Bottom margin
cs_cz: Spodní ohraničení
de_de: Untere Marge
es_es: Margen inferior
fr_fr: Marge inférieure
hu_hu: Alsó margó
mn_mn: Доод зах
pt_br: Margem de baixo
sv_se: Nedre marginal
tr_tr: Alt kenar boşluğu
uk_ua: Нижнє поле
zh_hans_cn: 底边距

source: Margin between columns
cs_cz: Ohraničení mezi sloupci
de_de: Marge zwischen Kolonnen
es_es: Margen entre columnas
fr_fr: Marge entre les colonnes
hu_hu: Margó az oszlopok között
mn_mn: Багана хоорондын зай
pt_br: Margem entre colunas
sv_se: Marginal mellan kolumner
tr_tr: Sütunlar arasındaki boşluk
uk_ua: Відступ між стовпцями
zh_hans_cn: 列间距

source: Margin between rows
cs_cz: Ohraničení mezi řádky
de_de: Marge zwischen Reihen
es_es: Margen entre filas
fr_fr: Marge entre les lignes
hu_hu: Margó a sorok között
mn_mn: Эгнээ хоорондын зай
pt_br: Margem entre linhas
sv_se: Marginal mellan raderna
tr_tr: Satırlar arasındaki boşluk
uk_ua: Відступ між рядками
zh_hans_cn: 行间距

source: Skip Moderation
cs_cz: Přeskočit moderování
de_de: Moderation überspringen
es_es: Omitir moderación
fr_fr: Passer la modération
hu_hu: Moderáció kihagyása
mn_mn: Хэвийн болгохыг Алгасах
pt_br: Pular Moderação
sv_se: Hoppa över moderering
tr_tr: Aracılığı Atla
uk_ua: Скинути зміни
zh_hans_cn: 跳过评分审核

source: If enabled, the registration will be immediately accepted
cs_cz: Povolit automatické přijetí registrace
de_de: Anmeldungen werden automatisch akzeptiert, wenn eingeschaltet.
es_es: Si está habilitado, la inscripción se aceptará inmediatamente.
fr_fr: Si activé, l'inscription sera immédiatement acceptée
hu_hu: Ha engedélyezve van, a regisztrációt azonnal elfogadják
mn_mn: Идэвхжүүлсэн бол, бүртгэлийг нэн даруй хүлээн авна
pt_br: Se ativado, o registro será aceito imediatamente
sv_se: Om detta är aktiverat kommer registreringen att accepteras omedelbart
tr_tr: Etkinleştirilmesi halinde, kayıt derhal kabul edilecektir.
uk_ua: Якщо активувати це, реєстрація буде негайно підтверджена
zh_hans_cn: 如果启用，注册将立即接收

source: If enabled, invited people will be able to register even if the event is access-restricted.
de_de: Wenn diese Option aktiviert ist, können sich eingeladene Personen registrieren, auch wenn der Zugriff auf die Veranstaltung eingeschränkt ist.
es_es: Si se activa, las personas invitadas podrán registrarse aunque el evento tenga acceso restringido.
fr_fr: Si activé, les personnes invitée pourront s'inscrire même si l'événement a un contrôle d'accès.
hu_hu: Ha engedélyezve van, a meghívottak akkor is regisztrálhatnak, ha az esemény hozzáférési korlátozás alá esik.
pt_br: Se ativado, as pessoas convidadas poderão se registrar mesmo que o site Evento seja de acesso restrito.
sv_se: Om denna funktion är aktiverad kan inbjudna personer registrera sig även om evenemanget är begränsat i fråga om åtkomst.

source: E-mail users
cs_cz: E-mail uživatelů
de_de: Nutzer benachrichtigen
es_es: Usuarios de correo
fr_fr: Envoyer un courriel aux utilisateurs
hu_hu: E-mail felhasználók
mn_mn: Цахим шуудангийн хэрэглэгчид
pt_br: E-mails de usuários
sv_se: E-postanvändare
tr_tr: E-posta kullanıcıları
uk_ua: Надіслати листи користувачам
zh_hans_cn: 发邮件给用户

source: Whether the imported users should receive an e-mail notification
cs_cz: Zdali importovaným uživatelům má být zasláno e-mailové upozornění
de_de: Ob die importierten Nutzer eine Email-Benachrichtigung erhalten sollen
es_es: Si los usuarios importados deben recibir una notificación por correo
fr_fr: Si les utilisateurs importés doivent recevoir une notification par courriel
hu_hu: Az importált felhasználók kapjanak-e e-mail értesítést
mn_mn: Импортолсон хэрэглэгчид цахим шуудангийн мэдэгдэл авах эсэх
pt_br: Se os usuários importados devem receber uma notificação por email
sv_se: Om de importerade användarna ska få ett e-postmeddelande
tr_tr: İçe aktarılan kullanıcıların bir e-posta bildirimi alması gerekip gerekmediği
uk_ua: Чи повинні імпортовані користувачі отримувати сповіщення на пошту
zh_hans_cn: 导入的用户是否应接收电子邮件通知

source: You can provide a reason for the rejection here.
cs_cz: Zde můžete poskytnout důvod k zamítnutí.
de_de: Hier können Sie den Ablehnungsgrund angeben
es_es: Puede proporcionar una razón del rechazo aquí.
fr_fr: Vous pouvez indiquer le motif du refus ici.
hu_hu: Az elutasítás indoklását itt adhatja meg.
mn_mn: Татгалзсан шалтгаанаа энд бичих боломжтой
pt_br: Você pode fornecer o motivo da rejeição aqui.
sv_se: Här kan du ange skälet till avslaget.
tr_tr: Burada ret için bir neden bildirebilirsiniz.
uk_ua: Тут ви можети вказати вкажіть причину відхилення.
zh_hans_cn: 您可以在这里提供拒绝的原因。

source: Attach reason
cs_cz: Přidat důvod
de_de: Geben Sie einen Grund an
es_es: Adjuntar motivo
fr_fr: Attacher le motif
hu_hu: Csatolja az indoklást
mn_mn: Шалтгаанаа хавсаргах
pt_br: Anexe a razão
sv_se: Bifoga orsak
tr_tr: Ekleme nedeni
uk_ua: Додати причину
zh_hans_cn: 附加原因

source: Select tags to assign
cs_cz: Přidat značky
de_de: Weisen Sie Tags zu
es_es: Seleccionar etiquetas para asignar
fr_fr: Sélectionner les étiquettes à assigner
hu_hu: Címkék kiválasztása a hozzárendeléshez
pt_br: Selecione tags a serem vinculadas
sv_se: Välj taggar som ska tilldelas
zh_hans_cn: 选择要分配的标签
