Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Include files
de_de: Dateien einbinden
es_es: Incluir archivos
fr_fr: Inclure les fichiers
hu_hu: Tartalmazza a fájlokat
pt_br: Incluir arquivos
sv_se: Inkludera filer
uk_ua: Включає в себе файли

source: If checked, for each selected option, a copy of all your uploaded files will be included in the export. Note that depending on the number of files, this may significantly increase the download size of the export
de_de: Wenn diese Option aktiviert ist, wird für jede ausgewählte Option eine Kopie aller hochgeladenen Dateien in den Export aufgenommen. Beachten Sie, dass dies je nach Anzahl der Dateien die Downloadgröße des Exports erheblich erhöhen kann
es_es: Si está marcada, para cada opción seleccionada se incluirá en la exportación una copia de todos los archivos cargados. Tenga en cuenta que, dependiendo del número de archivos, esto puede aumentar significativamente el tamaño de descarga de la exportación.
fr_fr: Si sélectionné, pour chaque option sélectionnée, une copie de tous vos fichiers télédéposés sera incluse dans l'export. Veuillez noter que en fonction du nombre de fichiers, ceci pourrait augmenter significativement la taille de l'export
hu_hu: Ha be van jelölve, minden egyes kiválasztott opció esetében az összes feltöltött fájl másolata bekerül az exportálásba. Vegye figyelembe, hogy a fájlok számától függően ez jelentősen megnövelheti az exportálás letöltési méretét.
pt_br: Se marcada, para cada opção selecionada, uma cópia de todos os arquivos carregados será incluída na exportação. Observe que, dependendo do número de arquivos, isso pode aumentar significativamente o tamanho do download da exportação
sv_se: Om detta alternativ är markerat kommer en kopia av alla dina uppladdade filer att ingå i exporten för varje valt alternativ. Observera att beroende på antalet filer kan detta avsevärt öka nedladdningsstorleken för exporten

source: Favorite Categories
cs_cz: Oblíbené kategorie
de_de: Bevorzugte Kategorien
es_es: Categorías favoritas
fr_fr: Catégories Favorites
hu_hu: Kedvenc kategóriák
mn_mn: Дуртай ангилал
pt_br: Categorias Favoritas
sv_se: Favoritkategorier
tr_tr: Favori Kategoriler
uk_ua: Вибрані категорії
zh_hans_cn: 收藏的类别

source: You have not marked any category as favorite.
cs_cz: Žádná kategorie není označená jako oblíbená
de_de: Sie haben keine Kategorie als Favorit markiert.
es_es: No ha marcado ninguna categoría como favorita.
fr_fr: Vous n'avez aucune catégorie dans vos favoris.
hu_hu: Nem jelöltél meg egyetlen kategóriát sem kedvencnek.
mn_mn: Та дуртай зүйл болгон аливаа ангиллыг тэмдэглээгүй байна.
pt_br: Você não marcou nenhuma categoria como favorita.
sv_se: Du har inte markerat någon kategori som favorit.
tr_tr: Herhangi bir kategoriyi favori olarak işaretlemediniz.
uk_ua: Ви не додали в обране жодної категорії.
zh_hans_cn: 您尚未将任何类别标记为收藏

source: Favorite Events
cs_cz: Oblíbené události
de_de: Bevorzugte Veranstaltungen
es_es: Eventos favoritos
fr_fr: Evénements favoris
hu_hu: Kedvenc események
pt_br: Eventos Favoritos
sv_se: Favoritevenemang

source: You have not marked any event as favorite.
cs_cz: Neoznačili jste žádnou událost jako oblíbenou.
de_de: Sie haben kein Ereignis als Favorit markiert.
es_es: No ha marcado ningún evento como favorito.
fr_fr: Vous n'avez marqué aucun événement comme favori
hu_hu: Nem jelölt meg egyetlen eseményt sem kedvencnek.
pt_br: Você não marcou nenhum Evento como favorito.
sv_se: Du har inte markerat någon händelse som favorit.

source: Add Indico user
cs_cz: Přidat uživatele systému
de_de: Füge Indico Benutzer hinzu
es_es: Añadir usuario Indico
fr_fr: Ajouter un utilisateur Indico
hu_hu: Indico felhasználó hozzáadása
mn_mn: Indico хэрэглэгч нэмэх
pt_br: Adicionar Usuário Indico
sv_se: Lägg till Indico-användare
tr_tr: Indico kullanıcısı ekle
uk_ua: Додати користувача Indico
zh_hans_cn: 添加 Indico 用户

source: Favorite Users
cs_cz: Oblíbení uživatelé
de_de: Bevorzugte Benutzer
es_es: Usuarios favoritos
fr_fr: Utilisateurs favoris
hu_hu: Kedvenc felhasználók
mn_mn: Дуртай хэрэглэгчид
pt_br: Usuários Favoritos
sv_se: Favoritanvändare
tr_tr: Favori Kullanıcılar
uk_ua: Вибрані користувачі
zh_hans_cn: 收藏的用户

source: You have not marked any user as favorite.
cs_cz: Neoznačili jste žádného uživatele jako oblíbeného
de_de: Sie haben keinen Benutzer als Favoriten markiert.
es_es: No ha marcado a ningún usuario como favorito.
fr_fr: Vous n'avez marqué aucun utilisateur comme favori
hu_hu: Ön nem jelölt meg egyetlen felhasználót sem kedvencnek.
mn_mn: Та ямар ч хэрэглэгчийг дуртай болгон тэмдэглээгүй байна.
pt_br: Você não marcou nenhum usuário como favorito.
sv_se: Du har inte markerat någon användare som favorit.
tr_tr: Hiçbir kullanıcıyı favori olarak işaretlemediniz.
uk_ua: Ви ще не додали жожного користувіача обране.
zh_hans_cn: 您尚未将任何用户标记为收藏。

source: You can manage your email addresses {link}here{/link}.
cs_cz: Své e-mailové adresy můžete spravovat {link}zde{/link}.
de_de: Sie können Ihre E-Mail-Adressen {link}hier{/link} verwalten.
es_es: Puede gestionar sus direcciones de correo {link} aquí{/link}.
fr_fr: Vous pouvez gérer vos adresses de courriel {link}ici{/link}.
hu_hu: {link}itt{/link} kezelheti az e-mail címeit.
pt_br: Você pode gerenciar seus endereços de e-mail {link}aqui{/link}.
sv_se: Du kan hantera dina e-postadresser {link}här{/link}.

source: Based on {email}
cs_cz: Založeno na {email}
de_de: Basierend auf {email}
es_es: Basado en {email}
fr_fr: Basée sur {email}
hu_hu: {email} alapján
mn_mn: {email} дээр суурилсан
pt_br: Baseado em {email}
sv_se: Baserat på {email}
tr_tr: {email} temelinde
uk_ua: На основі {email}
zh_hans_cn: 基于 {email}

source: System-assigned icon
cs_cz: Systémem přiřazená ikona
de_de: Vom System zugewiesenes icon
es_es: Icono asignado por el sistema
fr_fr: Icône assignée par le système
hu_hu: Rendszeráltal hozzárendelt ikon
mn_mn: Системээс оноосон тэмдэг
pt_br: Ícone atribuído pelo sistema
sv_se: Systemtilldelad ikon
tr_tr: Sistem tarafından atanmış simge
uk_ua: Значок, призначений системою
zh_hans_cn: 系统分配的图标

source: Custom picture
cs_cz: Vlastní miniatura
de_de: Benutzerdefiniertes Bild
es_es: Imagen personalizada
fr_fr: Image personnalisée
hu_hu: Egyéni kép
mn_mn: Захиалгат зураг
pt_br: Imagem personalizada
sv_se: Anpassad bild
tr_tr: Özel resim
uk_ua: Зображення від користувача
zh_hans_cn: 自定义图片

source: Unblock {first_name} {last_name}?
fr_fr: Débloquer {first_name} {last_name}?

source: Block {first_name} {last_name}?
fr_fr: Bloquer {first_name} {last_name}?

source: Are you sure you want to unblock {first_name}?
fr_fr: Voulez-vous vraiment débloquer {first_name}?

source: Are you sure you want to block {first_name}?
fr_fr: Voulez-vous vraiment bloquer {first_name}?

source: {first_name} {last_name} will regain access to Indico.
fr_fr: {first_name} {last_name} pourront de nouveau accéder à Indico.

source: {first_name} {last_name} will no longer be able to access Indico.
fr_fr: {first_name} {last_name} ne pourront plus accéder à Indico.

source: Unblock {first_name}
fr_fr: Débloquer {first_name}

source: Block {first_name}
fr_fr: Bloquer {first_name}

source: Block User
cs_cz: Zablokovat uživatele
de_de: Nutzer blockieren
es_es: Bloquear usuario
fr_fr: Bloquer l'utilisateur
hu_hu: Felhasználó letiltása
mn_mn: Хэрэглэгчийг хаах
pt_br: Bloquear Usuário
sv_se: Blockera användare
tr_tr: Kullanıcıyı Engelle
uk_ua: Залокувати користувача
zh_hans_cn: 阻止用户

source: You cannot block yourself
cs_cz: Nemůže zablokovat sami sebe
de_de: Sie können sich nicht selbst blockieren.
es_es: ¡No puede bloquearse a sí mismo!
fr_fr: Vous ne pouvez pas vous bloquer vous-même
hu_hu: Nem blokkolhatod magad
mn_mn: Та өөрийгөө хаах боломжгүй
pt_br: Você não pode se bloquear
sv_se: Du kan inte blockera dig själv
tr_tr: Kendinizi engelleyemezsiniz
uk_ua: Ви не можете заблокувати себе!
zh_hans_cn: 您不能阻止您自己

source: Unblock User
cs_cz: Odblokovat uživatele
de_de: Nutzer nicht mehr blockieren
es_es: Desbloquear usuario
fr_fr: Débloquer l'utilisateur
hu_hu: Felhasználó letiltásának feloldása
mn_mn: Хэрэглэгчийн хаалтыг устгах
pt_br: Desbloquear Usuário
sv_se: Avblockera användare
tr_tr: Kullanıcının Engelini Kaldır
uk_ua: Розблокувати користувача
zh_hans_cn: 解除阻止用户

source: Delete {first_name} {last_name}?
fr_fr: Supprimer {first_name} {last_name}?

source: This action is irreversible
fr_fr: Cette action est irréversible

source: Deleted user accounts cannot be restored.
fr_fr: Les comptes utilisateurs supprimés ne peuvent pas être restaurés.

source: Once deleted, the following will happen:
fr_fr: Après suppression, voici ce qui arrivera:

source: {first_name} will no longer be able to access Indico.
fr_fr: {first_name} ne pourra plus accéder à Indico.

source: {first_name} will be removed from all areas of Indico - this does not affect their presence in events as a speaker or other role; they will still be listed in such capacities where applicable.
fr_fr: {first_name} sera supprimé de l'intégralité d'Indico - ceci n'affecte pas leur présence dans des événements en tant que orateur ou autre role; ils seront toujours listés avec ces capacités la où c'est nécessaire.

source: Where it is not possible to delete {first_name}, they will be anonymized and all personal data associated with the user will be removed from Indico.
fr_fr: Là où il n'est pas possible de supprimer {first_name}, ils seront anonymisés et toutes les autres données personnelles associées à l'utilisateur seront supprimées d'Indico.

source: Are you sure you want to delete {first_name} {last_name}?
fr_fr: Voulez-vous vraiment supprimer {first_name} {last_name}?

source: No, I don't
fr_fr: Non, je ne veux pas

source: Yes, I want to delete {first_name} ({countdown_seconds})
fr_fr: Oui, je veux supprimer {first_name} ({countdown_seconds})

source: Yes, I want to delete {first_name}
fr_fr: Oui, je veux supprimer {first_name}

source: Delete User
fr_fr: Supprimer l'utilisateur

source: You cannot delete an admin account
fr_fr: Vous ne pouvez pas supprimer un compte utilisateur

source: You cannot delete your own account
fr_fr: Vous ne pouvez pas supprimer votre propre compte

source: Events at hand
cs_cz: Blížící se události
de_de: Aktuelle Veranstaltungen
es_es: Eventos a mano
fr_fr: Événements à portée de main
hu_hu: Kéznél tartott események
mn_mn: Үйл явдлууд
pt_br: Eventos à mão
sv_se: Aktuella händelser
tr_tr: Yakınlardaki etkinlikler
uk_ua: Події для розгляду
zh_hans_cn: 手中的事件

source: Everything
cs_cz: Vše
de_de: Alles
es_es: Todo
fr_fr: Tout
hu_hu: Minden
mn_mn: Бүх зүйл
pt_br: Tudo
sv_se: Allt
tr_tr: Her şey
uk_ua: Все
zh_hans_cn: 所有

source: Please select an item in the list.
de_de: Bitte wählen Sie einen Eintrag aus der Liste aus.
es_es: Seleccione un ítem de la lista.
fr_fr: Veuillez sélectionner une entrée dans la liste.
hu_hu: Kérjük, válasszon ki egy elemet a listából.
pt_br: Selecione um item da lista.
sv_se: Vänligen välj ett objekt i listan.

source: Copy Link
de_de: Kopiere Link
es_es: Copiar enlace
fr_fr: Copier le lien
hu_hu: Link másolása
pt_br: Copiar link
sv_se: Kopiera länk

source: Google Calendar
de_de: Google Kalender
fr_fr: Calendrier Google
hu_hu: Google Naptár
pt_br: Google Agenda
sv_se: Google Kalender

source: Please login to share on Mastodon
de_de: Bitte loggen Sie sich ein, um auf Mastodon zu teilen
es_es: Inicie sesión para compartir en Mastodon
fr_fr: Veuillez vous connecter pour partager sur Mastodon
hu_hu: Kérjük, jelentkezzen be a Mastodon-on való megosztáshoz
pt_br: Faça login para compartilhar sobre o Mastodon
sv_se: Vänligen logga in för att dela på Mastodon

source: You have not added a preferred Mastodon server on your profile yet. Please add one below.
de_de: Du hast noch keinen bevorzugten Mastodon-Server zu deinem Profil hinzugefügt. Bitte fügen Sie unten eine hinzu.
es_es: Aún no ha añadido un servidor Mastodon preferido en su perfil. Por favor, añadir uno a continuación.
fr_fr: Vous n'avez pas encore ajouté un serveur Mastodon préféré à votre profil. Veuillez en ajouter un ci-dessous.
hu_hu: Még nem adott hozzá preferált Mastodon szervert a profiljához. Kérjük, adjon hozzá egyet az alábbiakban.
pt_br: Você ainda não adicionou um servidor Mastodon preferido em seu perfil. Por favor, adicione um abaixo.
sv_se: Du har ännu inte lagt till någon Mastodon-server i din profil. Vänligen lägg till en nedan.

source: Preferred Mastodon server added! You can now share this event below.
de_de: Bevorzugter Mastodon-Server hinzugefügt! Sie können dieses Ereignis jetzt unten teilen.
es_es: ¡Servidor preferido de Mastodon añadido! Ahora puede compartir este evento debajo.
fr_fr: Serveur Mastodon préféré ajouté! Vous pouvez maintenant partager cet événement ci-dessous.
hu_hu: Preferált Mastodon szerver hozzáadva! Mostantól megoszthatja ezt az eseményt az alábbiakban.
pt_br: Servidor preferido do Mastodon adicionado! Agora você pode compartilhar este Evento abaixo.
sv_se: Företrädesvis Mastodon server tillagd! Du kan nu dela detta evenemang nedan.

source: Share on {mastodonServerName}
de_de: Teile auf {mastodonServerName}
es_es: Compartir en {mastodonServerName}
fr_fr: Partager sur {mastodonServerName}
hu_hu: Megosztás {mastodonServerName}-on
pt_br: Compartilhar {mastodonServerName}
sv_se: Dela på {mastodonServerName}

source: Share this page
de_de: Teile diese Seite
es_es: Compartir esta página
fr_fr: Partager cette page
hu_hu: Oldal megosztása
pt_br: Compartilhe esta página
sv_se: Dela denna sida

source: Share widget icon
de_de: Widget-Symbol teilen
es_es: Icono del widget para compartir
fr_fr: Icone du widget de partage
hu_hu: Widget ikon megosztása
pt_br: Ícone do widget de compartilhamento
sv_se: Ikon för widget för delning

source: Direct link
de_de: Direkter Link
es_es: Enlace directo
fr_fr: Lien direct
hu_hu: Közvetlen link
pt_br: Link direto
sv_se: Direkt länk

source: Add to calendar
de_de: Zu Kalender hinzufügen
es_es: Añadir al calendario
fr_fr: Ajouter au calendrier
hu_hu: Hozzáadás naptárhoz
pt_br: Adicionar ao calendário
sv_se: Lägg till i kalender

source: Share on social media
de_de: In sozialen Medien teilen
es_es: Compartir en las redes sociales
fr_fr: Partager sur un réseau social
hu_hu: Megosztás közösségi médián
pt_br: Compartilhe nas mídias sociais
sv_se: Dela på sociala medier

source: Are you sure you want to leave this page without saving?
cs_cz: Určitě chcete opustit tuto stránku bez uložení?
de_de: Sind Sie sicher, dass Sie diese Seite ohne speichern verlassen wollen?
es_es: ¿Está seguro de querer salir de esta página sin guardar?
fr_fr: Etes-vous sûr.e de vouloir quitter cette page sans sauver?
hu_hu: Biztosan el akarja menteni ezt az oldalt mentés nélkül?
mn_mn: Та энэ хуудсыг хадгалалгүйгээр орхихыг хүсч байна уу?
pt_br: Você tem certeza que desejar sair desta página sem salvar?
sv_se: Är du säker på att du vill lämna den här sidan utan att spara?
tr_tr: Kaydetmeden bu sayfayı terk etmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете залигити цю сторінку видалити без збереження змін?
zh_hans_cn: 您确定要离开这个页面并且不保存吗？

source: Group
cs_cz: Skupina
de_de: Gruppe
es_es: Grupo
fr_fr: Groupe
hu_hu: Csoport
mn_mn: Бүлэг
pt_br: Grupo
sv_se: Grupp
tr_tr: Grup
uk_ua: Група
zh_hans_cn: 组

source: Play
cs_cz: Přehrát
de_de: Spiele
es_es: Ejecutar
fr_fr: Jouer
hu_hu: Indítás
pt_br: Jogar
sv_se: Starta
tr_tr: Oynat
uk_ua: Програти

source: Hear the characters
de_de: Hören Sie sich die Charaktere an
es_es: Oír los caracteres
fr_fr: Entendre les caractères
hu_hu: Karakterek meghallgatása
pt_br: Ouça os personagens
sv_se: Hör rollfigurerna

source: Refresh CAPTCHA
cs_cz: Obnovit CAPTCHA
de_de: CAPTCHA aktualisieren
es_es: Refrescar CAPTCHA
fr_fr: Recharger le CAPTCHA
hu_hu: CAPTCHA frissítése
pt_br: Atualizar CAPTCHA
sv_se: Uppdatera CAPTCHA
uk_ua: Оновити CAPTCHA

source: Try different characters
de_de: Probieren Sie verschiedene Charaktere aus
es_es: Probar con diferentes caracteres
fr_fr: Essayer des caractères différents
hu_hu: Más karakterek kipróbálása
pt_br: Experimente personagens diferentes
sv_se: Prova olika karaktärer

source: Confirm that you are not a robot
cs_cz: Potvrďte, že nejste robot
de_de: Bestätigen Sie, dass Sie kein Roboter sind
es_es: Confirme que no es un robot
fr_fr: Confirmez que vous n'êtes pas un robot, svp.
hu_hu: Erősítse meg, hogy Ön nem robot
pt_br: Confirmar que você não é um robô
sv_se: Bekräfta att du inte är en robot
uk_ua: Підтвердити що ви не робот
zh_hans_cn: 確認您不是機器人

source: Type the characters you see in the image. You can also listen to the audio instead
cs_cz: Napiště znaky, které vidíte na obrázku. Můžete si také poslechnout zvukový záznam.
de_de: Geben Sie die Zeichen ein, die Sie auf dem Bild sehen. Sie können sich stattdessen auch den Audiotext anhören
es_es: Escriba los caracteres que ve en la imagen. También puede escuchar el audio
fr_fr: Entrez les caractères que vous voyez dans l'image. Vous pouvez aussi écouter l'audio à la place.
hu_hu: Írja be a képen látható karaktereket. Meghallgathatja a hangot is
pt_br: Digite os caracteres que você vê na imagem. Em vez disso, você também pode ouvir o áudio
sv_se: Skriv de tecken som du ser på bilden. Du kan också lyssna på ljudet istället

source: Failed to load CAPTCHA, try refreshing it
cs_cz: Nepodařilo se načíst CAPTCHA, zkuste ji obnovit
de_de: CAPTCHA konnte nicht geladen werden, versuchen Sie, es zu aktualisieren
es_es: No pudo cargar CAPTCHA, intente actualizarlo
fr_fr: Impossible de charger le CAPTCHA, veuillez essayer de le rafraichir
hu_hu: Nem sikerült betöltenie a CAPTCHA-t, próbálja meg frissíteni azt
pt_br: Falha ao carregar o CAPTCHA, tente atualizá-lo
sv_se: CAPTCHA kunde inte laddas, försök att uppdatera den

source: Answer
cs_cz: Odpověď
de_de: Antwort
es_es: Respuesta
fr_fr: Réponse
hu_hu: Válasz
mn_mn: Хариу
pt_br: Responder
sv_se: Svar
tr_tr: Cevap
uk_ua: Відповідь
zh_hans_cn: 回答

source: Text copied
cs_cz: Text byl skopírován
de_de: Text kopiert
es_es: Texto copiado
fr_fr: Texte copié
hu_hu: Másolt szöveg
mn_mn: Текстийг хуулсан
pt_br: Texto copiado
sv_se: Text kopierad
tr_tr: Metin kopyalandı
uk_ua: Текст скопійовано
zh_hans_cn: 文本复制

source: Clear the combobox
de_de: Löschen Sie die Combobox.
es_es: Borrar el cuadro combinado
fr_fr: Vider la liste déroulante
hu_hu: A kombinált mező törlése
pt_br: Limpar a caixa de combinação
sv_se: Rensa kombinationsrutan

source: Click again to confirm ({delay})
cs_cz: Klikněte znovu pro potvrzení ({delay})
de_de: Zum Bestätigen erneut anklicken ({delay})
es_es: Pulse de nuevo para confirmar ({delay})
fr_fr: Veuillez cliquer de nouveau pour confirmer ({delay})
hu_hu: Kattintson újra a megerősítéshez ({delay})
pt_br: Clique novamente para acessar Confirmar ({delay})
sv_se: Klicka igen för att bekräfta ({delay})

source: Open a calendar
de_de: Öffne Kalender
es_es: Abrir un calendario
fr_fr: Ouvrir un calendrier
hu_hu: Naptár megnyitása
pt_br: Abrir um calendário
sv_se: Öppna en kalender

source: Date format: {format}
de_de: Datumsformat: {format}
es_es: Formato de la fecha: {format}
fr_fr: Format de date: {format}
hu_hu: Dátum formátum: {format}
pt_br: Formato da data: {format}
sv_se: Datumformat: {format}

source: The entered date is not valid.
de_de: Das eingegebene Datum ist nicht gültig.
es_es: La fecha introducida no es válida.
fr_fr: La date entrée n'est pas valide.
hu_hu: A megadott dátum érvénytelen.
pt_br: A data inserida não é válida.
sv_se: Det angivna datumet är inte giltigt.

source: The entered date cannot be earlier than {min}.
de_de: Das eingegebene Datum kann nich früher sein als {min}.
es_es: La fecha introducida no puede ser anterior a {min}.
fr_fr: La date ne peut être avant {min}
hu_hu: A megadott dátum nem lehet korábbi, mint {min}.
pt_br: A data inserida não pode ser anterior a {min}.
sv_se: Det inmatade datumet kan inte vara tidigare än {min}.

source: The entered date cannot be later than {max}.
de_de: Das eingegebene Datumkann nicht später sein als {max}.
es_es: La fecha introducida no puede ser posterior a {max}.
fr_fr: La date ne peut être après {max}
hu_hu: A megadott dátum nem lehet későbbi, mint {max}.
pt_br: A data inserida não pode ser posterior a {max}.
sv_se: Det inmatade datumet kan inte vara senare än {max}.

source: Previous year
cs_cz: Předchozí rok
de_de: Vorheriges Jahr
es_es: Año anterior
fr_fr: Année précédente
hu_hu: Előző év
mn_mn: Өмнөх жил
pt_br: Ano anterior
sv_se: Föregående år
tr_tr: Önceki yıl
uk_ua: Минулий рік
zh_hans_cn: 去年

source: Previous month
cs_cz: Předchozí měsíc
de_de: Vorheriger Monat
es_es: Mes anterior
fr_fr: Mois précédent
hu_hu: Előző hónap
mn_mn: Өмнөх сар
pt_br: Mês anterior
sv_se: Föregående månad
tr_tr: Önceki ay
uk_ua: Минулий місяць
zh_hans_cn: 上个月

source: Next month
cs_cz: Příští měsíc
de_de: Nächster Monat
es_es: Próximo mes
fr_fr: Mois suivant
hu_hu: Következő hónap
mn_mn: Дараа сар
pt_br: Próximo mês
sv_se: Nästa månad
tr_tr: Sonraki ay
uk_ua: Наступний місяць
zh_hans_cn: 下月

source: Next year
cs_cz: Příští rok
de_de: Nächstes Jahr
es_es: Siguiente año
fr_fr: Année suivante
hu_hu: Következő év
mn_mn: Дараа жил
pt_br: Próximo ano
sv_se: Nästa år
tr_tr: Sonraki yıl
uk_ua: Наступний рік
zh_hans_cn: 明年

source: Select a date range
fr_fr: Veuillez sélectionner un intervalle de dates

source: Start
cs_cz: Začátek
es_es: Inicio
fr_fr: Début
hu_hu: Kezdés
mn_mn: Эхлэх
pt_br: Início
tr_tr: Başlangıç
uk_ua: Початок
zh_hans_cn: 开始

source: End
cs_cz: Konec
de_de: Ende
es_es: Fin
fr_fr: Fin
hu_hu: Befejezés
mn_mn: Дуусах
pt_br: Fim
sv_se: Slut
tr_tr: Bitiş
uk_ua: Кінець
zh_hans_cn: 结束

source: Please enter the start date using the specified format
fr_fr: Veuillez entrer la date de début en utilisant le format spécifié

source: Please provide the start date
fr_fr: Veuillez entrer la date de début

source: Please enter the end date using the specified format
fr_fr: Veuillez entrer la date de fin en utilisant le format spécifié

source: Please provide the end date
fr_fr: Veuillez entrer la date de fin

source: Please make sure the start date is between {start} and {end}
fr_fr: Veuillez vous assurer que la date de début est comprise entre {start} et {end}

source: Please make sure the end date is between {start} and {end}
fr_fr: Veuillez vous assurer que la date de fin est comprise entre {start} et {end}

source: Please enter an email address
cs_cz: Prosíme vložte emailovou adresu
de_de: Bitte geben Sie eine E-Mail-Adresse ein
es_es: Por favor, introduzca una dirección de correo eléctronico
fr_fr: Veuillez entrer une addresse électronique
hu_hu: Kérjük, adjon meg egy e-mail címet
mn_mn: Цахим шуудангийн хаяг оруулна уу
pt_br: Por favor insira um endereço de e-mail
sv_se: Vänligen ange en e-postadress
tr_tr: Lütfen bir e-posta adresi girin
uk_ua: Будь-ласка введіть адоесу електронної пошти
zh_hans_cn: 请输入邮件地址

source: Add email
cs_cz: Přidat email
de_de: E-Mail Hinzufügen
es_es: Añadir correo
fr_fr: Ajouter adresse électronique
hu_hu: E-mail hozzáadása
mn_mn: Цахим шуудангийн хаяг нэмэх
pt_br: Adicionar e-mail
sv_se: Lägg till e-post
tr_tr: E-posta ekle
uk_ua: Додати адресу електронної пошти
zh_hans_cn: 添加电子邮件

source: Export options
cs_cz: Možnosti exportu
de_de: Export-Optionen
es_es: Opciones de exportación
fr_fr: Options d'exportation
hu_hu: Exportálási lehetőségek
pt_br: Opções de exportação
sv_se: Alternativ för export
uk_ua: Опції експорту

source: Export all events in this event series
de_de: Exportieren Sie alle Ereignisse in dieser Veranstaltungsreihe
es_es: Exportar todos los eventos de esta serie
fr_fr: Exporter tous les événements dans cette série
hu_hu: Az eseménysorozat összes eseményének exportálása
pt_br: Exportar todos os eventos desta série Evento
sv_se: Exportera alla evenemang i denna evenemangsserie
