Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Postgres version used
cs_cz: Použitá verze Postgresu
de_de: Verwendete Postgres-Version
es_es: Versión usada de Postgresql
fr_fr: Version de Postgres utilisée
hu_hu: A használt Postgres verziója
mn_mn: Postgres суулгасан хувилбар
pt_br: Versão do Postgres usada
sv_se: Postgres-version som används
tr_tr: Kullanılan Postgres sürümü
uk_ua: Використовувана версія Postgres
zh_hans_cn: 使用的 Postgres 版本

source: Operating system used
cs_cz: Použitý operační systém
de_de: Verwendetes Betriebssystem
es_es: Sistema operativo utilizado
fr_fr: Système d'exploitation utilisé
hu_hu: Használt operációs rendszer
mn_mn: Ашигласан үйлдлийн систем
pt_br: Sistema operacional usado
sv_se: Operativsystem som används
tr_tr: Kullanılan işletim sistemi
uk_ua: Використовувана версія операційної системи
zh_hans_cn: 使用的操作系统

source: Debug mode
cs_cz: Ladicí režim
de_de: Debug Modus
es_es: Modo de depuración
fr_fr: Mode débogage
hu_hu: Hibakeresési mód
mn_mn: Алдаа илрүүлэх горим
pt_br: Modo de debug
sv_se: Felsökningsläge
tr_tr: Hata ayıklama modu
uk_ua: Режим налагодження
zh_hans_cn: 调试模式

source: enabled
cs_cz: povoleno
de_de: Eingeschaltet
es_es: activado
fr_fr: activé
hu_hu: engedélyezve
mn_mn: идэвхжсэн
pt_br: habilitado
sv_se: aktiverad
tr_tr: etkinleştirildi
uk_ua: активний
zh_hans_cn: 启用

source: Basic statistics (number of events, contributions and users)
cs_cz: Základní statistika (počet událostí, příspěvků, uživatelů)
de_de: Einfache Statistiken (Anzahl von Veranstaltungen, Beiträgen, Benutzern)
es_es: Estadísticas básicas (número de eventos, contribuciones y usuarios)
fr_fr: Statistiques générales (nombres d'événements, de contributions et d'utilisateurs)
hu_hu: Általános statisztikák (események száma, felszólalások és felhasználók)
mn_mn: Үндсэн статистик (үйл явдал, оруулсан хувь нэмэр, хэрэглэгчийн тоо)
pt_br: Estatísticas básicas (número de eventos, contribuições e usuários)
sv_se: Grundläggande statistik (antal evenemang, bidrag och användare)
tr_tr: Temel istatistikler (etkinlik, katkı ve kullanıcı sayısı)
uk_ua: Основна статистика (число заходів, робіт та користувачів)
zh_hans_cn: 基本统计(事件，报告和用户数)

source: Server default language
cs_cz: Výchozí jazyk serveru
de_de: Server-Standardsprache
es_es: Idioma predeterminado del servidor
fr_fr: Langue par défaut du serveur
hu_hu: Szerver alapértelmezett nyelve
mn_mn: Серверийн анхдагч хэл
pt_br: Idioma padrão do servidor
sv_se: Serverns standardspråk
tr_tr: Sunucunun varsayılan dili
uk_ua: Мова сервера за замовчуванням
zh_hans_cn: 服务默认语言

source: Contact person
cs_cz: Kontaktní osoba
de_de: Kontaktperson
es_es: Persona de contacto
fr_fr: Personne de contact
hu_hu: Kapcsolattartó
mn_mn: Холбогдох хүн
pt_br: Contactar pessoa
sv_se: Kontaktpersoner
tr_tr: İletişim kişisi
uk_ua: Контактна особа
zh_hans_cn: 联系人

source: Affiliation of your Indico server
cs_cz: Provozovatel vašeho Indico serveru
de_de: Zugehörigkeit Ihres Indico-Servers
es_es: Afiliación de su servidor Indico
fr_fr: Affiliation de votre serveur Indico
hu_hu: Csatlakozás az Indico szerveréhez
mn_mn: Indico серверийн харьяалал
pt_br: Afiliação do seu servidor Indico
sv_se: Tillhörighet för din Indico-server
tr_tr: Indico sunucunuzun kurumu
uk_ua: Приналежність сервера Indico
zh_hans_cn: Indico 服务器的从属关系

source: Please note that <strong>no private information</strong> will ever be sent to the Community Hub or the Indico Project and that you can disable it any time (from the "Community Hub" section of the administrative area).
cs_cz: Upozorňujeme, že <strong>žádné osobní informace</strong>nebudou zaslány do Community Hub nebo Indico a že to můžete kdykoliv změnut (z "Community Hub" sekce nebo z administrativní oblasti).
de_de: Beachten Sie dass <strong>keine privaten Daten </strong>jemals an den Community-Hub oder zum Indico-Projekt gesendet werden und Sie jederzeit die Datenübertragung deaktivieren können (aus der "Community-Hub"-Sektion im Administrationsbereich).
es_es: Tenga en cuenta que <strong>nunca se enviará información privada</strong> al Community Hub o al Proyecto Indico y que puede deshabilitarlo en cualquier momento (desde la sección "Community Hub" del área de administración).
fr_fr: Veuillez noter <strong>qu'aucune autre information privée</strong> ne sera jamais envoyée à la plateforme de communauté ou au projet Indico et que vous pouvez vous désinscrire à tout moment (depuis la section "Plateforme de Communauté" dans la zone d'administration du serveur).
hu_hu: Felhívjuk figyelmét, hogy soha nem küldünk <strong>semmilyen személyes információt</strong> a Community Hub-nak vagy az Indico Project-nek, és bármikor letilthatja azokat ( "Community Hub" adminisztrációs felületén).
mn_mn: <strong>ямар ч нууц мэдээлэл</strong>-г Нийтийн хаб, эсвэл Indico төсөл рүү илгээхгүй гэдгийг анхаарахын зэрэгцээ, та үүнийг хэзээ ч хүчингүй болгож болно ("Нийтийн хаб"-н захиргааны хэсгээс авах).
pt_br: Por favor note que <strong>nenhuma informação privada</strong> será enviado para o Hub da Comunidade ou para o Projeto Indico e você poderá desativá-lo a qualquer momento (na seção "Hub da Comunidade" da área administrativa).
sv_se: Observera att <strong>ingen privat information</strong> någonsin kommer att skickas till Community Hub eller Indico Project och att du kan inaktivera den när som helst (från avsnittet "Community Hub" i det administrativa området).
tr_tr: Lütfen Topluluk Merkezi veya Indico Projesine<strong>hiçbir kişisel veri</strong> gönderilmeyeceğine ve istediğiniz zaman bunu devre dışı bırakabileceğinize (idari alanın ''Topluluk Merkezi'' bölümünden) dikkat edin.
uk_ua: Зважайте на те, що <strong>приватна інформація</strong>ніколи не надсилатиметься до Community Hub чи на Indico Project та що ви можете деактивувати це будь-коли (у закладці “Community Hub” панелі керування).
zh_hans_cn: 请注意<strong>不会有私有信息</strong> 被送到社区中心或者 Indico 项目并且您可以在任何时候禁用它 (从管理区域的 “社区中心” 部分) 。

source: Finish
cs_cz: Dokončit
de_de: Fertig
es_es: Terminar
fr_fr: Terminer
hu_hu: Befejezés
mn_mn: Дуусах
pt_br: Terminar
sv_se: Avsluta
tr_tr: Tamamla
uk_ua: Закінчити
zh_hans_cn: 完成

source: Indico is now ready and you are logged as %(name)s with administrative rights!<br> Don't forget to tweak <a href="%(settings_link)s">Indico's settings</a> and update your <a href="%(profile_link)s">profile</a>.
cs_cz: Indico je nyní připravené a jste přihlašen/a jako %(name)s s právy správce! <br>Nezapomeňte upravit <a href="%(settings_link)s">Indico nastavení</a> a doplnit Váš <a href="%(profile_link)s">profil</a>.
de_de: Indico ist nun bereit und Sie sind eingeloggt als %(name)s mit Administratorrechten!<br> Vergessen Sie nicht die <a href="%(settings_link)s">Einstellungen von Indico</a> anzupassen und Ihr <a href="%(profile_link)s">Profil</a> zu aktualisieren.
es_es: Indico está listo para que inicie sesión como %(name)s con permisos de administrador.<br> No se olvide de ajustar <a href="%(settings_link)s">Ia configuración de Indico</a> y de actualizar su <a href="%(profile_link)s">perfil</a>.
fr_fr: Indico est maintenant prêt et vous êtes connecté comme %(name)s avec des droits d'administration!<br> Pensez à finaliser la <a href="%(settings_link)s">configuration d'Indico</a> et à mettre à jour <a href="%(profile_link)s">votre profil</a>.
hu_hu: Az Indico készen áll és bejelentkezett mint%(name)sadminisztratív jogokkal! Ne felejtse el módosítani<a href="%(settings_link)s">az Indico beállításait</a>és frissíteni a<a href="%(profile_link)s">fiókját</a>.
mn_mn: Indico одоо бэлэн болсон ба та админы эрхтэйгээр %(name)s нэрээр нэвтэрч орсон байна! <br><a href="%(settings_link)s">Indico-гийн тохиргоо</a>-г өөрчилж, <a href="%(profile_link)s">мэдээлэл</a>-ээ шинэчлэхээ мартуузай.
pt_br: O Indico está agora pronto e você está logado como %(name)s com direitos administrativos!<br> Não se esqueça de ajustar<a href="%(settings_link)s">configurações do Indico</a> e atualizar seu <a href="%(profile_link)s">perfil</a>.
sv_se: Indico är nu klart och du är inloggad som %(name)s med administrativa rättigheter!<br> Glöm inte att finjustera Indicos <a href="%(settings_link)s">inställningar</a> och uppdatera din <a href="%(profile_link)s">profil</a>.
tr_tr: Indico artık hazırdır ve %(name)s olarak yönetici hakları ile beraber oturum açtınız!<br> Lütfen<a href="%(settings_link)s">Indico'nun ayarlarında</a> istediğiniz değişiklikleri yapmayı<a href="%(profile_link)s">profilinizi</a> güncellemeyi unutmayın.
uk_ua: Indico готовий працювати з вашим профілем %(name)s з правами адміністратора!<br> Не забудьте змінити <a href="%(settings_link)s">налаштування Indico</a> та оновити ваш <a href="%(profile_link)s">профіль</a>.
zh_hans_cn: Indico现在已准备就绪，您将以具有管理权限的 %(name)s 登录！<br>别忘了调整 <a href="%(settings_link)s"> indico 的设置</a>并更新您的<a href="%(profile_link)s">个人信息</a>

source: Welcome to the Indico community, your server has been registered to the Community Hub!<br> You can manage it <a href="%(link)s">here</a>.
cs_cz: Vítejte v komunitě Indico, Váš server je zaregistrován do Community Hubu!<br>Můžete jej spravovat <a href="%(link)s">zde</a>.
de_de: Willkommen in der Indico-Community! Ihr Server wurde im Community-Hub registriert. <br>Sie können die Einstellungen <a href="%(link)s">hier</a>verwalten.
es_es: Bienvenidos a la comunidad Indico. Su servidor ha sido registrado en el Community Hub.<br> Puede gestionarlo desde <a href="%(link)s">aquí</a>.
fr_fr: Bienvenue dans la communauté Indico, votre serveur a été enregistré sur la plateforme communautaire!<br> Vous pouvez le gérer <a href="%(link)s">ici</a>.
hu_hu: Üdvözöljük az Indico közösségében, szerverét regisztrálták a Community Hub-ba!<br>Kezelheti<a href="%(link)s">itt</a>.
mn_mn: Indico-н нийгэмлэгт тавтай морилно уу, таны серверийг Нийтийн хабад бүртгэлээ!<br> Та үүнийг <a href="%(link)s">энд</a> удирдаж болно.
pt_br: Bem-vindo à comunidade Indico, seu servidor foi registrado no Hub da Comunidade!<br> Você pode gerenciá-lo <a href="%(link)s">aqui</a>.
sv_se: Välkommen till Indico community, din server har blivit registrerad i Community Hub!<br> Du kan hantera den <a href="%(link)s">här</a>.
tr_tr: Indico topluluğuna hoş geldiniz, sunucunuz Topluluk Merkezine kaydedilmiştir!<br> Sunucunuzu <a href="%(link)s">buradan</a> yönetebilirsiniz.
uk_ua: Ласкаво просимо до спільноти Indico, ваш сервер зареєстрований у Community Hub! <br>Ви можете керувати цим <a href="%(link)s">тут</a>.
zh_hans_cn: 欢迎使用 Indico 社区，您的服务器已注册到社区中心！<br>您可以在<a href="%(link)s">这里</a>管理它。

source: Registration to the Community Hub timed-out. Please try again in a while <a href="%(link)s">here</a>.
cs_cz: Registrace do Community Hub vypršela. Prosím zkuste to za chvíli znovu <a href="%(link)s">zde</a>.
de_de: Registrierung zum Community-Hub ist zeitlich abgelaufen. Bitte versuchen Sie es später noch einmal <a href="%(link)s">hier</a>.
es_es: El tiempo para registrarse en la Community Hub ha expirado. Inténtelo de nuevo en un rato <a href="%(link)s">aquí</a>.
fr_fr: L'enregistrement sur la plateforme communautaire a pris trop de temps. Veuillez réessayer ultérieurement <a href="%(link)s">ici</a>.
hu_hu: A regisztráció a Community Hub-ba időtúllépés miatt megszakadt. Kérjük próbálkozzon később <a href="%(link)s">itt</a>.
mn_mn: Нийтийн хаб руу бүртгүүлэх үйл явц саатлаа. <a href="%(link)s">Энд</a> дарж дахин оролдоно уу.
pt_br: O registro no Hub da comunidade expirou. Por favor, tente novamente daqui a pouco<a href="%(link)s">aqui</a>.
sv_se: Registreringen till Community Hub har avbrutits. Vänligen försök igen om ett tag <a href="%(link)s">här</a>.
tr_tr: Topluluk Merkezine kayıt zaman aşımına uğramıştır. Lütfen bir süre sonra <a href="%(link)s">buradan</a> tekrar deneyin.
uk_ua: Час реєстрації у Community Hub закінчився. Спробуйте знову <a href="%(link)s">тут</a>.
zh_hans_cn: 注册社区中心超时。请过一会儿在<a href="%(link)s">这里</a>重试。

source: Failed to register to the Community Hub: %(err)s.
cs_cz: Nepovedlo se zaregistrovat do Community Hubu: %(err)s.
de_de: Anmeldung beim Community Hub fehlgeschlagen: %(err)s
es_es: No se pudo registrar en el Community Hub: %(err)s.
fr_fr: Echec de l'enregistrement à la plateforme communautaire: %(err)s.
hu_hu: Nem sikerült regisztrálni a közösségi központba: : %(err)s.
mn_mn: Нийтийн хаб дээр бүртгүүлж чадсангүй: %(err)s.
pt_br: Falha ao registrar-se no Hub da Comunidade: %(err)s.
sv_se: Misslyckades med att registrera sig på Community Hub: %(err)s.
tr_tr: Topluluk Merkezine kayıt olunamadı: %(err)s
uk_ua: Помилка реєстрації у Community Hub: %(err)s.
zh_hans_cn: 注册社区中心失败：%(err)s。

source: See the logs for details and try again <a href="%(link)s">here</a>.
cs_cz: Podívejte se do logů pro detaily a zkuste znovu <a href="%(link)s">zde</a>.
de_de: Schauen Sie in das Ereignisprotokoll und versuchen Sie es erneut <a href="%(link)s">hier</a>.
es_es: Vea los logs para mayores detalles e inténtelo de nuevo <a href="%(link)s">aquí</a>.
fr_fr: Vérifier les fichiers de log pour plus de détails et réessayez <a href="%(link)s">ici</a>.
hu_hu: A részleteket a naplóban láthatja és próbálkozzon újra<a href="%(link)s">itt</a>.
mn_mn: Дэлгэрэнгүй мэдээллийг бүртгэлээс шалгаж дахин оролдоно уу <a href="%(link)s">энд</a>.
pt_br: Veja os logs para detalhes e tente novamente <a href="%(link)s">aqui</a>.
sv_se: Se loggarna för mer information och försök igen <a href="%(link)s">här</a>.
tr_tr: Detaylar için günlüklere bakın ve <a href="%(link)s">buradan</a> tekrar deneyin.
uk_ua: Перегляньте логи для подробиць та спробуйте знову <a href="%(link)s">тут</a>.
zh_hans_cn: 有关详细信息，请参阅日志，然后在<a href="%(link)s">此处</a>重试。

source: An unexpected exception happened while registering the server to the Community Hub: %(err)s.
cs_cz: Došlo k neočekáváné výjimce během registrování serveru do Community Hubu: %(err)s.
de_de: Bei der Registrierung des Servers im Community Hub ist eine unerwartete Ausnahme aufgetreten:%(err)s.
es_es: Se produjo una excepción inesperada al registrar el servidor en Community Hub: %(err)s.
fr_fr: Une erreur inattendue a eu lieu lors de l'inscription du serveur à la plateforme communautaire: %(err)s.
hu_hu: Váratlan hiba történt a kiszolgáló regisztrálása során a közösségi központban: %(err)s
mn_mn: Нийтийн хаб руу серверийг бүртгэж байх явцад санамсаргүй онцгой тохиолдол гарлаа: %(err)s.
pt_br: Ocorreu uma exceção inesperada ao registrar o servidor no Hub da Comunidade: %(err)s.
sv_se: Ett oväntat undantag inträffade vid registreringen av servern till Community Hub: %(err)s.
tr_tr: Sunucuyu Topluluk Merkezine kaydederken beklenmeyen bir istisna oluştu: %(err)s
uk_ua: Під час реєстрації сервера у Community Hub сталась непередбачувана виняткова ситуація: %(err)s.
zh_hans_cn: 注册服务器到社区中心时发生意外异常：%(err)s。

source: Moderation
cs_cz: Moderování
es_es: Moderación
fr_fr: Modération
hu_hu: Moderálás
mn_mn: Хэвийн болгох
pt_br: Moderação
sv_se: Moderering
tr_tr: Aracılık
uk_ua: Керування
zh_hans_cn: 适度

source: Logs
cs_cz: Logy
de_de: Änderungshistorie
fr_fr: Journaux
hu_hu: Napló
mn_mn: Бүртгэлүүд
sv_se: Loggar
tr_tr: Günlükler
uk_ua: Логи
zh_hans_cn: 日志

source: Upcoming events
cs_cz: Budoucí události
de_de: Bevorstehende Veranstaltungen
es_es: Próximos eventos
fr_fr: Événements à venir
hu_hu: Közelgő események
mn_mn: Удахгүй болох үйл явдлууд
pt_br: Eventos futuros
sv_se: Kommande evenemang
tr_tr: Gelecek Etkinlikler
uk_ua: Найближчі заходи
zh_hans_cn: 即将发生的事件

source: Event creation
cs_cz: Vytvoření události
de_de: Erstellen einer Veranstaltung
es_es: Creación de evento
fr_fr: Création d'événement
hu_hu: Esemény létrehzása
mn_mn: Арга хэмжээ бий болгох
pt_br: Criação do Evento
sv_se: Skapande av evenemang
tr_tr: Etkinlik Oluşturma
uk_ua: Створення заходу
zh_hans_cn: 事件创建

source: Allows creating events in the category
cs_cz: Umožňuje vytváření událostí v této kategorii
de_de: Erlaubt das Erstellen von Veranstaltungen in der Kategorie
es_es: Permite crear eventos en la categoría
fr_fr: Autorise la création d'événements dans cette catégorie
hu_hu: Jogosult eseményt létrehozni ebben a kategóriában
mn_mn: Ангилалд үйл явдал үүсгэхийг зөвшөөрдөг
pt_br: Permite criar eventos na categoria
sv_se: Gör det möjligt att skapa evenemang i kategorin
tr_tr: Kategoride etkinlik eklemeyi sağlar
uk_ua: Дозволити створення заходу в категорії
zh_hans_cn: 允许在类别中创建事件

source: Request event move
cs_cz: Požádat o přesunutí události
de_de: Verschieben der Veranstaltung beantragen
es_es: Solicitar traslado de evento
fr_fr: Demander le déplacement de l'événement
hu_hu: Esemény áthelyezés kérvényezése
pt_br: Solicitar movimentação de evento
sv_se: Begär flytt av evenemang
uk_ua: Запит на переміщення події
zh_hans_cn: 请求事件移动

source: Allows requesting for an event to be moved to this category
cs_cz: Povolit žádosti o přesun událostí do této kategorie
de_de: Anfragen zum Verschieben von Veranstaltungen in diese Kategorie erlauben
es_es: Permite solicitar que un evento se mueva a esta categoría
fr_fr: Autorise à demander qu'un événement soit déplacé dans cette catégorie
hu_hu: Lehetővé teszi egy esemény áthelyezését ebbe a kategóriába
pt_br: Permite solicitar que um evento seja movido para esta categoria
sv_se: Gör det möjligt att begära att ett evenemang flyttas till denna kategori
uk_ua: Дозволяє подати запит на перенесення події до цієї категорії
zh_hans_cn: 允许请求将事件移至此类别

source: Timezone
cs_cz: Časové pásmo
de_de: Zeitzone
es_es: Zona Horaria
fr_fr: Fuseau horaire
hu_hu: Időzóna
mn_mn: Цагийн бүс
pt_br: Fuso horário
sv_se: Tidszon
tr_tr: Zaman Dilimi
uk_ua: Часовий пояс
zh_hans_cn: 时区

source: Default timezone event lists will show up in. It will also be used as a default for new events.
cs_cz: Výchozí časová zóna, ve které se budou zobrazovat seznamy událostí. Také bude použivána jako výchozí pro nové události
de_de: Die Standardzeitzone in der Veranstaltungsliste angezeigt werden. Diese Einstellung wird ebenfalls als Standard für neue Veranstaltungen genutzt.
es_es: Se mostrará la zona horaria predeterminada en las listas de eventos. Se utilizará como predeterminada para los nuevos eventos.
fr_fr: Fuseau horaire par défaut utilisé pour afficher les listes d'événements. Il sera également utilisé comme configuration par défaut pour les événements.
hu_hu: Az alapértelmezett időzóna-eseménylisták megjelennek. Az új események alapértelmezett szolgáltatásaként is használható lesz.
mn_mn: Үндсэн цагийн бүсийн үйл явдлын жагсаалтыг үзүүлэх болно. Үүнийг шинэ үйл явдал дээр үндсэн байдлаар ашиглах болно.
pt_br: As listas de eventos padrão do fuso horário aparecerão. Ele também será usado como padrão para novos eventos.
sv_se: Standardtidszon som evenemangslistor kommer att visas i. Den kommer också att användas som standard för nya evenemang.
tr_tr: Varsayılan saat dilim listeleri görünecektir. Yeni etkinlikler için varsayılan değer olarak da kullanılacaktır.
uk_ua: Показано список заходів часового поясу за умовчанням. Використовуватиметься за умовчанням для нових заходів.
zh_hans_cn: 将显示默认时区事件列表。它还将用作新事件的默认值。

source: Theme for Lectures
cs_cz: Téma pro přednášky
de_de: Theme für Vorlesungen
es_es: Tema para las Presentaciones
fr_fr: Thème pour les Présentations
hu_hu: Előadások sablona
mn_mn: Лекцийн сэдэв
pt_br: Tema para Palestras
sv_se: Tema för föreläsningar
tr_tr: Derslerin Teması
uk_ua: Тема для лекцій
zh_hans_cn: 讲座主题

source: Default timetable theme used for lecture events
cs_cz: Výchozí vzhled rozvrhu používaný pro události přednášek
de_de: Standard-Theme für Zeitpläne in Veranstaltungen vom Typ Vorlesung
es_es: Tema predeterminado del horario utilizado para las presentaciones
fr_fr: Thème par défaut pour l'affichage de l'ordre du jour des événements de type Présentation
hu_hu: Az előadásokhoz használt alapértelmezett ütemterv
mn_mn: Лекцийн үйл явдалд ашигласан үндсэн цагийн хуваарийн сэдэв
pt_br: Tema de grade de horários padrão usado para eventos de palestras
sv_se: Standardtema för schemat används för föreläsningsevenemang
tr_tr: Ders etkinlikleri için kullanılan varsayılan zaman çizelgesi teması
uk_ua: Тема графіка за умовчанням для лекцій
zh_hans_cn: 用于讲座的默认日程表主题

source: Theme for Meetings
cs_cz: Šablona pro schůzky
de_de: Theme für Meetings
es_es: Tema para las Reuniones
fr_fr: Thème pour les Réunions
hu_hu: Találkozók témája
mn_mn: Хурлуудын сэдэв
pt_br: Tema para Reuniões
sv_se: Tema för möten
tr_tr: Toplantılar için Tema
uk_ua: Тема для зустрічей
zh_hans_cn: 会议主题

source: Default timetable theme used for meeting events
cs_cz: Výchozí časový rozvrh používaný pro událost typu schůzka
de_de: Standard-Theme für Zeitpläne in Veranstaltungen vom Typ Besprechung
es_es: Tema predeterminado del horario utilizado para las reuniones
fr_fr: Thème par défaut pour l'affichage de l'ordre du jour des événements de type Réunion
hu_hu: A találkozók alapértelmezett ütemterve
mn_mn: Хурлын үйл явдалд ашигласан үндсэн цагийн хуваарийн сэдэв
pt_br: Tema de grade de horários padrão usado para eventos de reunião
sv_se: Standardtema för tidtabell som används för mötesarrangemang
tr_tr: Toplantı etkinlikleri için kullanılan varsayılan zaman çizelgesi teması
uk_ua: Графік за умовчанням для зустрічей
zh_hans_cn: 用于会议的默认日程表主题

source: Disable Suggestions
cs_cz: Vypnout návrhy
de_de: Vorschläge ausschalten
es_es: Deshabilitar Sugerencias
fr_fr: Désactiver les suggestions
hu_hu: Javaslatok letiltása
mn_mn: Саналыг идэвхгүй болгох
pt_br: Desabilitar Sugestões
sv_se: Inaktivera förslag
tr_tr: Önerileri Devre Dışı Bırak
uk_ua: Деактивувати рекомендації
zh_hans_cn: 禁用建议

source: Enable this if you don't want Indico to suggest this category as a possible addition to a user's favorites.
cs_cz: Zvolte, nechcete-li, aby Indico tuto kategorii nabízelo uživatelům pro přidání mezi jejich oblíbené.
de_de: Aktivieren Sie diese Option, wenn Sie nicht möchten, dass Indico diese Kategorie als mögliche Ergänzung zu den Favoriten eines Benutzers vorschlägt.
es_es: Habilite esto si no desea que Indico sugiera esta categoría como una posible adición a los favoritos de un usuario.
fr_fr: Activer ceci si vous ne voulez pas qu'Indico suggère cette catégorie comme un ajout possible aux favoris d'un utilisateur.
hu_hu: Engedélyezze ezt, ha nem szeretné, hogy az Indico javasolja ezt a kategóriát egy esetleges új elemként a felhasználó kedvencei között.
mn_mn: Та энэхүү ангиллыг хэрэглэгчийн дуртай зүйлсийн боломжит нэмэлт хэлбэрээр Indico-р санал болгуулахыг хүсэхгүй байвал, үүнийг идэвхжүүлнэ үү.
pt_br: Habilite isto se você não quiser que o Indico sugira esta categoria como uma possível adição aos favoritos do usuário.
sv_se: Aktivera detta om du inte vill att Indico ska föreslå den här kategorin som ett möjligt tillägg till en användares favoriter.
tr_tr: Indico'nun bu kategoriyi kullanıcının favorilerine eklenmesi şeklinde önermesini istemiyorsanız bu seçeneği etkinleştirin.
uk_ua: Активуйте, якщо не хочете, аби Indico рекомендував вам категорії для обраного.
zh_hans_cn: 如果您不希望 Indico 建议将此类别作为用户收藏夹的可能添加项，请启用它。

source: Allow flat view
cs_cz: Povolit Flat View
de_de: Flache Ansicht zulassen
es_es: Permitir vista plana
fr_fr: Autoriser la vue à plat
hu_hu: Lapos nézet engedélyezése
pt_br: Permitir visualização plana
sv_se: Tillåt platt vy
tr_tr: Düz görünüme izin ver
uk_ua: Дозволити простий вид
zh_hans_cn: 允许平面视图
