Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: You should upload a CSV or TXT file with one email address per line.
cs_cz: Hodilo by se nahrát CSV nebo TXT soubor s jednou e-mailovou adresou na řádek.
de_de: Sie sollten eine CSV- oder TXT-Datei mit einer E-Mail-Adresse pro Zeile hochladen.
es_es: Debe cargar un archivo CSV o TXT con una dirección de correo por línea.
fr_fr: Vous devez télédéposer un fichier CSV ou TXT contenant une adresse électronique par ligne.
hu_hu: Egy CSV vagy TXT fájlt kell feltöltenie, soronként egy e-mail címmel.
mn_mn: Мөр бүрт нэг цахим шуудангийн хаяг бүхий CSV эсвэл TXT файлыг та байрлуулах шаардлагатай.
pt_br: Você deve carregar um arquivo CSV ou TXT com um endereço de e-mail por linha.
sv_se: Du ska ladda upp en CSV- eller TXT-fil med en e-postadress per rad.
tr_tr: Satır başına bir e-posta olacak şekilde CSV veya TXT dosyası yüklemelisiniz.
uk_ua: Вам слід завантажити файл CSV або TXT з однією адресою електронної пошти на рядок.
zh_hans_cn: 您应该上传一个CSV或TXT文件，每行一个电子邮件地址。

source: A series with this ID does not exist.
cs_cz: Série s tímto ID neexistuje.
de_de: Eine Reihe mit dieser ID existiert nicht.
es_es: No existe ninguna serie con este ID.
fr_fr: Pas de série avec cet identifiant.
hu_hu: Ilyen azonosítóval rendelkező sorozat nem létezik.
pt_br: Não existe uma série com essa ID.
sv_se: En serie med detta ID finns inte.

source: At least one event is already in a series.
cs_cz: Alespoň jedna událost již patří do série.
de_de: Mindestens eine Veranstaltung ist bereits in einer Reihe.
es_es: Al menos un acontecimiento ya forma parte de una serie.
fr_fr: Au moins un événement est déjà dans une série.
hu_hu: Legalább egy esemény már sorozatban van.
pt_br: Pelo menos um Evento já está em uma série.
sv_se: Åtminstone ett evenemang är redan i en serie.

source: At least one event is already in a different series.
cs_cz: Alespoň jedna událost je již v jiné sérii.
de_de: Mindestens eine Veranstaltung findet bereits in einer anderen Reihe statt.
es_es: Al menos un evento ya está en otra serie.
fr_fr: Au moins un événement est déjà dans une série différente.
hu_hu: Legalább egy esemény már egy másik sorozatban van.
pt_br: Pelo menos um Evento já está em uma série diferente.
sv_se: Åtminstone ett evenemang är redan i en annan serie.

source: You must be a manager of all chosen events.
cs_cz: Musíte být správce všech vybraných událostí.
de_de: Sie müssen für alle ausgewählten Veranstaltungen verantwortlich sein.
es_es: Debe ser gestor de todos los eventos elegidos.
fr_fr: Vous devez être l'administrateur de tous les événements sélectionnés.
hu_hu: Önnek minden kiválasztott esemény menedzserének kell lennie.
pt_br: Você deve ser um gerente de todos os eventos escolhidos.
sv_se: Du måste vara chef för alla valda evenemang.

source: At least one event is unlisted.
cs_cz: Alespoň jedna událost není zveřejněná.
de_de: Mindestens ein Veranstaltung ist nicht aufgelistet.
es_es: Al menos un acontecimiento no figura en la lista.
fr_fr: Au moins un événement est non listé.
hu_hu: Legalább egy esemény nem szerepel a listán.
pt_br: Pelo menos um Evento não está listado.
sv_se: Åtminstone ett evenemang är inte listat.

source: Allows coordinators to modify contributions in their sessions.
cs_cz: Povoluje organizátorům upravovat příspěvky v jejich sekcích.
de_de: Erlaube Koordinatoren Beiträge in ihren Sitzungen zu ändern.
es_es: Permite a los coordinadores modificar contribuciones en sus sesiones.
fr_fr: Autorise les coordinateurs à modifier les contributions de leurs sessions.
hu_hu: Lehetővé teszi a koordinátorok számára, hogy módosítsák a felszólalásokat a szekcióikban.
mn_mn: Хурал доторх хувь нэмрээ өөрчлөх боломжоор зохицуулагчдыг хангана.
pt_br: Permite que os coordenadores modifiquem as contribuições em suas sessões.
sv_se: Gör det möjligt för koordinatorer att ändra bidrag i sina sessioner.
tr_tr: Koordinatörleri oturumları esnasında katkılarda değişiklik yapma izni verir.
uk_ua: Дозволити координаторами змінювати доповіді на їх засіданнях
zh_hans_cn: 允许协调人在其分会块中修改报告。

source: Allows coordinators to manage/reschedule session blocks of their sessions. This includes creating new session blocks.
cs_cz: Povoluje koordinátorům spravovat/přesouvat bloky jejich sekcí. V to čítaje vytváření nových bloků sekcí.
de_de: Erlaubt es Koordinatoren Sitzungsblöcke ihrer Sitzungen zu verwalten und zu verschieben. Dies beinhaltet die Erstellung neuer Sitzungsblöcke.
es_es: Permite a los coordinadores administrar / reprogramar bloques de sesiones de sus sesiones. Esto incluye la creación de nuevos bloques de sesión.
fr_fr: Autorise les coordinateurs à gérer/reprogrammer les blocs de leurs sessions. Ceci inclue la possibilité de créer de nouveaux blocs de session.
hu_hu: Lehetővé teszi a koordinátorok számára az szekciók blokkjainak kezelését/átütemezését. Ez magában foglalja az új szekcióblokkok létrehozását is.
mn_mn: Зохицуулагчдыг хурлуудынхаа хурлын блокийг удирдах/дахин төлөвлөх боломжоор хангана. Үүнд шинэ хурлын блок үүсгэх багтана.
pt_br: Permite que os coordenadores gerenciem / reprograme blocos de sessão de suas sessões. Isso inclui a criação de novos blocos de sessão.
sv_se: Gör det möjligt för koordinatorer att hantera/omplanera sessionsblock för sina sessioner. Detta inkluderar att skapa nya sessionsblock.
tr_tr: Koordinatörlerin kendi oturumlarının oturum öbeklerini yönetmesine / yeniden zamanlamasına izin verir. Bu izin yeni oturum öbeklerinin oluşturulmasını da içerir.
uk_ua: Дозволяє координаторам керувати/переплановувати блоки засідань на їх засіданнях. Це включає створення нових блоків.
zh_hans_cn: 允许协调人管理 /重新安排其分会的分会块。这包括创建新的分会块。

source: You have been granted manager/coordination privileges for a session.
de_de: Ihnen wurden Manager/Koordinator-Rechte für eine Sitzung zugewiesen.
es_es: Se le han otorgado privilegios de administrador / coordinador para una sesión.
fr_fr: Vous avez reçu les privilèges de gestion/coordination pour une session.
hu_hu: Ön menedzseri/koordinációs jogosultságot kapott egy szekcióhoz.
mn_mn: Танд хуралд менежэрын/зохицуулалт хийх эрх олгогдсон байна.
pt_br: Você recebeu privilégios de gerente / coordenação para 1 sessão.
sv_se: Du har tilldelats chefs-/samordningsbehörighet för en session.
tr_tr: Bir oturum için size yönetici/koordinasyon ayrıcalıkları tanınmıştır.
uk_ua: Вам надали права керівника/координатора на засіданні.
zh_hans_cn: 您已被授予 {} 分会的管理员/协调人权限。

source: Grants coordination access to the session.
cs_cz: Přidělí k sekci práva koordinátora.
de_de: Erteilt Koordinator-Zugriff zu dieser Sitzung
es_es: Concede acceso a la coordinación de la sesión.
fr_fr: Donner les droits de coordination pour la session.
hu_hu: Koordináló hozzáférést biztosít a szekcióhoz.
mn_mn: Хуралд зохицуулах хандалтыг олгоно.
pt_br: Concede acesso de coordenação à sessão.
sv_se: Ger samordningsbehörighet till sessionen.
tr_tr: Oturuma koordinasyon erişimi tanır
uk_ua: Надає доступ до координування засідання.
zh_hans_cn: 授予此分会的协调权限。

source: My Sessions
cs_cz: Moje sekce
de_de: Meine Sitzungen
es_es: Mis sesiones
fr_fr: Mes sessions
hu_hu: A szekcióim
mn_mn: Миний хурлууд
pt_br: Minhas sessões
sv_se: Mina sessioner
tr_tr: Oturumlarım
uk_ua: Мої засідання
zh_hans_cn: 我的分会

source: The target event already has sessions
de_de: Die Zielveranstaltung gibt es bereits Sessions
es_es: El evento de destino ya tiene sesiones
fr_fr: L'événement cible a déjà des sessions
hu_hu: A céleseménynek már vannak munkamenetei
pt_br: O evento de destino já possui sessões
sv_se: Målhändelsen har redan sessioner
tr_tr: Hedef etkinliğin zaten oturumları var
uk_ua: Цільовий захід вже має засідання
zh_hans_cn: 目标事件已有分会

source: Session code
cs_cz: Kód sekce
de_de: Sitzungscode
es_es: Código de la sesión
fr_fr: Code de session
hu_hu: Munkamenet kódja
mn_mn: Хурлын код
pt_br: Código de sessão
sv_se: Kod för session
tr_tr: Oturum kodu
uk_ua: Номер засідання
zh_hans_cn: 分会代码

source: The code that will identify the session in the Book of Abstracts.
cs_cz: Identifikační kód sekce v Knize abstraktů.
de_de: Der Code, der die Sitzung im Book of Abstracts identifiziert.
es_es: Código que identifica a la sesión en el Libro de Resúmenes.
fr_fr: Le code qui identifiera la session dans le recueil des résumés.
hu_hu: A kód, amely a szekciót azonosítja az Absztraktkötetben.
mn_mn: Тоймын ном дотор байрлах хурлыг тодорхойлох код.
pt_br: O código que identificará a sessão no Livro de Resumos.
sv_se: Den kod som kommer att identifiera sessionen i Book of Abstracts.
tr_tr: Özet Defterinde oturumu tanılayacak kod
uk_ua: Номер засідання у збірнику тез.
zh_hans_cn: 在摘要集中标识分会的代码。

source: Default contribution duration
cs_cz: Předvolená délka příspěvku
de_de: Standard Beitrag Dauer
es_es: Duración por defecto de la contribución
fr_fr: Durée par défaut des contributions
hu_hu: Felszólalás alapértelmezett időtartama
mn_mn: Үндсэн хувь нэмрийн үргэлжлэх хугацаа
pt_br: A duração da contribuição padrão
sv_se: Standardtid för inbetalning
tr_tr: Varsayılan katkı süresi
uk_ua: Тривалість доповіді за умовчанням
zh_hans_cn: 默认报告时长

source: Duration that a contribution created within this session will have by default.
cs_cz: Výchozí délka příspěvku vytvořeném v této sekci.
de_de: Dauer, die ein Beitrag in dieser Sitzung standardmäßig hat.
es_es: Duración por defecto que tendrá una contribución creada en esta sesión.
fr_fr: Durée par défaut d'une contribution créée dans cette session.
hu_hu: Az ebben a munkamenetben létrehozott felszólalás alapértelmezés szerinti időtartama.
mn_mn: Энэхүү хурал дотор үүсгэсэн хувь нэмрийн үргэлжлэх хугацаа үндсэн байдлаар байна.
pt_br: Duração que uma contribuição criada dentro desta sessão terá por padrão.
sv_se: Varaktighet som ett bidrag som skapas i den här sessionen har som standard.
tr_tr: Bu oturum içerisinde bir katkının oluşturuldu süre varsayılan olarak belirlenecektir.
uk_ua: Тривалість доповіді за умовчанням на цьому засіданні.
zh_hans_cn: 默认情况下，在此分会中创建的报告将具有的时长。

source: Default location
cs_cz: Výchozí umístění
de_de: Standard Ort
es_es: Ubicación predeterminada
fr_fr: Site par défaut
hu_hu: Alapértelmezett hely
mn_mn: Үндсэн байршил
pt_br: Localização padrão
sv_se: Standardplacering
tr_tr: Varsayılan yer
uk_ua: Локація за замовчуванням
zh_hans_cn: 默认地点

source: Default location for blocks inside the session.
cs_cz: Výchozí pozice bloků v sekci.
de_de: Standardort für Blöcke innerhalb dieser Sitzung.
es_es: Ubicación predeterminada de los bloques dentro de la sesión.
fr_fr: Lieu par défaut des blocs dans la session.
hu_hu: A blokkok alapértelmezett helye a szekción belül.
mn_mn: Хурал доторх блокуудын үндсэн байршил
pt_br: Local padrão para blocos dentro da sessão.
sv_se: Standardplacering för block inom sessionen.
tr_tr: Oturum içindeki öbeklerin varsayılan konumu
uk_ua: Розташування блоків засідання за умовчанням.
zh_hans_cn: 分会中块的默认地点。

source: Colors
cs_cz: Barvy
de_de: Farben
es_es: Colores
fr_fr: Couleurs
hu_hu: Színek
mn_mn: Өнгүүд
pt_br: Cores
sv_se: Färger
tr_tr: Renkler
uk_ua: Кольори
zh_hans_cn: 颜色

source: Title of the session block
cs_cz: Název bloku sekce
de_de: Titel des Sitzungsblocks
es_es: Titulo del bloque de sesión
fr_fr: Titre du bloc de session
hu_hu: Az szekcióblokk címe
mn_mn: Хурлын блокийн нэр
pt_br: Título do bloco de sessão
sv_se: Titel på sessionsblocket
tr_tr: Oturum öbeğinin başlığı
uk_ua: Назва блоку засідання
zh_hans_cn: 分会块名称

source: Title of the session
cs_cz: Název sekce
de_de: Titel der Sitzung
es_es: Título de la sesión
fr_fr: Titre de la session
hu_hu: A szekció címe
mn_mn: Хурлын нэр
pt_br: Título da sessão
sv_se: Titel på sessionen
tr_tr: Oturumun başlığı
uk_ua: Назва засідання
zh_hans_cn: 分会标题

source: Block title
cs_cz: Název bloku
de_de: Titel des Blocks
es_es: Bloquear título
fr_fr: Titre du bloc
hu_hu: Blokk címe
mn_mn: Блокийн нэр
pt_br: Título do Bloco
sv_se: Blockets titel
tr_tr: Öbek başlığı
uk_ua: Назва блоку
zh_hans_cn: 块名称

source: Whether the session is a poster session or contains normal presentations
cs_cz: Jedná se o sekci plakátových nebo ústních příspěvků?
de_de: Ob eine Sitzung eine Poster-Sitzung ist oder normale Präsentationen enthält
es_es: Si la sesión es una sesión de carteles o contiene presentaciones normales
fr_fr: Est-ce que cette session est une session poster ou contient des présentations normales
hu_hu: A szekció poszter szekció-e vagy normál előadásokat tartalmaz
mn_mn: Хурал нь зурагт хуудастай хурал эсэх, эсвэл энгийн танилцуулга агуулж байгаа эсэх
pt_br: Se a sessão é uma sessão de pôsteres ou contém apresentações normais
sv_se: Om sessionen är en postersession eller innehåller vanliga presentationer
tr_tr: Oturumun bir poster oturumu mu yoksa normal sunumlar içeren bir oturum mu olduğu
uk_ua: Засідання є постерним чи звичайним
zh_hans_cn: 分会是海报分会还是包含常规演示文稿

source: A session type with this name already exists
cs_cz: Typ sekce tohoto názvu již existuje
de_de: Ein Sitzungstyp mit diesem Namen existiert bereits
es_es: Ya existe un tipo de sesión con este nombre
fr_fr: Un type de session avec ce nom existe déjà
hu_hu: Egy ilyen nevű szekciótípus már létezik
mn_mn: Энэхүү нэр бүхий хурлын төрөл аль хэдийнэ оршиж байна
pt_br: Um tipo de sessão com este nome já existe
sv_se: En sessionstyp med detta namn finns redan
tr_tr: Bu adda bir oturum türü zaten mevcut
uk_ua: Тип засідання з цією назвою уже існує
zh_hans_cn: 有此名字的分会类型已存在

source: List of sessions
cs_cz: List sekcí
de_de: Liste der Sitzungen
es_es: Lista de sesiones
fr_fr: Liste des sessions
hu_hu: A szekciók listája
mn_mn: Хурлын жагсаалт
pt_br: Lista de sessões
sv_se: Lista över sessioner
tr_tr: Oturumların listesi
uk_ua: Список засідань
zh_hans_cn: 分会列表

source: Edit session
cs_cz: Upravit sekci
de_de: Sitzung bearbeiten
es_es: Editar sesión
fr_fr: Modifier la session
hu_hu: Szekció szerkesztése
mn_mn: Хурал засварлах
pt_br: Editar sessão
sv_se: Redigera session
tr_tr: Oturumu düzenle
uk_ua: Редагувати засідання
zh_hans_cn: 编辑分会

source: Manage protection
cs_cz: Spravovat přístup
de_de: Zugriffsschutz verwalten
es_es: Gestionar la protección
fr_fr: Gérer la protection
hu_hu: Védelem kezelése
mn_mn: Хамгаалалтыг удирдах
pt_br: Gerenciar proteção
sv_se: Hantera skydd
tr_tr: Korumayı yönet
uk_ua: Керувати захистом
zh_hans_cn: 管理保护

source: Manage timetable
cs_cz: Spravovat rozvrh
de_de: Tagesordnung verwalten
es_es: Gestionar horario
fr_fr: Gérer l'ordre du jour
hu_hu: Ütemterv kezelése
mn_mn: Цагийн хуваарийг удирдах
pt_br: Gerenciar tabela de horários
sv_se: Hantera tidtabell
tr_tr: Zaman çizelgesini yönet
uk_ua: Керувати графіком
zh_hans_cn: 管理日程表

source: There are no conveners in this block
cs_cz: Blok nemá žádné předsedající
de_de: In diesem Block gibt es keine Vorsitzenden
es_es: No hay moderadores en este bloque
fr_fr: Il n'a pas de président de session pour ce bloc
hu_hu: Nincsenek szekcióelnökök ebben a blokkban
mn_mn: Энэхүү блок дотор хуралд оролцогчид байхгүй байна
pt_br: Não há convocadores neste bloco
sv_se: Det finns inga sammankallande i detta block
tr_tr: Bu öbekte hiçbir organizatör yok
uk_ua: Цей блок не має координаторів
zh_hans_cn: 此区域没有召集人

source: Contribution list
cs_cz: Seznam příspěvků
de_de: Liste der Beiträge
es_es: Lista de contribuciones
fr_fr: Liste des contributions
hu_hu: Felszólalások listája
mn_mn: Хувь нэмрийн жагсаалт
pt_br: Lista de contribuições
sv_se: Bidragslista
tr_tr: Katkı listesi
uk_ua: Список доповідей
zh_hans_cn: 报告列表

source: No scheduled contributions
cs_cz: Nejsou naplánovány žádné příspěvky
de_de: Keine geplanten Beiträge
es_es: No hay contribuciones programadas
fr_fr: Aucune contribution programmée
hu_hu: Nincsenek ütemezett felszólalások
mn_mn: Төлөвлөсөн хувь нэмэр байхгүй
pt_br: Sem contribuições agendadas
sv_se: Inga planerade tillskott
tr_tr: Zamanlanmış hiçbir katkı yok
uk_ua: Доповідей не призначено
zh_hans_cn: 未安排的报告

source: Edit session '%(title)s'
cs_cz: Upravit sekci ´%(title)s´
de_de: Sitzung „%(title)s“ editieren
es_es: Editar sesión "%(title)s"
fr_fr: Modifier la session '%(title)s'
hu_hu: '%(title)s' szekció szerkesztése
mn_mn: '%(title)s'-н хурал засварлах
pt_br: Editar sessão '%(title)s'
sv_se: Redigera session '%(title)s'
tr_tr: '%(title)s' oturumunu düzenle
uk_ua: Редагувати засідання "%(title)s"
zh_hans_cn: 编辑分会 '%(title)s'

source: Manage protection for session '%(title)s'
cs_cz: Upravit přístup do sekce ´%(title)s´
de_de: Zugriffseinstellungen für Sitzung „%(title)s“ verwalten
es_es: Gestionar protección de la sesión "%(title)s"
fr_fr: Gérer la protection pour la session '%(title)s'
hu_hu: '%(title)s' szekció védelmének kezelése
mn_mn: '%(title)s' хурлын хамгаалалтыг удирдах
pt_br: Gerenciar proteção para a sessão '%(title)s'
sv_se: Hantera skydd för session '%(title)s'
tr_tr: '%(title)s' oturumu için korumayı yönet
uk_ua: Керувати захистом засідання "%(title)s"
zh_hans_cn: 管理分会 ‘%(title)s’ 保护权限

source: You don't have any sessions at the moment.
cs_cz: Zatím nemáte žádnou sekci.
de_de: Sie haben aktuell keine Sitzungen
es_es: Por el momento no tiene ninguna sesión.
fr_fr: Vous n'avez pour le moment aucune session.
hu_hu: Jelenleg nincsenek szekciói.
mn_mn: Танд яг одоо ямарваа хурлууд байхгүй байна.
pt_br: Você não tem nenhuma sessão no momento.
sv_se: Du har inga sessioner just nu.
tr_tr: Şu an itibariyle hiçbir oturumunuz mevcut değildir.
uk_ua: У вас зараз немає засідань.
zh_hans_cn: 你现在没有任何分会。

source: Blocks
cs_cz: Bloky
de_de: Blöcke
es_es: Bloques
fr_fr: Blocs
hu_hu: Blokkok
mn_mn: Блокууд
pt_br: Blocos
sv_se: Block
tr_tr: Öbekler
uk_ua: Блоки
zh_hans_cn: 块

source: Blocks within '%(title)s'
de_de: Blöcek in „%(title)s“
es_es: Bloques en "%(title)s"
fr_fr: Blocs dans '%(title)s'
hu_hu: A '%(title)s'-n belüli blokkok
mn_mn: '%(title)s' доторх блокууд
pt_br: Blocos dentro de '%(title)s'
sv_se: Block inom '%(title)s'
tr_tr: '%(title)s' içindeki öbekler
uk_ua: Блоки "%(title)s"
zh_hans_cn: '%(title)s'内的块

source: Change color
cs_cz: Změnit barvu
de_de: Farbe ändern
es_es: Cambiar color
fr_fr: Changer la couleur
hu_hu: Szín megváltoztatása
mn_mn: Өнгийг өөрчлөх
pt_br: Mudar cor
sv_se: Ändra färg
tr_tr: Renk değiştir
uk_ua: Змінити колір
zh_hans_cn: 改变颜色

source: Edit this session
cs_cz: Upravit tuto sekci
de_de: Diese Sitzung editieren
es_es: Editar esta sesión
fr_fr: Modifier cette session
hu_hu: Szekció szerkesztése
mn_mn: Энэхүү хурлыг засварлах
pt_br: Editar esta sessão
sv_se: Redigera denna session
tr_tr: Bu oturumu düzenle
uk_ua: Редагувати засідання
zh_hans_cn: 编辑此分会

source: Manage session protection
cs_cz: Upravit přístup k sekci
de_de: Zugriffseinstellungen der Sitzung verwalten
es_es: Gestonar la protección de la sesión
fr_fr: Gérer la protection de la session
hu_hu: Munkamenet-védelem kezelése
mn_mn: Хурлын хамгаалалтыг удирдах
pt_br: Gerenciar sessão de proteção
sv_se: Hantera sessionsskydd
tr_tr: Oturum korumasını yönet
uk_ua: Керувати захистом засідання
zh_hans_cn: 管理分会保护权限

source: Go to this session timetable
cs_cz: Přejít na rozvrh sekce
de_de: Zum Sitzungszeitplan
es_es: Ir al horario de esta sesión
fr_fr: Aller à l'ordre du jour de la session
hu_hu: Ugrás a szekció ütemtervére
mn_mn: Энэхүү хурлын цагийн хуваарь руу орох
pt_br: Ir para a tabela de horários desta sessão
sv_se: Gå till schemat för denna session
tr_tr: Bu oturum zaman çizelgesine git
uk_ua: Назад до графіка засідання
zh_hans_cn: 转到此分会日程表

source: Remove this session
cs_cz: Odstranit tuto sekci
de_de: Sitzung entfernen
es_es: Eliminar esta sesión
fr_fr: Supprimer cette session
hu_hu: Szeckió eltávolítása
mn_mn: Энэхүү хурлыг устгах
pt_br: Remover esta sessão
sv_se: Ta bort denna session
tr_tr: Bu oturumu kaldır
uk_ua: Видалити це засідання
zh_hans_cn: 删除此分会

source: Do you really want to delete the session '%(title)s'?
cs_cz: Opravdu chcete smazat sekci ´%(title)s´?
de_de: Soll die Sitzung „%(title)s“ wirklich gelöscht werden?
es_es: ¿Desea borrar la sesión "%(title)s"?
fr_fr: Voulez-vous vraiment supprimer la session '%(title)s'?
hu_hu: Biztos benne, hogy törölni szeretné a '%(title)s' szekciót?
mn_mn: Та хурал '%(title)s'-г устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer apagar a sessão '%(title)s'?
sv_se: Vill du verkligen ta bort sessionen "%(title)s"?
tr_tr: '%(title)s' oturumunu gerçekten silmek istiyor musunuz?
uk_ua: Ви справді хочете видалити засідання "%(title)s"?
zh_hans_cn: 您确实要删除分会 ‘%(title)s’ 吗？

source: There are no sessions yet.
cs_cz: Zatím tu nejsou žádné sekce.
de_de: Es gibt noch keine Sitzungen
es_es: Todavía no ha sesiones
fr_fr: Il n'y a encore aucune session
hu_hu: Még nincsenek szekciók.
mn_mn: Ямар ч хурлууд хараахан байхгүй байна.
pt_br: Não há sessões ainda.
sv_se: Det finns inga sessioner ännu.
tr_tr: Henüz hiçbir oturum yoktur.
uk_ua: Засідань ще немає.
zh_hans_cn: 还没有分会。

source: Edit session type
cs_cz: Upravit typ sekce
de_de: Sitzungstyp ändern
es_es: Editar tipo de sesión
fr_fr: Modifier le type de session
hu_hu: Szekciótípus szerkesztése
mn_mn: Хурлын төрлийг засварлах
pt_br: Editar o tipo da sessão
sv_se: Redigera sessionstyp
tr_tr: Oturum türünü düzenle
uk_ua: Редагувати тип засідання
zh_hans_cn: 编辑分会类型

source: Do you really want to delete this session type?
cs_cz: Opravdu chcete smazat tento typ sekce?
de_de: Soll wirklich dieser Sitzungstyp gelöscht werden?
es_es: ¿Realmente desea borrar este tipo de sesión?
fr_fr: Voulez-vous vraiment supprimer ce type de session?
hu_hu: Biztosan törölni szeretné a szekciótípust?
mn_mn: Та энэхүү хурлын төрлийг үнэхээр устгахыг хүсэж байна уу?
pt_br: Você realmente quer apagar o tipo da sessão?
sv_se: Vill du verkligen ta bort den här sessionstypen?
tr_tr: Gerçekten bu oturum türünü silmek ister misiniz?
uk_ua: Ви справді хочете видалити цей тип засідання?
zh_hans_cn: 您确实要删除此分会类型吗？

source: Delete session type
de_de: Sitzungstyp entfernen
es_es: Borrar tipo de sesión
fr_fr: Supprimer le type de session
hu_hu: Szekciótípus törlése
pt_br: apagar tipo de sessão
sv_se: Ta bort sessionstyp

source: Manage session types
cs_cz: Spravovat typy sekcí
de_de: Sitzungstypen verwalten
es_es: Gestionar tipos de sesión
fr_fr: Administrer les types de session
hu_hu: Szekciótípusok kezelése
mn_mn: Хурлын төрлүүдийг удирдах
pt_br: Gerenciar tipos de sessão
sv_se: Hantera sessionstyper
tr_tr: Oturum türlerini yönet
uk_ua: Керувати типами засідання
zh_hans_cn: 管理分会类型

source: Session types
cs_cz: Typy sekcí
de_de: Sitzungstypen
es_es: Tipos de sesión
fr_fr: Types de session
hu_hu: Szekciótípusok
mn_mn: Хурлын төрлүүд
pt_br: Tipos de sessão
sv_se: Typer av sessioner
tr_tr: Oturum türleri
uk_ua: Типи засідання
zh_hans_cn: 分会类型
