Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Some editor assignments for the current selection have been changed externally. Are you sure you want to proceed?
de_de: Einige Editor-Zuordnungen für die aktuelle Auswahl wurden extern geändert. Sind Sie sicher, dass Sie fortfahren möchten?
es_es: Se han modificado externamente algunas asignaciones del editor para la selección actual. ¿Está seguro de que desea continuar?
fr_fr: Certaines affectations d'éditeurs pour la sélection actuelle ont été changées de l'extérieur. Voulez-vous vraiment continuer?
hu_hu: Az aktuális kiválasztás néhány szerkesztői hozzárendelése külsőleg megváltozott. Biztos, hogy folytatni szeretné?
pt_br: Algumas atribuições de editor para a seleção atual foram alteradas externamente. Tem certeza de que deseja prosseguir?
sv_se: Vissa redaktörsuppdrag för det aktuella urvalet har ändrats externt. Är du säker på att du vill fortsätta?

source: Force assignments
de_de: Zuweisungen erzwingen
es_es: Forzar las asignaciones
fr_fr: Forcer les affectations
hu_hu: Kényszerítse a hozzárendelést
pt_br: Forçar atribuições
sv_se: Tvinga tilldelningar

source: Send emails to the editing team
cs_cz: Poslat emaily redakčnímu týmu
de_de: Sende E-Mails an das Redaktions-Team
es_es: Enviar correos al equipo de edición.
fr_fr: Envoyer les courriels à l'équipe d'édition
hu_hu: E-mailek küldése a szerkesztőcsapatnak
mn_mn: Засварлах баг руу цахим шуудан илгээх
pt_br: Envie e-mails para a equipe de edição
sv_se: Skicka e-post till redigeringsteamet
tr_tr: Düzenleme ekibine e-postalar gönder
uk_ua: Надіслати електронні листи команді редакторів
zh_hans_cn: 发送电子邮件给编辑团队

source: Assign an editor to papers
cs_cz: Přiřadit článkům editora
de_de: Autor zu Veröffentlichungen zuordnen
es_es: Asignar un editor a las ponencias
fr_fr: Assigner un éditeur aux articles
hu_hu: Szerkesztő hozzárendelése papírokhoz
mn_mn: Өгүүлэл дээр редактор томилох
pt_br: Atribuir um editor para os papers
sv_se: Tilldela en redaktör till artiklar
tr_tr: Makalelere bir editör ata
uk_ua: Призначити редактора статтей
zh_hans_cn: 为论文指派编辑

source: Assign an editor to posters
cs_cz: Přiřadit posterům editora
de_de: Ordne einen Editor den Posters zu
es_es: Asignar un editor a los carteles
fr_fr: Assigner un éditeur aux posters
hu_hu: Szerkesztő hozzárendelése poszterekhez
mn_mn: Зурагт хуудсанд редактор оноох
pt_br: Atribuir um editor para os pôsteres
sv_se: Tilldela en redaktör till affischerna
tr_tr: Posterlere bir editör ata
uk_ua: Призначити редактора постерів
zh_hans_cn: 为海报指派编辑

source: Assign an editor to slides
cs_cz: Přiradit přednáškám editora
de_de: Ordne einen Editor den Folien zu
es_es: Asignar un editor a las diapositivas
fr_fr: Assigner un éditeur aux diapositives
hu_hu: Szerkesztő hozzárendelése diákhoz
mn_mn: Слайданд редактор оноох
pt_br: Atribuir um editor para os slides
sv_se: Tilldela en redaktör till bilderna
tr_tr: Slaytlara bir editör ata
uk_ua: Призначити редактора слайдів
zh_hans_cn: 为幻灯片指定编辑人

source: Submission is open
cs_cz: Přihlašování je spuštěno
de_de: Einreichung ist möglich
es_es: El envío está abierto
fr_fr: Le dépôt est ouvert
hu_hu: A beküldés nyitott
mn_mn: Материал хүлээн авах нээлттэй
pt_br: A submissão está aberta
sv_se: Inlämningen är öppen
tr_tr: Gönderim açıktır
uk_ua: Подача матеріалів розпочата
zh_hans_cn: 提交已开放

source: Submission is not open
cs_cz: Přihlašování není spuštěno
de_de: Einreichung ist nicht möglich
es_es: El envío no está abierto
fr_fr: Le dépôt n'est pas ouvert
hu_hu: A beküldés nincs megnyitva
mn_mn: Материал хүлээн авах хаалттай
pt_br: Submissão não está aberta
sv_se: Inlämningen är inte öppen
tr_tr: Sunma açık değildir
uk_ua: Подача не розпочата
zh_hans_cn: 提交未开启

source: Toggle whether users can submit new editables
cs_cz: Zvolit, zda uživatelé mohou nahrávat nové položky k úpravám
de_de: Umschalten, ob Benutzer neue editierbare Beiträgen einreichen können
es_es: Conmutar si los usuarios pueden enviar nuevos editables
fr_fr: Basculer la soumission des nouveaux éditables
hu_hu: Válassza ki, hogy a felhasználók beküldhetnek-e új szerkeszthető anyagokat
mn_mn: Хэрэглэгчид шинэ засварлах зүйлсийг хүргүүлж болох эсэхийг товшоорой
pt_br: Alternar se os usuários podem enviar novos editáveis
sv_se: Växla om användare kan skicka in nya redigeringsobjekt
tr_tr: Kullanıcıların yeni düzenlenebilir dosya sunup sunamayacağını değiştir
uk_ua: Перемкніть чи можуть користувачі подавати нові матеріали для редагувані
zh_hans_cn: 切换用户是否可以提交新的可编辑内容

source: Close now
cs_cz: Uzavřít nyní
de_de: Jetzt schließen
es_es: Cerrar ahora
fr_fr: Fermer maintenant
hu_hu: Lezárás most
mn_mn: Одоо хаа
pt_br: Fechar agora
sv_se: Stäng nu
tr_tr: Şimdi kapat
uk_ua: Закінчити зараз
zh_hans_cn: 现在关闭

source: Start now
cs_cz: Otevřít nyní
de_de: Jetzt starten
es_es: Empezar ahora
fr_fr: Commencer maintenant
hu_hu: Indítás most
mn_mn: Одоо эхлүүл
pt_br: Iniciar agora
sv_se: Starta nu
tr_tr: Şimdi başlat
uk_ua: Почати зараз
zh_hans_cn: 现在开始

source: Editing is open
cs_cz: Upravování je otevřené
de_de: Editieren ist möglich
es_es: La edición está abierta
fr_fr: L'édition est ouverte
hu_hu: A szerkesztés meg van nyitva
mn_mn: Засварлах нээлттэй байна
pt_br: Edição está aberta
sv_se: Redigering är öppen
tr_tr: Düzenleme açık
uk_ua: Редагування розпочато
zh_hans_cn: 编辑已开放

source: Editing is not open
cs_cz: Upravování není povoleno
de_de: Editieren ist nicht möglich
es_es: La edición está cerrada
fr_fr: L'édition n'est pas ouverte
hu_hu: A szerkesztés nincs megnyitva
mn_mn: Засварлах хаалттай байна
pt_br: Edição não está aberta
sv_se: Redigering är inte öppen
tr_tr: Düzenleme açık değil
uk_ua: Редагування не розпочато
zh_hans_cn: 没有文件

source: Toggle whether editors can review submissions
cs_cz: Povolit editorům recenzovat příspěvky
de_de: Umschalten, um das Korrekturlesen durch Editoren zu aktivieren
es_es: Conmutar si los editores pueden revisar los envíos
fr_fr: Basculer pour activer la relecture par les editeurs
hu_hu: Ha be van jelölve, a szerkesztők áttekinthetik-e a beküldött anyagokat
mn_mn: Засварлагчид хүргүүлэлтийг хянаж болох эсэхийг товшоорой
pt_br: Alternar se os editores podem revisar os envios
sv_se: Växla om redaktörer kan granska inlämnade bidrag
tr_tr: Editörlerin gönderileri gözden geçirme yapıp yapmayabileceğini değiştir
uk_ua: Перемикач, чи можуть редактори переглядати подані матеріали
zh_hans_cn: 切换编辑人是否可以审核提交

source: Remind submitters
de_de: Einreicher erinnern
es_es: Recordar a los remitentes
fr_fr: Rappeler aux déposants
hu_hu: Emlékeztesse a beküldőket
pt_br: Relembrar submetedores
sv_se: Påminn inlämnarna
uk_ua: Нагадати подавачам подавачі

source: Send an email to authors who have not submitted any files of this editable type
de_de: Senden Sie eine E-Mail an Autoren, die keine Dateien dieses bearbeitbaren Typs eingereicht haben
es_es: Enviar un correo a los autores que no hayan enviado ningún archivo de este tipo editable
fr_fr: Envoyer un courriel aux auteurs qui n'ont déposé aucun fichier pour ce type d'éditable
hu_hu: Küldjön e-mailt azoknak a szerzőknek, akik nem küldtek be ilyen szerkeszthető típusú fájlokat
pt_br: Envie um e-mail para autores que não enviaram nenhum arquivo deste tipo editável
sv_se: Skicka ett e-postmeddelande till författare som inte har skickat in några filer av denna redigerbara typ

source: Contributions without editables
de_de: Beiträge ohne Editables
es_es: Contribuciones sin editables
fr_fr: Contributions sans éditables
hu_hu: Hozzájárulások szerkeszthetőség nélkül
pt_br: Contribuições sem editáveis
sv_se: Bidrag utan redigerbara filer

source: File types
cs_cz: Typy souborů
de_de: Dateitypen
es_es: Tipos de archivo
fr_fr: Types de fichier
hu_hu: Fájltípusok
mn_mn: Файлын төрлүүд
pt_br: Tipos de arquivo
sv_se: Filtyper
tr_tr: Dosya tipleri
uk_ua: Тип файлів
zh_hans_cn: 文件类型

source: Configure file types
cs_cz: Konfigurujte typy souborů
de_de: Dateitypen konfigurieren
es_es: Configurar tipos de archivo
fr_fr: Configurer les types de fichier
hu_hu: Fájltípusok konfigurálása
mn_mn: Файлын төрлүүд тохируулах
pt_br: Configurar tipos de arquivo
sv_se: Konfigurera filtyper
tr_tr: Dosya tiplerini yapılandır
uk_ua: Налаштувати типи файлів
zh_hans_cn: 配置文件类型

source: Ready for review conditions
cs_cz: Připraveno ke kontrole podmínek
de_de: Fertig für Bedingungen der Überprüfung
es_es: Listo para revisar las condiciones
fr_fr: Conditions "Prêt pour la relecture"
hu_hu: Készen áll a felülvizsgálati feltételekre
mn_mn: Хянах нөхцөл байдалд бэлэн
pt_br: Pronto para condições de revisão
sv_se: Klar för granskning villkor
tr_tr: Gözden geçirme koşulları için hazır
uk_ua: Готово для умов рецензування
zh_hans_cn: 准备好审核条件

source: Configure conditions for reviewing
cs_cz: Nakonfigurujte podmínky ke kontrole
de_de: Review-Bedingungen konfigurieren
es_es: Configurar condiciones para la revisión
fr_fr: Configurer les conditions pour l'édition
hu_hu: A véleményezésfeltételeikonfigurálása
mn_mn: Хянах нөхцлийг тохируулах
pt_br: Configure as condições para revisão
sv_se: Konfigurera villkor för granskning
tr_tr: Gözden geçirme koşullarını yapılandır
uk_ua: Налаштувати умови рецензування
zh_hans_cn: 配置审核条件

source: Editing team
cs_cz: Redakční tým
de_de: Editier Team
es_es: Equipo de redacción
fr_fr: Équipe d'édition
hu_hu: Szerkesztő csapat
mn_mn: Засварлах баг
pt_br: Equipe de edição
sv_se: Redaktörsteam
tr_tr: Düzenleme ekibi
uk_ua: Команда редакторів
zh_hans_cn: 编辑团队

source: Configure editing team
cs_cz: Upravit redakční tým
de_de: konfiguriere das Editier Team
es_es: Configurar equipo de redacción
fr_fr: Configurer l'équipe d'édition
hu_hu: Szerkesztőcsapat konfigurálása
mn_mn: Засварлах багийг тохируулах
pt_br: Configurar equipe de edição
sv_se: Konfigurera redigeringsteam
tr_tr: Düzenleme ekibini yapılandır
uk_ua: Налаштувати команду редакторів
zh_hans_cn: 配置编辑团队

source: Keep editing team members anonymous
cs_cz: Ponechte členy redakčního týmu v anonymitě
de_de: Teammitglieder weiterhin anonym bearbeiten
es_es: Mantener la edición anónima de los miembros del equipo
fr_fr: Garder les membres de l'équipe d'édition anonymes
hu_hu: Szerkessze tovább a csapattagokat névtelenül
mn_mn: Багийн гишүүдийг нэр нь тодорхойгүйгээр үргэлжлүүлэн засварлах
pt_br: Manter a edição dos membros da equipe anônimos
sv_se: Håll medlemmarna i redigeringsteamet anonyma
tr_tr: Düzenleme ekibi üyelerini isimsiz tut
uk_ua: Зберігти анонімність членів редакційної команди
zh_hans_cn: 保持匿名编辑团队成员

source: Manage team
cs_cz: Spravovat tým
de_de: Team verwalten
es_es: Gestionar equipo
fr_fr: Gérer l'équipe
hu_hu: Csapat kezelése
mn_mn: Баг удирдах
pt_br: Gerenciar equipe
sv_se: Leda team
tr_tr: Ekibi yönet
uk_ua: Керувати командою
zh_hans_cn: 管理团队

source: Editor assignment
cs_cz: Přiřazení editora
de_de: Editorzuordnung
es_es: Asignación de editor
fr_fr: Affectation de l'éditeur
hu_hu: Szerkesztői feladat
mn_mn: Редактор томилох
pt_br: Atribuir editores
sv_se: Uppdrag som redaktör
tr_tr: Editör ataması
uk_ua: Призначення редактора
zh_hans_cn: 编辑人分配

source: Allow editors to self-assign editables
cs_cz: Umožnit editorům samopřiřazení
de_de: Erlaube den Editoren, sich selbst editierbares zuzuweisen
es_es: Permitir a los editores autoasignar editables
fr_fr: Autoriser les éditeurs à s'auto-assigner
hu_hu: Engedélyezze a szerkesztőknek, hogy maguk hozzárendelhessék a szerkeszthető anyagokat
mn_mn: Засварлах зүйлсийг өөрөө оноох боломжийг редакторт олгох
pt_br: Permitir que os editores auto-atribuam editáveis
sv_se: Tillåt redaktörer att själva tilldela redigerbara objekt
tr_tr: Editörlerin düzenlenebilir dosyaları kendilerine atamalarına izin ver
uk_ua: Дозволити редакторам призначати матеріали для редагування
zh_hans_cn: 允许编辑者自分配可编辑内容

source: Editing ({type})
cs_cz: Editování ({type})
de_de: {type} wird bearbeitet.
es_es: Editando ({type})
fr_fr: Edition ({type})
hu_hu: Szerkesztés ({type})
mn_mn: Засварлах ({type})
pt_br: Edição ({type})
sv_se: Redigering ({type})
tr_tr: Düzenleme ({type})
uk_ua: Редагування ({type})
zh_hans_cn: 编辑 ({type})

source: has files
cs_cz: obsahuje soubory
de_de: hat Datei
es_es: tiene archivos
fr_fr: a des fichiers
hu_hu: fájlokat tartalmaz
mn_mn: файлтай байна
pt_br: tem arquivos
sv_se: har filer
tr_tr: dosyalar var
uk_ua: містить файли
zh_hans_cn: 有文件

source: has no files
cs_cz: neobsahuje soubory
de_de: hat keine Dateien
es_es: no tiene archivos
fr_fr: n'a aucun fichier
hu_hu: nincsenek fájlok
mn_mn: файлгүй байна
pt_br: não tem arquivos
sv_se: har inga filer
tr_tr: hiçbir dosya yok
uk_ua: не містить файлів
zh_hans_cn: 没有文件

source: There are no editables available.
cs_cz: Nejsou k dispozici žádné editovatelné položky
de_de: Es gibt nichts editierbares.
es_es: No hay editables disponibles.
fr_fr: Aucun éditable disponible.
hu_hu: Nincs elérhető szerkeszthető anyag.
mn_mn: Засварлах зүйлс бэлэн болоогүй байна.
pt_br: Não há editáveis disponíveis.
sv_se: Det finns inga redigerbara filer tillgängliga.
tr_tr: Hiçbir kullanılabilir düzenlenebilir dosya yoktur.
uk_ua: Матеріали для редагування відсутні.
zh_hans_cn: 没有可编辑的内容。

source: Set editors
cs_cz: Nastavit editory
de_de: Editoren festlegen
es_es: Configurar editores
fr_fr: Choisir les éditeurs
hu_hu: Szerkesztők beállítása
mn_mn: Редактор тохируулах
pt_br: Definir editores
sv_se: Redaktörer
tr_tr: Editörleri ayarla
uk_ua: Призначити редакторів
zh_hans_cn: 设置编辑人

source: Editors
cs_cz: Editoři
de_de: Redakteure
es_es: Editores
fr_fr: Éditeurs
hu_hu: Szerkesztők
mn_mn: Редакторууд
pt_br: Editores
sv_se: Redaktörer
tr_tr: Editörler
uk_ua: Редактори
zh_hans_cn: 编辑人

source: Enter an extension
cs_cz: Zadejte rozšíření
de_de: Erweiterung eingeben
es_es: Introducir una extensión
fr_fr: Entrez une extension
hu_hu: Bővítmény megadása
mn_mn: Өргөтгөл оруулах
pt_br: Insira uma extensão
sv_se: Ange en anknytning
tr_tr: Bir uzantı gir
uk_ua: Вписати розширення
zh_hans_cn: 输入扩展名

source: Add extension
cs_cz: Přidat příponu
de_de: Erweiterung hinzufügen
es_es: Añadir extensión
fr_fr: Ajouter une extension
hu_hu: Bővítmény hozzáadása
mn_mn: Өргөтгөл нэмэх
pt_br: Adicionar extensão
sv_se: Lägg till förlängning
tr_tr: Uzantı ekle
uk_ua: Додати розширення
zh_hans_cn: 添加扩展名

source: This type has files attached
cs_cz: K tomuto typu jsou připojené soubory
de_de: Dieser Typ hat Dateianhänge.
es_es: Este tipo tiene archivos adjuntos
fr_fr: Certains fichiers sont de ce type
hu_hu: Ez a típus csatolt fájlokat tartalmaz
mn_mn: Энэ төрөлд хавсаргасан файл байна
pt_br: Este tipo possui arquivos anexados
sv_se: Denna typ har filer bifogade
tr_tr: Bu dosyanın ekleri vardır
uk_ua: До цього типу додаються файли
zh_hans_cn: 此类型已附加文件

source: This type is used in a review condition
cs_cz: Tento typ se používá k posouzení stavu
de_de: Dieser Typ wird in einer Begutachtungsbedingung verwendet
es_es: Este tipo se utiliza en una condición de revisión.
fr_fr: Ce type est utilisé dans une condition de relecture
hu_hu: Ez a típus felülvizsgálati feltételként használatos
mn_mn: Энэхүү төрлийн хянах нөхцөлд ашигласан байна
pt_br: Este tipo é usado em uma condição de revisão
sv_se: Denna typ används i ett granskningsförhållande
tr_tr: Bu tür, gözden geçirme koşulunda kullanılmaktadır
uk_ua: Цей тип використовується в умовах рецензування
zh_hans_cn: 此类型用于审核条件

source: Cannot delete the only publishable type
cs_cz: Nelze odstranit jediný publikovatelný typ
de_de: Der einzige veröffentlichbare Typ kann nicht gelöscht werden
es_es: No se puede eliminar el único tipo publicable
fr_fr: Impossible de supprimer le seul type publiable
hu_hu: Nem lehet törölni a csak közzétehető típust
mn_mn: Зөвхөн нийтэлж болох төрлийг устгаж болохгүй
pt_br: Não é possível excluir o único tipo publicável
sv_se: Kan inte ta bort den enda publicerbara typen
tr_tr: Tek yayınlanabilir türünü silemiyor
uk_ua: Неможливо видалити єдиний тип для публіукацій
zh_hans_cn: 不能删除唯一的可发布类型

source: There are no file types defined for this event
cs_cz: Pro tuto událost nejsou definovány žádné typy souborů
de_de: Es sind keine Dateitypen für diese Veranstaltung definiert
es_es: No hay tipos de archivos definidos para este evento.
fr_fr: Aucun type de fichier défini pour cet événement
hu_hu: Ehhez az eseményhez nincsenek fájltípusok definiálva
mn_mn: Энэхүү үйл явдалд тодорхойлсон файлын төрөл байхгүй байна
pt_br: Não existem tipos de arquivos definidos para este evento
sv_se: Det finns inga filtyper definierade för denna händelse
tr_tr: Bu etkinlik için tanımlanmış dosya türü yok
uk_ua: Для цього заходу не визначено типи файлів
zh_hans_cn: 没有为此事件定义文件类型

source: File required
cs_cz: Soubor požadován
de_de: Datei benötigt
es_es: Archivo requerido
fr_fr: Fichier requis
hu_hu: Fájl szükséges
mn_mn: Файл шаардлагатай
pt_br: Arquivo necessário
sv_se: Fil krävs
tr_tr: Dosya zorunlu
uk_ua: Потрібен файл
zh_hans_cn: 需要文件

source: Multiple files allowed
cs_cz: Více souborů povoleno
de_de: Mehrfache Dateien erlaubt
es_es: Se permiten varios archivos
fr_fr: Fichiers multiples autorisés
hu_hu: Több fájl engedélyezett
mn_mn: Олон файл зөвшөөрнө
pt_br: Vários arquivos permitidos
sv_se: Flera filer tillåtna
tr_tr: Çoklu dosyalara izin verilir
uk_ua: Дозволено кілька файлів
zh_hans_cn: 允许多个文件

source: File publishable
cs_cz: Soubor zveřejnitelný
de_de: Datei kann veröffentlicht werden
es_es: Archivo publicable
fr_fr: Fichier publiable
hu_hu: Fájl közzétehető
mn_mn: Файл нийтлэх боломжтой
pt_br: Arquivo publicável
sv_se: Fil som kan publiceras
tr_tr: Dosya yayınlanabilir
uk_ua: Файл готовий до публікації
zh_hans_cn: 文件可发布

source: (no extension restrictions)
cs_cz: (žádné omezení přípon)
de_de: (keine Einschränkungen des Dateityps)
es_es: (sin restricciones de extensión)
fr_fr: (pas de restriction sur les extensions)
hu_hu: (nincsenek kiterjesztési korlátozások)
mn_mn: (өргөтгөх хязгаарлалт байхгүй)
pt_br: (sem restrições de extensão)
sv_se: (inga begränsningar för förlängning)
tr_tr: (uzantı kısıtlaması yok)
uk_ua: (жодних обмежень на розширення)
zh_hans_cn: (无扩展限制)

source: Add a new file type
cs_cz: Přidejte nový typ souboru
de_de: Einen neuen Dateityp erstellen
es_es: Añadir un nuevo tipo de archivo
fr_fr: Ajouter un nouveau type de fichier
hu_hu: Új fájltípus hozzáadása
mn_mn: Файлын шинэ төрөл нэмэх
pt_br: Adicionar um novo tipo de arquivo
sv_se: Lägg till en ny filtyp
tr_tr: Yeni bir dosya türü ekle
uk_ua: Додати новий тип файлів
zh_hans_cn: 添加新文件类型

source: Edit file type
cs_cz: Upravit typ souboru
de_de: Dateityp bearbeiten
es_es: Editar tipo de archivo
fr_fr: Modifier le type de fichier
hu_hu: Fájltípus szerkesztése
mn_mn: Файлын төрөл засварлах
pt_br: Editar tipo de arquivo
sv_se: Redigera filtyp
tr_tr: Dosya türünü düzenle
uk_ua: Редагувати тип файлу
zh_hans_cn: 编辑文件类型

source: Create a new file type
cs_cz: Vytvořte nový typ souboru
de_de: Einen neuen Dateityp erstellen
es_es: Crear un nuevo tipo de archivo
fr_fr: Créer un nouveau type de fichier
hu_hu: Új fájltípus létrehozása
mn_mn: Файлын шинэ төрөл үүсгэх
pt_br: Crie um novo tipo de arquivo
sv_se: Skapa en ny filtyp
tr_tr: Yeni bir dosya türü oluştur
uk_ua: Створити новий тип файлів
zh_hans_cn: 创建新文件类型

source: Are you sure you want to delete the file type {fileType}?
cs_cz: Opravdu chcete smazat typ souboru {fileType}?
de_de: Sind Sie sicher, dass Sie den Dateityp {fileType} löschen wollen?
es_es: ¿Está seguro de querer eliminar el tipo de archivo {fileType}?
fr_fr: Voulez-vous vraiment effacer le type de fichier {fileType}?
hu_hu: Biztosan törli a(z) {fileType} fájltípust?
mn_mn: Та энэхүү файлын төрөл {fileType}-г устгахдаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja excluir o tipo de arquivo {fileType}?
sv_se: Är du säker att du vill ta bort filtypen {fileType}?
tr_tr: Dosya türünü {fileType} silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити тип файлу {fileType}?
zh_hans_cn: 您确定要删除文件类型 {fileType} 吗？

source: Take into account that this file type has files attached to it.
cs_cz: Vezměte v potaz, že tento typ zahrnuje přílohy.
de_de: Beachten Sie, dass an diesen Dateityp Dateien geknüpft sind.
es_es: Tenga en cuenta que este tipo de archivo tiene archivos adjuntos.
fr_fr: Veuillez prendre en compte le fait que certains fichiers sont déjà de ce type.
hu_hu: Vegye figyelembe, hogy ez a fájltípus fájlokat csatolt hozzá.
mn_mn: Энэхүү файлын төрөлд хавсаргасан файл байна гэдгийг анхаарна уу.
pt_br: Leve em consideração que este tipo de arquivo contém arquivos anexados.
sv_se: Tänk på att den här filtypen har filer som är bifogade till den.
tr_tr: Bu dosya türüne eklenmiş dosyalar olduğunu dikkate alın.
uk_ua: Враховуйте, що до цього типу файлів додаються інші файли.
zh_hans_cn: 请考虑到此文件类型已附加文件。

source: Name
cs_cz: Jméno
es_es: Nombre
fr_fr: Nom
hu_hu: Név
mn_mn: Нэр
pt_br: Nome
sv_se: Namn
tr_tr: Ad
uk_ua: Назва
zh_hans_cn: 名字

source: Filename template
cs_cz: Šablona názvu souboru
de_de: Dateinamevorlage
es_es: Plantilla de nombre de archivo
fr_fr: Modèle de nom de fichier
hu_hu: Fájlnév sablon
mn_mn: Файлын нэрний загвар
pt_br: Modelo de nome de arquivo
sv_se: Mall för filnamn
tr_tr: Dosya adı şablonu
uk_ua: Шаблон імені файлу
zh_hans_cn: 文件名模板

source: Glob-style filename template that all files of this type have to conform to (e.g. {example}). No dots allowed. It is possible to use {placeholder} as a placeholder for the contribution program code.
de_de: Globale Dateinamensvorlage, der alle Dateien dieses Typs entsprechen müssen (z. B. {example}). Keine Punkte erlaubt. Es ist möglich, {placeholder} als Platzhalter für den Programmcode des Beitrags zu verwenden.
es_es: Plantilla de nombre de archivo de estilo glob a la que deben ajustarse todos los archivos de este tipo (por ej., {example}). No se permiten puntos. Es posible utilizar {placeholder} como marcador de posición para el código del programa de contribución.
fr_fr: Modèle de nom de fichier que tous les fichiers de ce type doivent respecter (ex. {example}). Les points ne sont pas acceptés. Il est possible d'utiliser {placeholder} comme paramètre de remplacement du code de programme de la contribution.
hu_hu: Glob-stílusú fájlnév sablon, amelynek minden ilyen típusú fájlnak meg kell felelnie (pl. {example}). Pontok nem engedélyezettek. Lehetséges a {placeholder} használata a hozzájárulási programkód helyőrzőjeként.
mn_mn: Энэ төрлийн бүх файлууд тохирч байх ёстой глоб загварын файлын нэрийн загвар (жишээлбэл, {example}). Цэг оруулахыг хориглоно. {placeholder} -ийг шимтгэлийн програмын кодод зориулж зай авагч болгон ашиглах боломжтой.
pt_br: Modelo de nome de arquivo no estilo Glob ao qual todos os arquivos desse tipo devem estar em conformidade (por exemplo, {example}). Não são permitidos pontos. É possível usar {placeholder} como um marcador para o código do programa de contribuição.
sv_se: Filnamnsmall i global stil som alla filer av denna typ måste följa (t.ex. {example}). Inga prickar är tillåtna. Det är möjligt att använda {placeholder} som en platshållare för bidragets programkod.
tr_tr: Bu türden tüm dosyaların uymak zorunda olduğu glop-stili dosya adı şablonudur (örneğin {example}). Noktalara izin verilmez. Katkı programı kodu için yer tutucu olarak {placeholder} kullanmak mümkündür.
uk_ua: Шаблон імені файлу у стилі glob, якому мають відповідати всі файли цього типу (наприклад, {example}). Крапки не дозволені. Можна використовувати {placeholder} як заповнювач для коду програми внеску.
zh_hans_cn: 此类型的所有文件都必须符合 Glob-style 文件名模板（例如 {example}）。不允许有点。可以使用 {placeholder} 作为报告议程代码的占位符。
