Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Last modified:
cs_cz: Naposledy upraveno:
de_de: Zuletzt geändert:
es_es: Última modificación:
fr_fr: Dernière modification:
hu_hu: Utoljára módosítva:
mn_mn: Сүүлд өөрчлөлт оруулсан
pt_br: Modificado por último:
sv_se: Senast ändrad:
tr_tr: Son düzenleme:
uk_ua: Востаннє змінено:
zh_hans_cn: 最后修改：

source: Contribution ID
cs_cz: ID příspěvku
de_de: Beitrag ID
es_es: ID de Contribución
fr_fr: ID de Contribution
hu_hu: Felszólalás azonosítója
pt_br: ID da Contribuição
sv_se: Bidragets ID
uk_ua: Ідентифікатор подання
zh_hans_cn: 报告ID

source: Contribution code
de_de: Beitragskennung
es_es: Código de contribución
fr_fr: Code de contribution
hu_hu: Felszólalás kódja
pt_br: Código da contribuição
sv_se: Bidragskod
uk_ua: Код доповіді
zh_hans_cn: 报告编码

source: not specified
cs_cz: Není specifikováno
de_de: nicht angegeben
es_es: sin especificar
fr_fr: Non spécifié
hu_hu: nincs megadva
pt_br: não especificado
sv_se: ej specificerad
tr_tr: Belirtilmemiş
uk_ua: не вказано
zh_hans_cn: 未指定

source: Session Classification
cs_cz: Zařazení sekce
de_de: Sitzung Einordnung
es_es: Clasificación de la sesión
fr_fr: Classification de Session
hu_hu: Szekció osztályozása
pt_br: Classificação da Sessão
sv_se: Klassificering av sessioner
uk_ua: Тип засідання
zh_hans_cn: 分会分类

source: not yet classified
cs_cz: Ještě nebylo klasifikováno
de_de: noch nicht eingeordnet
es_es: aún sin clasificar
fr_fr: Pas encore classé
hu_hu: még nincs osztályozva
pt_br: não classificado ainda
sv_se: ännu ej klassificerad
uk_ua: ще не класифіковано
zh_hans_cn: 尚未分类

source: Board:
cs_cz: Nástěnka:
de_de: Karte:
es_es: Tablero:
fr_fr: Tableau:
hu_hu: Bizottság:
pt_br: Quadro:
sv_se: Styrelsen:
uk_ua: Комісія:
zh_hans_cn: 板：

source: Author:
cs_cz: Autor:
de_de: Autor
es_es: Autor:
fr_fr: Auteur:
hu_hu: Szerző:
mn_mn: Зохиолч нар
pt_br: Autor
sv_se: Författare:
tr_tr: Ortak yazarlar:
uk_ua: Автор:
zh_hans_cn: 作者：

source: Co-author:
cs_cz: Spoluautor:
de_de: Co-Autor:
es_es: Coautor:
fr_fr: Co-auteur:
hu_hu: Társszerző:
mn_mn: Хамтран зохиолч нар
pt_br: Co-autor
sv_se: Medförfattare:
tr_tr: Ortak yazarlar:
uk_ua: Співавтор:
zh_hans_cn: 合作者：

source: Corresponding Author:
cs_cz: Korespondenční autor:
de_de: Korrespondenzautor:
es_es: Autor responsable de la comunicación:
fr_fr: Auteur correspondant
hu_hu: Kapcsolódó szerző
pt_br: Autor Correspondente:
sv_se: Korresponderande författare:
tr_tr: Sorumlu Yazar:
uk_ua: Відповідальний автор:
zh_hans_cn: 相应作者：

source: Presenter
cs_cz: Přednášející
de_de: Vortragende(r)
es_es: Presentador
fr_fr: Orateur
hu_hu: Előadó
mn_mn: Илтгэгч
pt_br: Apresentador
sv_se: Presentatör
tr_tr: Sunu yapanlar
uk_ua: Доповідач
zh_hans_cn: 报告人

source: Security
cs_cz: Bezpečnost
de_de: Sicherheit
es_es: Seguridad
fr_fr: Sécurité
hu_hu: Biztonság
mn_mn: Аюулгүй байдал
pt_br: Segurança
sv_se: Säkerhet
tr_tr: Güvenlik
uk_ua: Захист
zh_hans_cn: 安全

source: User Management
cs_cz: Správa uživatelů
de_de: Benutzerverwaltung
es_es: Gestión de usuarios
fr_fr: Gestion des utilisateurs
hu_hu: Felhasználók kezelése
mn_mn: Хэрэглэгчийн удирдлага
pt_br: Gerenciamento de Usuários
sv_se: Användarhantering
tr_tr: Kullanıcı Yönetimi
uk_ua: Керування користувачами
zh_hans_cn: 用户管理

source: Customization
cs_cz: Přizpůsobení
de_de: Anpassung
es_es: Personalización
fr_fr: Personnalisation
hu_hu: Testreszabás
mn_mn: Тохируулга
pt_br: Customização
sv_se: Anpassning
tr_tr: Uyarlama
uk_ua: Індивідуалізація
zh_hans_cn: 定制

source: Integration
cs_cz: Integrace
es_es: Integración
fr_fr: Intégration
hu_hu: Integráció
mn_mn: Нэгтгэл
pt_br: Integração
tr_tr: Bütünleştirme
uk_ua: Інтегрування
zh_hans_cn: 整合

source: Homepage
cs_cz: Hlavní stránka
de_de: Hauptseite
es_es: Página inicial
fr_fr: Accueil
hu_hu: Kezdőoldal
mn_mn: Нүүр хуудас
pt_br: Página inicial
sv_se: Hemsida
tr_tr: Anasayfa
uk_ua: Домашня сторінка
zh_hans_cn: 首页

source: Only Indico administrators may access this page.
cs_cz: Tato stránka je přístupná pouze administrátorům systému Indico.
de_de: Nur Indico-Administratoren können auf diese Seiten zugreifen
es_es: Solo los administradores de Indico pueden acceder a esta página.
fr_fr: Seuls les administrateurs d'Indico ont accès à cette page.
hu_hu: Csak az Indico rendszergazdái érik el ezt az oldalt.
mn_mn: Indico-н админууд зөвхөн энэхүү хуудаст нэвтэрч болно.
pt_br: Somente Administradores Indico podem acessar esta página.
sv_se: Endast Indico-administratörer har tillgång till denna sida.
tr_tr: Bu sayfaya yalnızca Indico sistem yöneticileri erişebilir.
uk_ua: Сторінка доступна лише адміністраторам Indico.
zh_hans_cn: 只有 Indico 管理员可以访问这个页面。

source: Announcement
cs_cz: Oznámení
de_de: Ankündigung
es_es: Anuncio
fr_fr: Annonce
hu_hu: Hirdetmény
mn_mn: Зарлал мэдээлэл
pt_br: Anúncio
sv_se: Tillkännagivande
tr_tr: Duyuru
uk_ua: Сповіщення
zh_hans_cn: 公告

source: Settings have been saved
cs_cz: Nastavení bylo uloženo
de_de: Einstellungen wurden gespeichert
es_es: Los ajustes han sido guardados
fr_fr: Configuration sauvegardée
hu_hu: A beállítások elmentve
mn_mn: Тохиргоог хадгаллаа
pt_br: Configurações foram salvas
sv_se: Inställningarna har sparats
tr_tr: Ayarlar kaydedildi
uk_ua: Налаштування збережено
zh_hans_cn: 设置已保存

source: Enabled
cs_cz: Povoleno
de_de: Eingeschaltet
es_es: Habilitado
fr_fr: Activé
hu_hu: Engedélyezve
mn_mn: Идэвхжүүлсэн
pt_br: Habilitado
sv_se: Aktiverad
tr_tr: Etkinleştirildi
uk_ua: Доступно
zh_hans_cn: 启用

source: You may use Markdown and basic HTML elements for formatting.
cs_cz: Můžete použít Markdown a základní HTML značky.
de_de: Sie können Markdown und einfache HTML-Elemente zur Formatierung nutzen.
es_es: Puede usar Markdown y elementos HTML básicos para formatear.
fr_fr: Vous pouvez utiliser du Markdown et des balises HTML simples pour la mise en forme.
hu_hu: A formázáshoz Markdown és alapvető HTML-elemeket használhat.
pt_br: Você pode usar Markdown e elementos HTML básicos para formatação.
sv_se: Du kan använda Markdown och grundläggande HTML-element för formatering.
tr_tr: Biçimlendirme için Markdown ve temel HTML öğelerini kullanabilirsiniz.
uk_ua: Для форматування ви можете використовувати Markdown та базові елементи HTML.
zh_hans_cn: 你可以利用Markdown及基本HTML來編輯格式。

source: The announcement is a message shown on top of each Indico page.
cs_cz: Oznámení je zpráva zobrazená v horní části každé stránky systému Indico.
de_de: Diese Ankündigung wird oben auf jeder Indico-Seite angezeigt.
es_es: El anuncio es un mensaje que aparece en la parte superior de cada página de Indico.
fr_fr: L'annonce est un message affichéen haut de toutes les pages Indico.
hu_hu: A hirdetmény egy üzenet, amely megjelenik minden Indico oldal tetején.
mn_mn: Энэхүү зарлал бол Индико хуудас бүрийн дээр гарч ирсэн мессеж юм.
pt_br: O anúncio é uma mensagem mostrada na parte superior de cada página Indico.
sv_se: Meddelandet är ett meddelande som visas högst upp på varje Indico-sida.
tr_tr: Duyuru, her bir Indico sayfasının tepesinde gösterilen bir iletidir.
uk_ua: Сповіщення — це повідомлення у верхній частині сторінок Indico.
zh_hans_cn: 公告是显示在每个 Indico 页面顶部的消息。

source: HTTP API
es_es: API HTTP
fr_fr: API HTTP
pt_br: API do HTTP

source: Settings saved
cs_cz: Nastavení uloženo
de_de: Einstellungen gespeichert
es_es: Ajustes guardados
fr_fr: Configuration sauvée
hu_hu: Beállítások mentve
mn_mn: Тохиргоог хадгалсан
pt_br: Configurações salvas
sv_se: Inställningar sparade
tr_tr: Ayarlar kaydedildi
uk_ua: Налаштування збережено
zh_hans_cn: 设置已保存

source: Your API key has been successfully replaced.
cs_cz: Váš API klíč byl úspěšně změněn.
de_de: Ihr API-Key wurde erfolgreich ersetzt.
es_es: Su clave API ha sido reemplazada con éxito.
fr_fr: Votre clé API a été remplacée avec succès.
hu_hu: Az API-kulcs sikeresen lecserélve.
mn_mn: Таны API түлхүүр амжилттай солигдсон.
pt_br: Sua chave de API foi substituída com sucesso.
sv_se: Din API-nyckel har framgångsrikt ersatts.
tr_tr: API anahtarınız başarıyla değiştirilmiştir.
uk_ua: Ваш ключ API успішно змінено.
zh_hans_cn: 您的 API 密已被成功替代。

source: Please update any applications which use old key.
cs_cz: Prosím aktualizujte všechny aplikace, které používají starý klíč.
de_de: Bitte aktualisieren Sie alle Anwendungen, die den alten Key nutzen.
es_es: Actualice todas las aplicaciones que utilicen la clave antigua.
fr_fr: Veuillez mettre à jour toute application utilisant l'ancienne clé.
hu_hu: Kérjük, frissítse az összes olyan alkalmazást, amely a régi kulcsot használja.
mn_mn: Хуучин түлхүүр ашигладаг програмуудыг шинэчилнэ үү.
pt_br: Por favor, atualize todos os aplicativos que usam chave antiga.
sv_se: Uppdatera alla program som använder den gamla nyckeln.
tr_tr: Lütfen eski anahtarı kullanan tüm uygulamaları güncelleyin.
uk_ua: Оновіть всі застосунки, які використовують старий ключ.
zh_hans_cn: 请更新使用旧密钥的应用。

source: Your API key has been successfully created.
cs_cz: Váš klíč API byl úspěšně vytvořen.
de_de: Ihr API-Key wurde erfolgreich erstellt
es_es: Su clave API ha sido creada con éxito.
fr_fr: Votre clé API a été créée avec succès.
hu_hu: Az API-kulcs sikeresen létrejött.
mn_mn: Таны API түлхүүрийг амжилттай үүсгэсэн.
pt_br: Sua chave de API foi criada com sucesso.
sv_se: Din API-nyckel har skapats framgångsrikt.
tr_tr: API anahtarınız başarıyla oluşturulmuştur.
uk_ua: Ваш ключ API успішно створено.
zh_hans_cn: 您的 API 密钥已成功建立。

source: Your API key has been deleted.
cs_cz: Váš klíč API byl smazán.
de_de: Ihr API-Key wurde gelöscht.
es_es: Su clave API ha sido borrada.
fr_fr: Votre clé API a été supprimée.
hu_hu: Az API-kulcsát töröltük.
mn_mn: Таны API түлхүүр устгагдсан.
pt_br: Sua chave de API foi excluída.
sv_se: Din API-nyckel har tagits bort.
tr_tr: API anahtarınız silinmiştir.
uk_ua: Ваш ключ API видалено.
zh_hans_cn: 你的应用接口密钥已被删除。

source: You can now use persistent signatures.
cs_cz: Odteď můžete používat trvalé podpisy (persistent signatures).
de_de: Sie können jetzt persistente Signaturen verwenden.
es_es: Ahora puede utilizar firmas persistentes.
fr_fr: Vous pouvez maintenant utiliser les signatures persistantes.
hu_hu: Mostantól állandó aláírásokat használhat.
mn_mn: Та одоо байнгын гарын үсгийг ашиглаж болно.
pt_br: Agora você pode usar assinaturas persistentes.
sv_se: Du kan nu använda beständiga signaturer.
tr_tr: Artık kalıcı imzaları kullanabilirsiniz.
uk_ua: Можете використовувати постійні підписи.
zh_hans_cn: 您现在可以使用持久签名。

source: Persistent signatures have been disabled for your API key.
cs_cz: Použití podpisů s tímto klíčem API není umožněno.
de_de: Persistent Signatures sind für Ihren API-Key deaktiviert.
es_es: Se han deshabilitado las firmas persistentes de su clave de API.
fr_fr: Les signatures persistantes ont été désactivées pour votre clé API.
hu_hu: Az állandó aláírásokat letiltottuk az Ön API-kulcsán.
mn_mn: Таны API түлхүүрийн байнгын гарын үсгийг идэвхгүйжүүлсэн.
pt_br: Assinaturas persistentes foram desativadas para sua chave de API.
sv_se: Beständiga signaturer har inaktiverats för din API-nyckel.
tr_tr: Kalıcı imzalar, API anahtarınız için devre dışı bırakılmıştır.
uk_ua: Постійні підписи недоступні для вашого ключа API.
zh_hans_cn: 您已禁用 API 密钥的持久签名。

source: The API key has been blocked.
cs_cz: Klíč API byl zablokován.
de_de: Der API-Key wurde gesperrt.
es_es: La clave API ha sido bloqueada.
fr_fr: Votre clé API a été bloquée.
hu_hu: Az API-kulcs blokkolva van.
mn_mn: API түлхүүрийг хаасан байна.
pt_br: A chave da API foi bloqueada.
sv_se: API-nyckeln har blockerats.
tr_tr: API anahtarınız engellenmiştir.
uk_ua: Ключ API заблоковано.
zh_hans_cn: API 密钥已被禁用。

source: The API key has been unblocked.
cs_cz: Klíč API byl odblokován.
de_de: Der API-Key wurde entsperrt.
es_es: La clave API ha sido desbloqueada.
fr_fr: Votre clé API a été débloquée.
hu_hu: Az API kulcs feloldásra került.
mn_mn: API түлхүүрийг блокоос гаргасан.
pt_br: A chave da API foi desbloqueada.
sv_se: API-nyckeln har blivit avblockerad.
tr_tr: API anahtarınızın engeli kaldırılmıştır
uk_ua: Ключ API розблоковано.
zh_hans_cn: API密钥已被解除禁用。

source: Key for authenticated requests only
cs_cz: Klíč, který je použitelný pouze pro autentifikované požadavky.
de_de: Schlüssel ausschließlich für Authentifizierungsanfragen
es_es: Clave solo para peticiones autenticadas
fr_fr: Clé pour les requêtes authentifiées uniquement
hu_hu: Kulcs csak hitelesített kérésekhez
mn_mn: Зөвхөн баталгаажуулсан хүсэлтийн түлхүүр
pt_br: Chave para solicitações autenticadas somente
sv_se: Nyckel endast för autentiserade förfrågningar
tr_tr: Yalnızca kimlik doğrulaması yapılmış istekler için anahtar
uk_ua: Ключ лише для підтверджених запитів
zh_hans_cn: 仅用于已验证请求的密钥

source: Key for all requests
cs_cz: Klíč použitelný pro všechny požadavky.
de_de: Schlüssel für alle Anfragen
es_es: Clave para todas las peticiones
fr_fr: Clé pour toutes les requêtes
hu_hu: Kulcs minden kéréshez
mn_mn: Бүх хүсэлтийн түлхүүр
pt_br: Chave para todos os pedidos
sv_se: Nyckel för alla förfrågningar
tr_tr: Tüm istekler için anahtar
uk_ua: Ключ для всіх запитів
zh_hans_cn: 用于所有请求的密钥

source: Key+signature for authenticated requests only
cs_cz: Klíč a podpis, který je použitelný pouze pro autentifikované požadavky.
de_de: Schlüssel und Signatur ausschließlich für Authentifizierungsanfragen
es_es: Clave+firma solo para las peticiones autenticadas
fr_fr: Clé+signature pour les requêtes authentifiées uniquement
hu_hu: Kulcs + aláírás csak hitelesített kérésekhez
mn_mn: Зөвхөн баталгаажуулсан хүсэлтийн түлхүүр+гарын үсэг
pt_br: Chave + assinatura apenas para pedidos autenticados
sv_se: Nyckel+signatur endast för autentiserade förfrågningar
tr_tr: Yalnızca kimlik doğrulaması yapılmış istekler için anahtar+imza
uk_ua: Ключ+підпис лише для підтверджених запитів
zh_hans_cn: 仅用于已验证请求的密钥+签名

source: Key for all requests. Signature for authenticated requests
cs_cz: Klíč pro všechny požadavky. Podpis je vyžadovaný pouze pro autentifikované požadavky.
de_de: Schlüssel für alle Anfragen. Signatur für authentifizierte Anfragen
es_es: Clave para todas las peticiones. Firma para las peticiones autenticadas
fr_fr: Clé pour toutes les requêtes. Signature pour les requêtes authentifiées
hu_hu: Kulcs minden kéréshez. Aláírás a hitelesített kérésekhez
mn_mn: Бүх хүсэлтэд зориулсан түлхүүр. Баталгаажуулсан хүсэлтийн гарын үсэг
pt_br: Chave para todos os pedidos. Assinatura para pedidos autenticados
sv_se: Nyckel för alla förfrågningar. Signatur för autentiserade förfrågningar
tr_tr: Tüm talepler için anahtar. Kimlik doğrulaması yapılmış istekler için imza
uk_ua: Ключ для всіх запитів. Підпис для підтверджених запитів
zh_hans_cn: 用于所有请求的密钥。用于已验证请求的签名

source: Key+signature for all requests
cs_cz: Klíč a podpis pro všechny požadavky.
de_de: Schlüssel+Signatur für alle Anfragen
es_es: Clave+firma para todas las peticiones
fr_fr: Clé+signature pour toutes les requêtes
hu_hu: Kulcs + aláírás minden kéréshez
mn_mn: Бүх хүсэлтийн түлхүүр+гарын үсэг
pt_br: Chave + assinatura para todos os pedidos
sv_se: Nyckel+signatur för alla förfrågningar
tr_tr: Tüm talepler için anahtar+imza
uk_ua: Ключ+підпис для всіх запитів
zh_hans_cn: 用于所有请求的密钥+签名

source: Persistent signatures
cs_cz: Trvalé podpisy (persistent signatures)
de_de: Unbegrenzte Gültigkeit
es_es: Firmas persistentes
fr_fr: Signatures persistantes
hu_hu: Tartós aláírások
mn_mn: Байнгын гарын үсэг
pt_br: Assinaturas persistentes
sv_se: Beständiga signaturer
tr_tr: Kalıcı imzalar
uk_ua: Постійні підписи
zh_hans_cn: 持久签名

source: Allow users to enable persistent signatures (without timestamp).
cs_cz: Povolit uživatelům trvalé podpisy (bez časového otisku).
de_de: Unbegrenzte Signaturen für Benutzer erlauben (ohne Zeitbeschränkung)
es_es: Permitir a los usuarios activar firmas persistentes (sin timestamp).
fr_fr: Autoriser les utilisateurs à activer les signatures persistantes (sans horodatage).
hu_hu: Engedélyezze a felhasználók számára az állandó aláírásokat (időbélyeg nélkül).
mn_mn: Тэсвэртэй гарын үсэг идэвхжүүлэхийг хэрэглэгчдэд зөвшөөрөх (цагийн тамгагүй).
pt_br: Permitir que os usuários ativem assinaturas persistentes (sem horário em formato completo).
sv_se: Tillåt användare att aktivera beständiga signaturer (utan tidsstämpel).
tr_tr: Kullanıcıların kalıcı imzaları (zaman damgası olmadan) etkinleştirmesine izin verin.
uk_ua: Дозволити користувачам використовувати постійні підписи (без часових міток).
zh_hans_cn: 允许用户启用持久签名 (没有时间戳)。

source: Security mode
cs_cz: Bezpečnostní režim
de_de: Sicherheitsverfahren
es_es: Modo seguridad
fr_fr: Mode de sécurité
hu_hu: Biztonsági mód
mn_mn: Аюулгүй байдлын горим
pt_br: Modo de segurança
sv_se: Säkerhetsläge
tr_tr: Güvenlik modu
uk_ua: Режим безпеки
zh_hans_cn: 安全模式

source: Specify if/when people need to use an API key or a signed request.
cs_cz: Specifikujte, kdy musí uživatelé použít klíč API nebo podepsaný požadavek.
de_de: Geben Sie an ob/wenn Personen ihren API-Schlüssel oder eine signierte Anfrage nutzen müssen.
es_es: Especifique si / cuándo la gente necesita usar una clave API o una petición firmada.
fr_fr: Veuillez spécifier si/quand les utilisateurs doivent utiliser une clé API ou une requête signée.
hu_hu: Adja meg, hogy kell-e/mikor kell az személyeknek API-kulcsot vagy egy aláírt kérést használniuk.
mn_mn: Хүмүүс API түлхүүр, эсвэл гарын үсэг зурсан хүсэлт ашиглах шаардлагатай бол/үеийг тодорхойлно.
pt_br: Especifique se / quando as pessoas precisam usar uma chave de API ou uma solicitação assinada.
sv_se: Ange om/när personer behöver använda en API-nyckel eller en signerad begäran.
tr_tr: İnsanların bir API anahtarı veya bir imzalı istek kullanması gerekip gerekmediğini ve bunların gerektiği zamanları belirtin.
uk_ua: Вказати, якщо/коли потрібен ключ API чи запит з підписом.
zh_hans_cn: 指定是否/何时人们需要使用API密钥或签名请求。

source: Cache TTL
cs_cz: Ukládat TTL do cache
es_es: Caché TTL
fr_fr: Durée de vie du cache
tr_tr: Önbellek yaşam süresi
uk_ua: Кеш TTL
zh_hans_cn: TTL缓存

source: Time to cache API results (in seconds)
cs_cz: Doba, po kterou má systém ukládat do cache výsledky požadavků prostřednictvím klíče API.
de_de: Zeit um API Ergebnisse in den Cache zu laden (in Sekunden)
es_es: Tiempo de caché de los resultados API (en segundos)
fr_fr: Durée de mise en cache des résultats d'API (en secondes)
hu_hu: Az API-eredmények gyorsítótárazásának ideje (másodpercben)
mn_mn: API үр дүнг кэшлэх хугацаа (секундээр)
pt_br: Tempo para armazenar em cache os resultados da API (em segundos)
sv_se: Tid för att cachelagra API-resultat (i sekunder)
tr_tr: API sonuçlarını önbelleğe alma süresi (saniye cinsinden)
uk_ua: Час кешування результатів API (в секундах)
zh_hans_cn: 缓存 API 结果的时间 (秒)

source: Signature TTL
cs_cz: Podepsat TTL
de_de: Signatur TTL
es_es: Firma TTL
fr_fr: Durée de vie de la signature
hu_hu: Aláírás TTL
pt_br: Assinatura TTL
sv_se: Signatur TTL
tr_tr: İmza yaşam süresi
uk_ua: Підпис TTL
zh_hans_cn: TTL 签名

source: Time after which a request signature expires. This should not be too low to account for small clock differences between the client and the server.
cs_cz: Doba, po které platnost požadovaného podpisu vyprší. Hodnota by neměla být příliš malá, aby nedošlo k chybě vzhledem k možným rozdílům času na počítači u klienta a na serveru.
de_de: Zeit ab wann eine eine Signaturanfrage ausläuft. Es sollte nicht zu niedrig gesetzt werden, um kleine Differenzen in den Zeiteinstellungen zwischen Client und Server zu berücksichtigen.
es_es: Tiempo tras el cual expira una firma de petición. No debe ser demasiado bajo para tener en cuenta las pequeñas diferencias de reloj entre el cliente y el servidor.
fr_fr: Temps après lequel une signature de requête expire. Ce temps ne devrait pas être trop court pour tenir compte des différences d'horloge possibles entre le client et le serveur.
hu_hu: Az az idő, amely után a kérés aláírása lejár. Ez nem lehet túl alacsony, így figyelembe veszi az ügyfél és a szerver órája közötti kis időeltéréset.
mn_mn: Хүсэлтийн гарын үсэг дуусах хугацаа дуусах хугацаа. Энэ нь үйлчлүүлэгч болон серверийн хоорондох бага цагийн зөрүүг тооцоход тийм ч бага байх ёсгүй.
pt_br: Tempo após o qual uma assinatura de solicitação expira. Isso não deve ser muito baixo para considerar pequenas diferenças de relógio entre o cliente e o servidor.
sv_se: Tid efter vilken signaturen för en begäran upphör att gälla. Denna bör inte vara för låg för att ta hänsyn till små klockskillnader mellan klienten och servern.
tr_tr: Bir talep imzasının zaman aşımına uğrayacağı süre. Bu süre, istemci ile sunucu arasındaki ufak saat farklılıkları dikkate alınarak çok düşük bir değerde olmamalıdır.
uk_ua: Строк дії підпису запиту. Не повинен бути надто коротким для акаунта з невеликими часовими розбіжностями між користувачем та сервером.
zh_hans_cn: 请求签字过期的时间。这不应太低，以解决客户端与服务器之间的时钟差别。
