Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: Upcoming event
it_it: Prossimo evento
pl_pl: Nadchodzące wydarzenie

source: Today's events
it_it: Eventi del giorno
pl_pl: Dzisiejsze wydarzenia

source: Week's events
it_it: Eventi della settimana
pl_pl: Wydarzenia tygodnia

source: Category statistics
it_it: Statistiche delle categorie
pl_pl: Statystyka kategorii

source: Manage category
it_it: Gestisci categoria
pl_pl: Zarządzaj kategorią

source: Back to category page
it_it: Torna alla pagina della categoria
pl_pl: Powrót do strony kategorii

source: There is %(count)s event move request %(link_start)spending moderation%(link_end)s.
it_it: C'è %(count)s richiesta di spostamento di eventi %(link_start)s in attesa di valutazione %(link_end)s.
pl_pl: %(count)swniosek o przeniesienie wydarzenia %(link_start)soczekuje na moderację%(link_end)s.

source: Some events in this category have been hidden.
it_it: Alcuni eventi in questa categoria sono stati nascosti.
pl_pl: Ukryto pewne wydarzenia w tej kategorii.

source: This category is empty.
it_it: Questa categoria è vuota.
pl_pl: Ta kategoria jest pusta.

source: Displaying all the events from subcategories.
it_it: Mostra tutti gli eventi nelle sotto categorie.
pl_pl: Wyświetlanie wszystkich wydarzeń z podkategorii.

source: Go back to single category view.
it_it: Ritorna alla visualizzazione per singola categoria.
pl_pl: Powrót do widoku pojedynczej kategorii.

source: Some events in the list below have been hidden.
it_it: Alcuni eventi nell'elenco di seguito sono stati nascosti.
pl_pl: Ukryto pewne wydarzenia z tej listy.

source: There is one event in the future.
it_it: Prossimo evento
pl_pl: W przyszłości jest jedno wydarzenie.

source: There is one event in the past.
it_it: C'è un evento pregresso.
pl_pl: W przeszłości jest jedno wydarzenie.

source: Export
it_it: Esporta
pl_pl: Wyeksportuj

source: You have favorited this event.
it_it: Hai inserito questo evento tra i preferiti.
pl_pl: Dodałeś to wydarzenie do ulubionych.

source: This event is hidden.
it_it: Questo evento è nascosto.
pl_pl: To wydarzenie jest ukryte.

source: hidden
it_it: nascosto
pl_pl: ukryte

source: This event is new.
it_it: Questo è un nuovo evento.
pl_pl: Nowe wydarzenie.

source: new
it_it: nuovo
pl_pl: nowy

source: Welcome to Indico. The Indico tool allows you to manage complex conferences, workshops and meetings.
it_it: Benvenuti in Indico. Indico è uno tool per la gestione di conferenze, workshop e riunioni complesse.
pl_pl: Witaj w Indico. Program Indico umożliwia organizację wielomodułowych konferencji, warsztatów i spotkań.

source: To start browsing, please select a category below.
it_it: Per iniziare la navigazione, selezionare una categoria di seguito.
pl_pl: Aby zacząć przeglądanie, wybierz jedną z poniższych kategorii.

source: Manage category materials
it_it: Gestisci i materiali della categoria
pl_pl: Zarządzaj materiałami kategorii

source: Managers
it_it: Manager
pl_pl: Menadżerowie

source: News
it_it: Novità
pl_pl: Nowości

source: more...
it_it: altro...
pl_pl: więcej...

source: Posted %(date)s
it_it: Inserito %(date)s
pl_pl: Wysłano %(date)s

source: ongoing until %(time)s
it_it: in corso fino a %(time)s
pl_pl: trwa do %(time)s

source: starts %(time)s
it_it: inizio %(time)s
pl_pl: poczatek %(time)s

source: Display options
it_it: Visualizza opzioni
pl_pl: Pokaż opcje

source: Period:
it_it: Periodo
pl_pl: Okres:

source: Day
it_it: Giorno
pl_pl: Dzień

source: Week
it_it: Settimana
pl_pl: Tydzień

source: Month
it_it: Mese
pl_pl: Miesiąc

source: Detail level:
it_it: Livello di dettaglio:
pl_pl: Poziom szczegółowości:

source: Apply
it_it: Iscriviti
pl_pl: Zastosuj

source: Legend
it_it: Legenda:
pl_pl: Legenda

source: Events overview
it_it: Panoramica sugli eventi
pl_pl: Podsumowanie wydarzeń

source: Previous month
it_it: Mese scorso
pl_pl: Poprzedni miesiąc

source: Previous day
it_it: Ieri
pl_pl: Wczoraj

source: Next day
it_it: Domani
pl_pl: Jutro

source: Next month
it_it: Mese prossimo
pl_pl: Przyszły miesiąc

source: Ongoing from %(start)s until %(end)s.
it_it: In corso da %(start)s al %(end)s.
pl_pl: Trwa od %(start)sdo %(end)s.

source: ongoing
it_it: in corso
pl_pl: trwające

source: Previous year
it_it: Anno scorso
pl_pl: Poprzedni rok

source: Next year
it_it: Prossimo anno
pl_pl: Przyszły rok

source: Previous week
it_it: Settimana scorsa
pl_pl: Poprzedni tydzień

source: Next week
it_it: Prossima settimana
pl_pl: Przyszły tydzień

source: New category
it_it: Nuova categoria
pl_pl: Nowa kategoria

source: Create subcategory
it_it: Crea sotto categoria
pl_pl: Utwórz podkategorię

source: Hidden
it_it: Nascosto
pl_pl: Ukryte

source: Event has a pending move request to another category
it_it: L'evento ha una richiesta di spostamento verso un'altra categoria in sospeso
pl_pl: Wydarzenie ma oczekujące żądanie przeniesienia do innej kategorii

source: Delete event
it_it: Elimina evento
pl_pl: Usuń wydarzenie

source: Go to the event display page
it_it: Vai alla pagina di visualizzazione dell'evento
pl_pl: Przejdź do strony wydarzenia

source: Start date
it_it: Data di inizio
pl_pl: Data rozpoczęcia

source: All
it_it: Tutti
pl_pl: Wszystkie

source: Split selected events into new categories
it_it: Dividi gli eventi selezionati in nuove categorie.
pl_pl: Podziel wybrane wydarzenia do nowych kategorii

source: Split category
it_it: Dividi categoria
pl_pl: Podziel kategorię

source: Delete selected events
it_it: Cancella eventi selezionati
pl_pl: Usuń wybrane wydarzenia

source: There are no events in this category
it_it: Non ci sono eventi in questa categoria
pl_pl: W tej kategorii nie ma wydarzeń

source: Do you really want to delete the category &quot;%(category)s&quot;?
it_it: Sei sicuro di voler cancellare la categoria &quot;%(category)s&quot;?

source: Delete category
it_it: Cancella categoria
pl_pl: Usuń kategorię

source: This category cannot be deleted because it is not empty.
it_it: La categoria non può essere cancellata perché non è vuota.
pl_pl: Tej kategorii nie można usunąć, ponieważ nie jest pusta.

source: Move to another category
it_it: Sposta in un'altra categoria
pl_pl: Przesuń do innej kategorii

source: See the display page of the category
it_it: Vai alla pagina di presentazione della categoria
pl_pl: Zobacz stronę tej kategorii

source: Switch to display view
it_it: Passa alla visualizzazione
pl_pl: Przejdź do wyniku

source: Category protection
it_it: Protezione della categoria
pl_pl: Ochrona kategorii

source: Sort categories alphabetically (ascending)
it_it: Ordina la categorie in ordine alfabetico (A-Z)
pl_pl: Sortuj kategorie alfabetycznie (rosnąco)

source: Sort categories alphabetically (descending)
it_it: Ordina la categorie in ordine alfabetico (Z-A)
pl_pl: Sortuj kategorie alfabetycznie (malejąco)

source: %(count)s displayed
it_it: %(count)s visualizzati
pl_pl: Wyświetlono %(count)s

source: Categories
it_it: Categorie
pl_pl: Kategorie

source: Events
it_it: Eventi
pl_pl: Wydarzenia

source: This category is empty. A category can either hold categories or events.
it_it: Questa categoria è vuota. Una categoria può contenere categorie o eventi.
pl_pl: Ta kategoria jest pusta. Kategoria może zawierać kategorie lub wydarzenia.

source: You are about to delete the following category:
it_it: Stai per cancellare le seguente categoria:
pl_pl: Zamierzasz usunąć następującą kategorię:

source: Category moderation
it_it: Moderazione della categoria
pl_pl: Moderowanie kategorii

source: Roles Setup
it_it: Imposta i ruoli
pl_pl: Określenie ról

source: Add a new role
it_it: Aggiungi un nuovo ruolo
pl_pl: Dodanie nowej roli

source: Add Role
it_it: Aggiungi ruolo
pl_pl: Dodanie roli

source: Delete
it_it: Elimina
pl_pl: Usuń

source: Event Header
it_it: Titolo dell'evento
pl_pl: Nagłówek wydarzenia

source: Are you sure you want to remove the icon of this category?
it_it: Sei sicuro di voler rimuovere l'icona di questa categoria?
pl_pl: Czy rzeczywiście chcesz usunąć ikonkę tej kategorii?

source: Are you sure you want to remove the logo of this category?
it_it: Sei sicuro di voler rimuovere il logo di questa categoria?
pl_pl: Czy rzeczywiście chcesz usunąć logo tej kategorii?

source: Icon
it_it: Icona
pl_pl: Ikonka

source: Delete Icon?
it_it: Cancella l'icona?
pl_pl: Czy usunąć ikonkę?

source: Delete Logo?
it_it: Cancella il logo?
pl_pl: Czy usunąć logo?

source: Operation failed, the community hub returned: {err}
it_it: Operazione fallita, il Community Hub ha restituito: {err}
pl_pl: Operacja nie powiodła się, platforma społecznościowa zwróciła: {err}

source: The operation timed-out. Please try again in a while.
it_it: Operazione in timeout. Riprova tra poco
pl_pl: Czas operacji przekroczony. Proszę spróbować ponownie za chwilę.

source: Unexpected exception while contacting the Community Hub: {err}
it_it: Errore inatteso durante il contatto con il Community Hub: {err}
pl_pl: Niespodziewany błąd podczas łączenia się z platformą społecznościową: {err}

source: Synchronization is not possible if you don't join the community first.
it_it: La sincronizzazione non è possibile se prima non ti unisci alla comunità.
pl_pl: Synchronizacja nie jest możliwa bez przystąpienia do społeczności.

source: Synchronization failed, the community hub returned: {err}
it_it: Sincronizzazione fallita, il Community Hub ha restituito: {err}
pl_pl: Synchronizacja nie powiodła się, platforma społecznościowa zwróciła: {err}

source: Synchronization timed-out. Please try again in a while.
it_it: Sincronizzazione in timeout. Riprova tra poco
pl_pl: Przekroczono czas na synchronizację. Proszę spróbować później.

source: Name of the person responsible for your Indico server.
it_it: Nome della persona responsabile del tuo server Indico.
pl_pl: Nazwa osoby odpowiedzialnej za Twój serwer Indico

source: Email address of the person responsible for your Indico server.
it_it: Indirizzo email della persona responsabile del tuo server Indico.
pl_pl: Adres e-mail osoby odpowiedzialnej za Twój serwer Indico

source: Let us know that you exist!
it_it: Facci sapere che esisti!
pl_pl: Odezwij się!

source: By registering your Indico server with the community hub, you will receive news on the latest releases as well as important security advisories. The data in the form below will be sent to the community hub.
it_it: Registrando il tuo server Indico presso il Community Hub, riceverai notizie sulle ultime release e importanti avvisi di sicurezza. I dati riportati nel modulo sottostante saranno inviati al Community Hub.
pl_pl: Po zarejestrowaniu swojego serwera Indico w portalu społecznościowym będziesz otrzymywał informacje o nowych wersjach oprogramowania i ważne zalecenia dotyczące bezpieczeństwa. Dane z poniższego formularza będą wysłane do tego portalu.

source: Alongside, the following public information will be periodically collected as well:
it_it: Inoltre, saranno raccolte periodicamente anche le seguenti informazioni pubbliche:
pl_pl: Będzie również okresowo gromadzona następująca informacja publiczna:

source: Contacting the community hub.
it_it: Contattando il community hub
pl_pl: Kontaktuję się z portalem społecznościowym.

source: Synchronize
it_it: Sincronizza
pl_pl: Synchronizuj

source: URL of your Indico server
it_it: URL del tuo server Indico
pl_pl: URL Twojego serwera Indico

source: It seems like you are using a local URL for Indico or running in debug mode.<br> We recommend registering only production instances with the Community Hub.
it_it: Sembra che si stia utilizzando un URL locale per Indico o che si stia eseguendo in modalità di debug. <br>Ti consigliamo di registrare solo le istanze di produzione sul Community Hub.
pl_pl: Prawdopodobnie korzystasz z lokalnego URL dla Indico lub używasz go w trybie debug <br> Zalecamy zarejestrowanie tylko wersji produkcyjnych w Hubie Społecznościowym.

source: Services
it_it: Servizi
pl_pl: Usługi

source: Help
it_it: Assistenza
pl_pl: Pomoc

source: General Settings
it_it: Impostazioni generali
pl_pl: ogólne ustawienia

source: Incorrect answer
it_it: Risposta errata
pl_pl: Błędna odpowiedź

source: All your token-based links have been invalidated
it_it: Tutti i tuoi link basati su token sono stati invalidati
pl_pl: Unieważniono wszystkie Twoje linki wykorzystujące tokeny

source: The global title of this Indico site.
it_it: Titolo di questo sito Indico
pl_pl: Globalny tytuł tej strony Indico.

source: Organization
it_it: Organizzazione
pl_pl: Organizacja

source: The organization that runs this Indico site.
it_it: Organizzazione che gestisce questo sito Indico.
pl_pl: Organizacja utrzymująca tę stronę Indico.

source: Site
it_it: Sito
pl_pl: Miejsce

source: Contact
it_it: Contatti
pl_pl: Kontakt

source: If you need support, you can contact the following email address:
it_it: Serve aiuto? Scrivi a
pl_pl: Jeżeli potrzebujesz wsparcia skontaktuj się z poniższym adresem e-mail:

source: Impersonating
it_it: Login come
pl_pl: Podający się za

source: Switch back to %(original_name)s
it_it: Ripristina %(original_name)s
pl_pl: Przełącz na %(original_name)s

source: Impersonating %(name)s
it_it: Login come %(name)s
pl_pl: Podający się za %(name)s

source: Upgrade to Indico v2 successful!
it_it: Aggiornamento alle versione 2 di Indico avvenuto con successo!
pl_pl: Zakończono upgrade do Indico v2!

source: Please consider registering your server with the Community Hub.
it_it: Valuta l'ipotesi di registrare il tuo server Indico nel Community Hub.
pl_pl: Zachęcamy do rejestracji serwera w węźle społecznościowym.

source: Debug mode is enabled.
it_it: Modalità debug abilitata.
pl_pl: Włączony tryb testowania

source: A new Indico version (<strong id="new-indico-version"></strong>) is available! Your current version is <strong id="cur-indico-version"></strong>.
it_it: Una nuova versione di Indico è disponibile (<strong id="new-indico-version"></strong>)! La tua versione attuale è <strong id="cur-indico-version"></strong>.
pl_pl: Dostępna jest nowa wersja Indico (<strong id="new-indico-version"></strong>)! Twoja wersja to <strong id="cur-indico-version"></strong>.

source: A new version (<strong id="new-indico-plugins-version"></strong>) of the official Indico plugin package is available! Your current version is <strong id="cur-indico-plugins-version"></strong>.
it_it: Una nuova versione del pacchetto plugin di indico è disponibile (<strong id="new-indico-plugins-version"></strong>)! La tua versione attuale è <strong id="cur-indico-plugins-version"></strong>.
pl_pl: Dostępna jest nowa wersja (<strong id="new-indico-plugins-version"></strong>) oficjalnego pakietu plugin Indico! Korzystasz z wersji <strong id="cur-indico-plugins-version"></strong>.

source: System
it_it: Sistema

source: These settings can be changed in the indico.conf file on the server.
it_it: Questi settaggi possono essere modificati nel file indico.conf sul server.
pl_pl: Te ustawienia można zmienić w pliku indico.conf na serwerze.

source: Default language
it_it: Lingua di default
pl_pl: Język domyślny

source: Default timezone
it_it: Timezone di default
pl_pl: Domyślna strefa czasowa

source: Admin email
it_it: Email dell'amministratore
pl_pl: E-mail administratora

source: Support email
it_it: Email di supporto
pl_pl: E-mail wsparcia

source: No-reply email
it_it: Email no-reply
pl_pl: E-mail no-replay

source: Landscape
it_it: Landscape (orizzontale)
pl_pl: Krajobraz

source: Portrait
it_it: Portrait (verticale)
pl_pl: Portret

source: Single sided (foldable)
it_it: Un solo lato (pieghevole)
pl_pl: Jednostronny (składany)

source: Double sided
it_it: Fronte/retro
pl_pl: Dwustronny

source: Only front side
it_it: Solo fronte
pl_pl: Tylko przód

source: Posters/Badges
it_it: Poster/Badge
pl_pl: Postery/Plakietki

source: Created copy of template '{}'
it_it: Copia del template '{}' creata
pl_pl: Utworzono kopię szablonu '{}'

source: Go to category
it_it: Vai alla categoria

source: Clone
it_it: Duplica
pl_pl: Sklonuj

source: Added new template '{}'
it_it: Aggiunto nuvo template '{}'
pl_pl: Dodano nowy szablon '{}'

source: A Fixed Image element must contain an image
it_it: Un elemento Fixed Image deve contenere un'immagine
pl_pl: Stały obraz musi zawierać obraz

source: The image file does not belong to this template
it_it: Il file dell'immagine non appartiene a questo template
pl_pl: Plik obrazu nie należy do tego szablonu

source: Template successfully saved.
it_it: Template salvato correttamente.
pl_pl: Szablon został zapisany

source: The image has been uploaded
it_it: Immagine caricata
pl_pl: Załadowano tę ilustrację

source: The template has been deleted
it_it: Template eliminato
pl_pl: Ten szablon został usunięty

source: Allow cloning
it_it: Permetti la clonazione
pl_pl: Pozwól na klonowanie

source: Allow cloning this template in subcategories and events
it_it: Permetti la clonazione di questo template in sotto categorie e eventi
pl_pl: Pozwól na klonowanie tego szablonu w podkategoriach i wydarzeniach.

source: Event Data
it_it: Dati sull'evento
pl_pl: Dane wydarzenia

source: Fixed Data
it_it: Data fissata
pl_pl: Stałe dane

source: Event Logo
it_it: Logo dell'evento
pl_pl: Logo wydarzenia

source: Event Dates
it_it: Date dell'evento
pl_pl: Termin wydarzenia

source: {} to {}
it_it: {} a {}
pl_pl: {} do {}

source: Event Title
it_it: Titolo dell'evento
pl_pl: Tytuł wydarzenia

source: Event Description
it_it: Descrizione dell'evento
pl_pl: Opis wydarzenia

source: Event Speakers/Chairs
it_it: Relatori/Chair dell'evento
pl_pl: Mówcy/przewodniczący wydarzenia

source: Event Venue
it_it: Sede dell'evento
pl_pl: Miejsce wydarzenia

source: Event Room
it_it: Sala dell'evento
pl_pl: Pomieszczenie wydarzenia

source: Event Organizers
it_it: Organizzatori dell'evento
pl_pl: Organizatorzy wydarzenia

source: Category Title
it_it: Titolo della categoria
pl_pl: Tytuł kategorii

source: Full Name
it_it: Nome completo
pl_pl: Imię i nazwisko

source: Full Name (no title)
it_it: Nome e cognome (senza titolo)
pl_pl: Imię i nazwisko (bez tytułu)

source: Full Name B
it_it: Nome completo B
pl_pl: Imię i nazwisko B

source: Full Name B (no title)
it_it: Nome e cognome B (senza titolo)
pl_pl: Imię i nazwisko B (bez tytułu)

source: Full Name C
it_it: Nome completo C
pl_pl: Imię i nazwisko C

source: Full Name C (no title)
it_it: Nome e cognome C (senza titolo)
pl_pl: Imię i nazwisko C (bez tytułu)

source: Full Name D (abbrev.)
it_it: Nome completo D (abbreviato)
pl_pl: Imię i nazwisko D (skrót)

source: Full Name D (abbrev., no title)
it_it: Nome completo D (abbreviato, senza titolo)
pl_pl: Imię i nazwisko D (skrót, bez tytułu)

source: First Name
it_it: Nome
pl_pl: Imię

source: Last Name
it_it: Cognome
pl_pl: Nazwisko

source: Price (no currency)
it_it: Prezzo (senza valuta)
pl_pl: Cena (bez waluty)

source: Price (with currency)
it_it: Prezzo (con valuta)
pl_pl: Cena (z walutą)

source: Registration ID
it_it: ID della registrazione
pl_pl: ID rejestracji

source: Institution
it_it: Istituzione
pl_pl: Instytucja

source: Position
it_it: Posizione
pl_pl: Stanowisko

source: Address
it_it: Indirizzo
pl_pl: Adres

source: Country
it_it: Paese
pl_pl: Państwo

source: Phone
it_it: Telefono
pl_pl: Telefon

source: Ticket QR Code
it_it: QR-Code del biglietto
pl_pl: Kod QR karty wejściowej

source: Fixed Text
it_it: Testo fisso
pl_pl: Stały tekst

source: Fixed Image
it_it: Immagine fissa
pl_pl: Stały obraz

source: Registration Form has no registrations
it_it: Il modulo di registrazione non ha iscrizioni
pl_pl: Formularz rejestracji nie zawiera żadnej rejestracji

source: Print tickets
it_it: Stampa i biglietti
pl_pl: Drukuj karty wstępu

source: Print badges
it_it: Stampa i badge
pl_pl: Drukuj odznaki

source: from category "%(title)s"
it_it: dalla categoria "%(title)s"
pl_pl: z kategorii "%(title)s"

source: This is the inherited default ticket template
it_it: Template di biglietto predefinito ereditato
pl_pl: To jest odziedziczony domyślny szablon karty wstępu

source: This is the global default ticket template
it_it: Template di biglietto predefinito generale
pl_pl: To jest globalny domyślny szablon karty wstępu

source: Toggle default ticket template for this category
it_it: Seleziona il template di default per il biglietto di questa categoria
pl_pl: Przełącz domyślny szablon karty wstępu dla tej kategorii

source: This is the inherited default badge template
it_it: Template di badge predefinito ereditato
pl_pl: To jest odziedziczony domyślny szablon plakietki

source: This is the global default badge template
it_it: Template di badge predefinito generale
pl_pl: To jest globalny domyślny szablon plakietki

source: Toggle default badge template for this category
it_it: Seleziona il template di default per il badge di questa categoria
pl_pl: Przełącz domyślny szablon plakietki dla tej kategorii

source: This template cannot be cloned
it_it: Questo template non può essere duplicato
pl_pl: Tego szablonu nie można sklonować

source: Clone this template
it_it: Duplica questo template
pl_pl: Sklonuj ten szablon

source: Are you sure you want to clone template '%(title)s'?
it_it: Sei sicuro di voler duplicare il template '%(title)s'?
pl_pl: Czy na pewno chcesz skopiować szablon %(title)s?

source: Clone '%(title)s' template into a category
it_it: Copia il template '%(title)s' nella categoria

source: Edit template
it_it: Modifica il template
pl_pl: Edytuj szablon

source: This template cannot be deleted.
it_it: Questo template non può essere eliminato.
pl_pl: Tego szablonu nie można usunąć.

source: This template cannot be deleted because it is used in a registration form or as a backside for another template.
it_it: Questo template non può essere eliminato perchè è utilizzato da un modulo di registrazione o o come base per un altro template.
pl_pl: Tego szablonu nie można usunąć, gdyż jest użyty w formularzu rejestracyjnym lub jako revers innego szablonu.

source: Delete template
it_it: Elimina template
pl_pl: Usuń szablon

source: Are you sure you want to delete the template '%(title)s'?
it_it: Sei sicuro di voler eliminare il template '%(title)s'?
pl_pl: Czy jesteś pewien, że chcesz usunąć szablon '%(title)s'?

source: Print poster for the event
it_it: Stampa il poster per l'evento
pl_pl: Wydrukuj poster dla tego wydarzenia

source: Poster Printing Settings
it_it: Impostazioni di stampa del poster
pl_pl: Ustawienia drukowania posteru

source: There are no registration forms in this event
it_it: Non sono stati definiti moduli di registrazione per questo evento
pl_pl: Nie ma formularzy rejestracji w tym wydarzeniu.

source: Inherited templates
it_it: Template ereditati
pl_pl: Odziedziczone szablony

source: Custom templates
it_it: Template personalizzati
pl_pl: Szablony dostosowujące

source: Add a new blank designer template
it_it: Aggiungi un nuovo modello di progettazione vuoto
pl_pl: Dodaj nowy pusty szablon

source: Add new
it_it: Aggiungi nuovo
pl_pl: Dodaj nowy

source: No templates
it_it: Nessun template
pl_pl: Brak szablonów

source: The following badge templates can be used as the back side for your template. Note that only single-sided templates with the same dimensions can be used as the back side of a template.
it_it: I seguenti template di badge possono essere utilizzati come retro del tuo template. Attenzione: solo i template monofacciali con le stesse dimensioni possono essere utilizzati come lato posteriore di un template.
pl_pl: Następujące szablony plakietki można wykorzystać jako rewers Twojego szablonu. Tylko jednostronny szablon o tych samych wymiarach może być użyty jako rewers tego szablonu.

source: Poster and Badge Designer
it_it: Editor di poster e badge
pl_pl: Projektant posteru i plakietki

source: Save Template
it_it: Salva template
pl_pl: Zapisz szablon
