Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The registration for the event %(strong)s%(title)s%(endstrong)s under %(strong)s%(name)s%(endstrong)s is now %(strong)sunpaid%(endstrong)s.
cs_cz: Registrace na událost %(strong)s%(title)s%(endstrong)s od uživatele %(strong)s%(name)s%(endstrong)s %(strong)sčeká na platbu%(endstrong)s.
de_de: Die Anmeldung für die Veranstaltung %(strong)s%(title)s%(endstrong)s unter %(strong)s%(name)s%(endstrong)s ist nun %(strong)sunbezahlt%(endstrong)s.
es_es: La inscripción para el evento %(strong)s%(title)s %(endstrong)s bajo %(strong)s%(name)s %(endstrong)s está actualmente%(strong)ssin pagar%(endstrong)s.
fr_fr: L'inscription à l'événement %(strong)s%(title)s%(endstrong)s sous %(strong)s%(name)s%(endstrong)s est maintenant %(strong)simpayée%(endstrong)s.
hu_hu: A(z) %(strong)s%(title)s %(endstrong)seseményre történő regisztráció (%(strong)s%(name)s%(endstrong)salatt) jelenleg %(strong)skifizetetlen%(endstrong)s.
pt_br: O registro para o Evento %(strong)s %(title)s %(endstrong)s em %(strong)s%(name)s %(endstrong)s agora é %(strong)snão pago%(endstrong)s.
sv_se: Registreringen för evenemanget %(strong)s%(title)s %(endstrong)s under %(strong)s%(name)s %(endstrong)s är nu %(strong)sobetald%(endstrong)s.

source: Your registration for the event %(link)s%(title)s%(endlink)s %(at_time)s is now %(strong)scomplete%(endstrong)s.
cs_cz: Vaše registrace na událost %(link)s%(title)s%(endlink)s %(at_time)s byla %(strong)sdokončena%(endstrong)s.
de_de: Ihre Registrierung für die Veranstaltung %(link)s%(title)s%(endlink)s%(at_time)s ist nun %(strong)sabgeschlossen%(endstrong)s.
es_es: Su inscripción en el evento %(link)s%(title)s %(endlink)s %(at_time)s ya está completa %(strong)s%(endstrong)s .
fr_fr: Votre inscription à l'événement %(link)s%(title)s%(endlink)s%(at_time)s est maintenant %(strong)scomplète%(endstrong)s.
hu_hu: A(z) %(link)s%(title)s%(endlink)s %(at_time)s eseményre való regisztrációja mostantól %(strong)sbefejezett%(endstrong)s.
pt_br: Sua inscrição para o Evento %(link)s %(title)s %(endlink)s %(at_time)s já está %(strong)scompleta%(endstrong)s.
sv_se: Din anmälan till evenemanget %(link)s%(title)s %(endlink)s %(at_time)s är nu %(strong)skomplett%(endstrong)s.

source: Your registration for the event %(link)s%(title)s%(endlink)s %(at_time)s is now %(strong)spending%(endstrong)s.
cs_cz: Vaše registrace na událost %(link)s%(title)s%(endlink)s %(at_time)s %(strong)sse vyřizuje%(endstrong)s.
de_de: Ihre Anmeldung für die Veranstaltung %(link)s%(title)s%(endlink)s%(at_time)s %(strong)ssteht jetzt noch aus%(endstrong)s.
es_es: Su inscripción para el evento %(link)s%(title)s %(endlink)s %(at_time)s está actualmente%(strong)spendiente%(endstrong)s.
fr_fr: Votre inscription à l'événement %(link)s%(title)s%(endlink)s%(at_time)s est maintenant %(strong)sen attente%(endstrong)s.
hu_hu: A(z) %(link)s%(title)s%(endlink)s %(at_time)s eseményre való regisztrációja %(strong)sfolyamatban van%(endstrong)s.
pt_br: Sua inscrição para o Evento %(link)s %(title)s %(endlink)s %(at_time)s está agora %(strong)spendente%(endstrong)s.
sv_se: Din anmälan till evenemanget %(link)s%(title)s %(endlink)s %(at_time)s är nu %(strong)si väntan på%(endstrong)s.

source: Your registration for the event %(link)s%(title)s%(endlink)s %(at_time)s is now %(strong)srejected%(endstrong)s.
cs_cz: Vaše registrace na událost %(link)s%(title)s%(endlink)s %(at_time)s byla %(strong)szamítnuta%(endstrong)s.
de_de: Ihre Anmeldung zur Veranstaltung %(link)s%(title)s%(endlink)s%(at_time)s ist nun %(strong)sabgelehnt%(endstrong)s.
es_es: Su inscripción en el evento %(link)s%(title)s %(endlink)s %(at_time)s ha sido actualmente rechazada %(strong)s%(endstrong)s .
fr_fr: Votre inscription à l'événement %(link)s%(title)s%(endlink)s%(at_time)s est maintenant %(strong)srejetée%(endstrong)s.
hu_hu: A(z) %(link)s%(title)s%(endlink)s %(at_time)s eseményre való regisztrációját %(strong)selutasították%(endstrong)s.
pt_br: Sua inscrição para o Evento %(link)s %(title)s %(endlink)s %(at_time)s agora é %(strong)srejeitada%(endstrong)s.
sv_se: Din anmälan till evenemanget %(link)s%(title)s %(endlink)s %(at_time)s är nu %(strong)savvisad%(endstrong)s.

source: Your registration for the event %(link)s%(title)s%(endlink)s %(at_time)s is now %(strong)swithdrawn%(endstrong)s.
cs_cz: Vaše registrace na událost %(link)s%(title)s%(endlink)s %(at_time)s byla %(strong)sstažena%(endstrong)s.
de_de: Ihre Anmeldung für die Veranstaltung %(link)s%(title)s%(endlink)s%(at_time)s ist nun %(strong)szurückgezogen%(endstrong)s.
es_es: Su inscripción en el evento %(link)s%(title)s %(endlink)s %(at_time)s ya ha sido retirada %(strong)s%(endstrong)s .
fr_fr: Votre inscription à l'événement %(link)s%(title)s%(endlink)s%(at_time)s est maintenant %(strong)sretirée%(endstrong)s.
hu_hu: A(z) %(link)s%(title)s%(endlink)s %(at_time)s eseményre való regisztrációját %(strong)svisszavonták%(endstrong)s.
pt_br: Sua inscrição para o Evento %(link)s %(title)s %(endlink)s %(at_time)s já foi %(strong)sretirada%(endstrong)s.
sv_se: Din anmälan till evenemanget %(link)s%(title)s %(endlink)s %(at_time)s är nu %(strong)såterkallad%(endstrong)s.

source: Your registration for the event %(link)s%(title)s%(endlink)s %(at_time)s is now %(strong)sunpaid%(endstrong)s.
cs_cz: Vaše registrace na událost %(link)s%(title)s%(endlink)s %(at_time)s %(strong)sčeká na platbu%(endstrong)s.
de_de: Ihre Anmeldung für die Veranstaltung %(link)s%(title)s%(endlink)s%(at_time)sist derzeit %(strong)sunbezahlt%(endstrong)s.
es_es: Su inscripción para el evento %(link)s%(title)s %(endlink)s %(at_time)s está actualmente%(strong)spendiente de pago%(endstrong)s.
fr_fr: Votre inscription à l'événement %(link)s%(title)s%(endlink)s%(at_time)s est maintenant %(strong)sen attente de paiement%(endstrong)s.
hu_hu: A(z) %(link)s%(title)s%(endlink)s %(at_time)s eseményre való regisztrációja %(strong)skifizetetlen%(endstrong)s.
pt_br: Sua inscrição para o Evento %(link)s %(title)s %(endlink)s %(at_time)s agora é %(strong)snão paga%(endstrong)s.
sv_se: Din anmälan till evenemanget %(link)s%(title)s %(endlink)s %(at_time)s är nu %(strong)sobetald%(endstrong)s.

source: Pending invitations
cs_cz: Nevyřízené pozvánky
de_de: Offene Einladungen
es_es: Invitaciones pendientes
fr_fr: Invitations en attentes
hu_hu: Függő meghívók
mn_mn: Боловсруулж буй урилгууд
pt_br: Convites pendentes
sv_se: Väntande inbjudningar
tr_tr: Bekleyen davetiyeler
uk_ua: Запрошення у режимі очікування
zh_hans_cn: 待定邀请

source: Accepted invitations
cs_cz: Přijaté pozvánky
de_de: Angenommene Einladungen
es_es: Invitaciones aceptadas
fr_fr: Invitations acceptées
hu_hu: Elfogadott meghívók
mn_mn: Хүлээн авсан урилгууд
pt_br: Convites aceitos
sv_se: Accepterade inbjudningar
tr_tr: Kabul edilen davetiyeler
uk_ua: Підтверджені запрошення
zh_hans_cn: 接受的邀请

source: Declined invitations
cs_cz: Odmítnuté pozvánky
de_de: Abgelehnte Einladungen
es_es: Invitaciones declinadas
fr_fr: Invitations déclinées
hu_hu: Elutasított meghívók
mn_mn: Татгалзсан урилгууд
pt_br: Convites recusados
sv_se: Avvisade inbjudningar
tr_tr: Reddedilen davetiyeler
uk_ua: Відхилені запрошення
zh_hans_cn: 拒绝的邀请

source: Nobody has been invited yet.
cs_cz: Nikdo nebyl zatím pozván.
de_de: Keine Person wurde bisher eingeladen.
es_es: Nadie ha sido invitado aún.
fr_fr: Personne n'a encore été invité.
hu_hu: Még senkit sem hívtak meg.
mn_mn: Хэнийг ч хараахан уриагүй байна.
pt_br: Ninguém foi convidado ainda.
sv_se: Ingen har blivit inbjuden ännu.
tr_tr: Henüz hiç kimse davet edilmemiştir.
uk_ua: Ніхто ще не був запрошений.
zh_hans_cn: 还没有人被邀请。

source: Mark as declined
cs_cz: Označit jako odmítnuté
de_de: Als abgelehnt markieren
es_es: Marcar como declinada
fr_fr: Marquer comme décliné
hu_hu: Jelölés elutasítottnak
mn_mn: Татгалзсан гэж тэмдэглэх
pt_br: Marcar como recusado
sv_se: Markera som avböjt
tr_tr: Reddedilmiş olarak işaretle
uk_ua: Позначено як відхилене
zh_hans_cn: 标记为拒绝

source: Mark invitation as declined
cs_cz: Označit pozvánku jako odmítnutou
de_de: Einladung als abgelehnt markieren
es_es: Marcar invitacion como declinada
fr_fr: Marquer l'invitation comme déclinée
hu_hu: A meghívó jelölése elutasítottnak
mn_mn: Урилгыг татгалзсан болгож тэмдэглэх
pt_br: Marcar convite como recusado
sv_se: Markera inbjudan som avböjd
tr_tr: Daveti reddedilmiş olarak işaretler
uk_ua: Позначити запрошення як відхилене
zh_hans_cn: 将邀请标记为拒绝

source: Do you really want to mark this invitation as declined by the invitee?
cs_cz: Opravdu chcete tuto pozvánku označit jako zvaným odmítnutou?
de_de: Wollen Sie wirklich diese Einladung als abgelehnt durch die eingeladene Person markieren?
es_es: ¿Desea marcar esta invitación como declinada por el invitado?
fr_fr: Voulez-vous vraiment marquer cette invitation comme ayant été déclinée par l'invité?
hu_hu: Valóban meg akarja jelölni ezt a meghívást, mint a meghívott által elutasítva? ?
mn_mn: Та энэхүү урилгыг уригч татгалзсан гэж тэмдэглэхийг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja marcar este convite como recusado pelo convidado?
sv_se: Vill du verkligen markera den här inbjudan som avböjd av den inbjudna personen?
tr_tr: Gerçekten bu davetiyeyi davetli tarafından reddedilmiş olarak işaretlemek ister misiniz?
uk_ua: Ви справді хочете позначити це запрошення як відхилене запрошеним?
zh_hans_cn: 是否确实要将此邀请标记为被邀请者拒绝？

source: Delete invitation
cs_cz: Smazat pozvánku
de_de: Einladung löschen
es_es: Borrar invitación
fr_fr: Supprimer l'invitation
hu_hu: Meghívó törlése
mn_mn: Урилгыг устгах
pt_br: Apagar convite
sv_se: Ta bort inbjudan
tr_tr: Daveti sil
uk_ua: Видалити запрошення
zh_hans_cn: 删除邀请

source: Do you really want to delete this invitation?
cs_cz: Opravdu chcete smazat tuto pozvánku?
de_de: Möchten Sie diese Einladung wirklich löschen?
es_es: ¿Desea eliminar esta invitación?
fr_fr: Voulez-vous vraiment supprimer cette invitation?
hu_hu: Tényleg törli ezt a meghívást?
mn_mn: Та энэхүү урилгыг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente deseja apagar este convite?
sv_se: Vill du verkligen ta bort den här inbjudan?
tr_tr: Gerçekten bu daveti silmek ister misiniz?
uk_ua: Ви справді хочете видалити це запрошення?
zh_hans_cn: 您确实要删除此邀请？

source: <strong>Tip</strong>: if your printer does not align the badges correctly, you can tweak the margins.
cs_cz: <strong>Tip</strong>: pokud tiskárna nezarovnává visačky správně, můžete upravit okraje.
de_de: <strong>Tipp</strong>: Wenn der Drucker die Namensschild nicht sauber ausrichtet, können die Ränder modifiziert werden.
es_es: <strong>Consejo</strong>: si su impresora no alinea las credenciales correctamente, puede ajustar los márgenes.
fr_fr: <strong>Truc</strong>: si votre imprimante n'aligne pas les badges correctement, vous pouvez modifier les marges.
hu_hu: <strong>Tipp</strong>: ha a nyomtatója nem igazítja megfelelően a kitűzőket, akkor a margókat módosíthatja.
mn_mn: <strong>Зөвлөгөө</strong>: таны хэвлэгч шошготой зөвөөр нийцэхгүй байвал, та захыг өөрчилж болно.
pt_br: <strong>Dica</strong>: Se a sua impressora não alinhar os crachás corretamente, você pode ajustar as margens.
sv_se: <strong>Tips</strong>: Om din skrivare inte justerar märkena korrekt kan du justera marginalerna.
tr_tr: <strong>İpucu</strong>: Yazıcınız rozetlerle doğru biçimde hizalanmazsa boşluklarda ufak değişiklikler yapabilirsiniz.
uk_ua: <strong>Підказка</strong>: якщо під час друку поля бейджів не вирівнюються, налаштуйте їх вручну.
zh_hans_cn: <strong>提示</strong>：如果您的打印机没有正确对齐胸牌，您可以调整页边距。

source: <strong>Example</strong>: If your left and right margins are 1.5 cm each, but your printer prints everything 1 mm to the left, you could use a left margin of 1.6 cm and a right margin of 1.4 cm to compensate. If you increase a margin, do not forget to decrease the opposing one to avoid Indico thinking there is less space for printing badges, and the number of rows / columns will change.
de_de: <strong>Beispiel</strong>: Wenn der linke und rechte Rand bei jeweils 1,5cm beträgt, aber der Drucker alles 1mm zu weit links druckt, kann ein linker Rand von 1,6cm und eine rechter Rand von 1,4cm aus Ausgleich gewählt werden. Wenn ein Rand erhöht wird, muss die gegenüberliegende Seite verringert werden, um zu vermeiden dass Indico weniger Platz für den Druck der Namensschilder hat und ggf. Zeilen/Spalten anpasst.
es_es: <strong>Ejemplo</strong>: Si sus márgenes izquierdo y derecho son de 1,5 cm pero su impresora desplaza todo 1 mm a la izquierda, podría utilizar un margen izquierdo de 1,6 cm y un margen derecho de 1,4 cm para compensar. Si aumenta un margen, no se olvide de disminuir el opuesto para evitar que Indico piense que hay menos espacio para imprimir credenciales, y el número de filas / columnas cambiará.
fr_fr: <strong>Exemple</strong>: Si vos marges gauche et droite sont de 1.5 cm chacunes, mais que votre imprimante imprime tout 1mm trop à gauche, vous pouvez utiliser une marge gauche de 1.6 cm et une marge droite de 1.4 cm pour compenser. Si vous augmentez une marge, n'oubliez pas de diminuer la marge opposée pour éviter qu'indico ne pense qu'il y a moins d'espace disponible pour les badges.
hu_hu: <strong>Példa</strong>: Ha a bal és jobb oldali margó egyenként 1,5 cm, de a nyomtató mindent 1 mm-rel balra nyomtat, akkor állítsa a bal oldali margót 1,6 cm-re, a jobb oldali margót pedig 1,4-re cm, hogy kompenzálja ezt. Ha növeli az egyik margót, ne felejtse el csökkenteni a szemben lévő margót is, nehogy az Indico azt higgye, hogy kevesebb hely van a kitűzők nyomtatására, és a sorok/oszlopok száma megváltozik.
mn_mn: <strong>Жишээ</strong>: Таны зүүн, баруун зах тус бүр 1.5 см боловч таны хэвлэгч бүх баримт бичгийг зүүн тал руу 1 мм байхаар хэвлэдэг. Та нөхөхийн тулд зүүн зах 1.6 см, баруун зах 1.4 см байх тохиргоог ашиглаж болно. Та захыг нэмэгдүүлбэл, шошгыг хэвлэхэд бага зайтай байна гэж Indico-р бодуулахгүйн тулд эсрэг талыг бууруулахуу мартуузай. Мөр/баганы тоо өөрчлөгдөх болно.
pt_br: <strong>Exemplo</strong>: Se as margens esquerda e direita tiverem 1,5 cm cada, mas a sua impressora imprimir tudo 1 mm à esquerda, você poderá usar uma margem esquerda de 1,6 cm e uma margem direita de 1,4 cm para compensar. Se você aumentar uma margem, não se esqueça de diminuir o lado oposto para evitar que Indico pense que há menos espaço para imprimir crachás e o número de linhas / colunas será alterado.
sv_se: <strong>Exempel</strong>: Om dina vänster- och högermarginaler är 1,5 cm vardera, men din skrivare skriver ut allt 1 mm till vänster, kan du använda en vänstermarginal på 1,6 cm och en högermarginal på 1,4 cm för att kompensera. Om du ökar en marginal, glöm inte att minska den motsatta marginalen för att undvika att Indico tror att det finns mindre utrymme för att skriva ut märken, och antalet rader / kolumner kommer att ändras.
tr_tr: <strong>Örnek</strong>: Sağ ve sol kenar boşluklarınız 1,5 cm ancak yazıcının her şeyi 1 mm sola yazdırıyorsa, bunu elafi etmek için 1,6 cm sol ve 1,4 cm sağ kenar boşluğu kullanabilirsiniz. Bir kenar boşluğunu artırırsanız Indico'nun yazdırma rozetleri için daha az yer kaldığını düşünmemesi için karşıdaki boşluğu azaltmayı ve satır/sütun sayısının değişeceğini unutmayın.
uk_ua: <strong>Приклад</strong>: ліве та праве поля дорівнюють 1,5 см кожне, та під час друку принтер додає до кожного з них по 1 мм. У такому випадку, вам потрібно надати лівому полю значення 1,6 см, а правому - 1,4 см. Збільшуючи значення одного поля, не забудьте зменшити значення іншого, інакше система Indico сприйматиме це як брак місця для друку бейджів та змінюватиме число рядків/стовпчиків.
zh_hans_cn: <strong>示例</strong>：如果左右边距各为 1.5 厘米，但打印机将所有内容向左打印 1 毫米，则可以使用 1.6 厘米的左边距和 1.4 厘米的右边距进行调整。如果您增加了一个边距，请不要忘记减少相对的边距，以避免 Indico 认为打印胸牌的空间较小，并且行/列的数量将发生变化。

source: Manage form "%(title)s"
cs_cz: Správa formuláře "%(title)s"
de_de: Formular "%(title)s" bearbeiten
es_es: Gestionar formulario "%(title)s"
fr_fr: Gérer le formulaire "%(title)s"
hu_hu: "%(title)s" űrlap kezelése
mn_mn: Маягт "%(title)s"-г удирдах
pt_br: Gerenciar formulário "%(title)s"
sv_se: Hantera formulär "%(title)s"
tr_tr: "%(title)s" formunu yönet
uk_ua: Керувати формою "%(title)s"
zh_hans_cn: 管理表 "%(title)s"

source: Last updated by %(updated_by)s on %(timestamp)s.
cs_cz: Naposledy upravila osoba %(updated_by)sdne %(timestamp)s.
de_de: Letzte Aktualisierung von %(updated_by)s am %(timestamp)s.
es_es: Última actualización por %(updated_by)s el %(timestamp)s.
fr_fr: Dernière mise à jour le %(updated_by)s à %(timestamp)s
hu_hu: Utoljára frissítette %(updated_by)s %(timestamp)s-kor.
mn_mn: %(timestamp)sдээр%(updated_by)sсүүлд шинэчлэв.
pt_br: Último atualizado por %(updated_by)s em %(timestamp)s.
sv_se: Senast uppdaterad av %(updated_by)s på %(timestamp)s.
tr_tr: En son %(updated_by)s tarafından%(timestamp)s tarihinde güncellendi.
uk_ua: Востаннє оновлено %(updated_by)s %(timestamp)s.
zh_hans_cn: %(timestamp)s %(updated_by)s 最后更新

source: Mark as paid
cs_cz: Označit jako zaplaceno
de_de: Als bezahlt markieren
es_es: Marcar como pagado
fr_fr: Marquer comme payé
hu_hu: Megjelölés fizetettként
mn_mn: Төлсөн гэж тэмдэглэх
pt_br: Marcar como pago
sv_se: Markera som betald
tr_tr: Ödenmiş olarak işaretle
uk_ua: Позначити як оплачене
zh_hans_cn: 标记为已付款

source: Mark as unpaid
cs_cz: Označit jako nezaplaceno
de_de: Als nicht bezahlt markieren
es_es: Marcar como no pagado
fr_fr: Marquer comme non payé
hu_hu: Megjelölés fizetetlenként
mn_mn: Төлөөгүй гэж тэмдэглэх
pt_br: Marcar como não pago
sv_se: Markera som obetald
tr_tr: Ödenmemiş olarak işaretle
uk_ua: Позначити як не оплачене
zh_hans_cn: 标记为未付款

source: Payment transaction
cs_cz: Platební transakce
de_de: Zahlungstransaktion
es_es: Transaccion de pago
fr_fr: Transaction de paiement
hu_hu: Fizetési tranzakció
mn_mn: Төлбөрийн арилжаа
pt_br: Operação de pagamento
sv_se: Betalningstransaktion
tr_tr: Ödeme işlemi
uk_ua: Транзакція оплати
zh_hans_cn: 付款交易

source: Registration awaiting manager approval
cs_cz: Registrace čeká na schválení správce
de_de: Anmeldung wartet auf Zulassung durch einen Manager
es_es: Inscripción esperando la aprobación del gestor
fr_fr: Inscription en attente d'approbation par le responsable
hu_hu: A regisztráció a menedzser jóváhagyására vár
mn_mn: Бүртгэл менежерийн зөвшөөрлийг хүлээж байна
pt_br: Registro aguardando aprovação do gerente
sv_se: Registrering i väntan på godkännande av chef
tr_tr: Yönetici onayı bekleyen kayıt
uk_ua: Реєстрація, що очікує підтвердження керівника
zh_hans_cn: 等待管理员批准的注册

source: You can validate or reject this registration and the user will receive a notification.
cs_cz: Můžete tuto registraci schválit nebo odmítnout (registrovaný/á obdrží upozornění e-mailem).
de_de: Sie können diese Registrierung validieren oder ablehnen und der Nutzer wird darüber benachrichtigt.
es_es: Puede validar o rechazar esta inscripción. El usuario recibirá una notificación.
fr_fr: Vous pouvez valider ou refuser cette inscription et l'utilisateur recevra une notification.
hu_hu: A regisztrációt érvényesítheti vagy elutasíthatja, és a felhasználó értesítést kap.
mn_mn: Та энэхүү бүртгэлийг баталж, эсвэл татгалзаж болох ба хэрэглэгч мэдэгдлийн цахим шууданг хүлээн авна.
pt_br: Você pode validar ou rejeitar esse registro e o usuário receberá uma notificação.
sv_se: Du kan validera eller avvisa registreringen och användaren får ett meddelande om detta.
tr_tr: Bu kaydı doğrulayabilir veya reddedebilirsiniz ve kullanıcı bir bildirim alır.
uk_ua: Ви можете підтвердити чи відхилити реєстрацію, а користувача сповістять про це.
zh_hans_cn: 您可以验证或拒绝此注册，用户将收到通知。

source: Are you sure you want to approve this registration? This will trigger a notification email.
cs_cz: Opravdu chcete schválit tuto registraci? Schválení se odešle v e-mailovém upozornění.
de_de: Sind Sie sicher, dass Sie die Registrierung bestätigen möchten? Dies wird eine Benachrichtigung per E-Mail auslösen.
es_es: ¿Está seguro de querer aprobar esta inscripción? Se activará un correo de notificación.
fr_fr: Voulez-vous vraiment approuver cette inscription? Cette action déclenchera l'envoi d'un courriel de notification.
hu_hu: Biztos, hogy jóvá akarja hagyni ezt a regisztrációt? Ez egy értesítési e-mailt fog indítani.
mn_mn: Та энэхүү бүртгэлийг батлахдаа итгэлтэй байна уу? Энэ нь мэдэгдлийн цахим шууданг илгээхэд хүргэнэ.
pt_br: Você tem certeza de que deseja aprovar este registro? Isso irá disparar um email de notificação.
sv_se: Är du säker på att du vill godkänna den här registreringen? Detta kommer att utlösa ett meddelande via e-post.
tr_tr: Bu kaydı onaylamak istediğiniz emin misiniz? Bu, bir bildirim e-postasını tetikleyecektir.
uk_ua: Ви впевнені, що ви хочете затвердити реєстрацію? В такому разі буде надіслано повідомлення електронною поштою.
zh_hans_cn: 您确定要批准此注册？ 这将触发一个通知邮件。

source: Approve registration
cs_cz: Schválit registraci
de_de: Registrierung bestätigen
es_es: Aprobar inscripción
fr_fr: Approuver l'inscription
hu_hu: Regisztráció jóváhagyása
mn_mn: Бүртгэлийг батлах
pt_br: Aprovar registro
sv_se: Godkänna registrering
tr_tr: Kaydı onayla
uk_ua: Підтвердити реєстрацію
zh_hans_cn: 批准注册

source: Reject registration
cs_cz: Odmítnout registraci
de_de: Anmeldung ablehnen
es_es: Rechazar inscripción
fr_fr: Refuser l'inscription
hu_hu: A regisztráció elutasítása
mn_mn: Бүртгэлээс татгалзах
pt_br: Rejeitar registro
sv_se: Avvisa registrering
tr_tr: Kaydı reddet
uk_ua: Відхилити реєстрацію
zh_hans_cn: 拒绝注册

source: Registration not paid yet
cs_cz: Registrace není ještě zaplacena
de_de: Anmeldung noch nicht bezahlt
es_es: Inscripción no pagada aún.
fr_fr: L'inscription n'est pas encore payée
hu_hu: A regisztráció még nincs kifizetve
mn_mn: Бүртгэлийн төлбөрийг хараахан төлөөгүй байна
pt_br: Registro não pago ainda
sv_se: Registreringen är ännu inte betald
tr_tr: Kayıt için henüz ödeme yapılmadı
uk_ua: Реєстрацію ще не оплачено
zh_hans_cn: 尚未支付的注册

source: The current transaction is still pending.
cs_cz: Aktuální transakce stále probíhá.
de_de: Die aktuelle Transaktion ist noch nicht abgeschlossen.
es_es: La transacción actual aún está pendiente.
fr_fr: La transaction en cours est toujours en attente.
hu_hu: A jelenlegi tranzakció még függőben van.
mn_mn: Одоогийн арилжаа дуусаагүй байна.
pt_br: A transação atual ainda está pendente.
sv_se: Den aktuella transaktionen är fortfarande under behandling.
tr_tr: Mevcut işlem hala beklemektedir.
uk_ua: Поточна операція все ще в очікуванні
zh_hans_cn: 当前交易仍处于挂起状态。

source: You can mark the registration as paid manually.
cs_cz: Můžete registraci manuálně označit jako zaplacenou.
de_de: Sie können die Registrierung manuell als bezahlt markieren.
es_es: Puede marcar esta inscripción como pagada en mano.
fr_fr: Vous pouvez marquer l'inscription comme payée manuellement.
hu_hu: A regisztrációt kézzel fizetettnek jelölheti meg.
mn_mn: Та бүртгэлийг төлбөр төлсөн гэж гараар тэмдэглэж болно.
pt_br: Você pode marcar o registro como pago manualmente.
sv_se: Du kan markera registreringen som betald manuellt.
tr_tr: Kaydı el ile ödenmiş olarak işaretleyebilirsiniz.
uk_ua: Ви можете позначити реєстрацію як оплачену вручну.
zh_hans_cn: 您可以标记此注册为手动付款。

source: Reset approval
cs_cz: Odvolat schválení
de_de: Bestätigung zurücksetzen
es_es: Reiniciar aprobación
fr_fr: Réinitialiser l'approbation
hu_hu: Jóváhagyás visszaállítása
mn_mn: Баталгааг дахин тохируулах
pt_br: Redefinir aprovação
sv_se: Återställ godkännande
tr_tr: Onayı sıfırla
uk_ua: Скинути підтвердження
zh_hans_cn: 重置批准

source: This registration is complete
cs_cz: Registrace je kompletní
de_de: Diese Registrierung ist abgeschlossen
es_es: La inscripción está completa
fr_fr: L'inscription est complète
hu_hu: Ez a regisztráció sikeres
mn_mn: Энэ бүртгэл дууслаа
pt_br: Este registro está completo
sv_se: Denna registrering är fullständig
tr_tr: Kayıt tamamlanmış
uk_ua: Цю реєстрацію завершено
zh_hans_cn: 此注册完成
