Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: The full name of the submitter, no title
cs_cz: Celé jméno navrhovatele, bez titulu
de_de: Der Vor- und Zuname des Einreichenden, ohne Titel
es_es: Nombre completo del remitente, sin tratamiento
fr_fr: Le nom complet du déposant, sans titre
hu_hu: A beküldő teljes neve, cím nélkül
mn_mn: Материал илгээгчийн бүтэн нэр (зэрэг цолгүйгээр)
pt_br: O nome completo do remetente, sem título
sv_se: Fullständigt namn på den som skickar in ansökan, ingen titel
tr_tr: Sunan kişinin adı ve soyadı, başlık yok
uk_ua: Повне ім'я подавача, без звання
zh_hans_cn: 提交人全名，没称谓

source: The first name of the submitter
cs_cz: Křestní jméno navrhovatele
de_de: Der Vorname des Einreichenden
es_es: Nombre del remitente
fr_fr: Le prénom du déposant
hu_hu: A beküldő családi neve
mn_mn: Материал илгээгчийн нэр
pt_br: O primeiro nome do remetente
sv_se: Inlämnarens förnamn
tr_tr: Göndericinin adı
uk_ua: Ім'я подавача
zh_hans_cn: 提交人名

source: The last name of the submitter
cs_cz: Příijmení navrhovatele
de_de: Der Nachname des Einreichenden
es_es: Apellidos del remitente
fr_fr: Le nom de famille du déposant
hu_hu: A beküldő családi neve
mn_mn: Материал илгээгчийн овог
pt_br: O sobrenome do remetente
sv_se: Inlämnarens efternamn
tr_tr: Göndericinin soyadı
uk_ua: Прізвище подавача
zh_hans_cn: 提交人姓

source: The title of the submitter (Dr, Prof., etc...)
cs_cz: Titul navrhovatele (Dr, Prof apod.)
de_de: Der Titel des Einreichenden (Dr., Prof. etc.)
es_es: El título del remitente (Dr., Prof., etc.)
fr_fr: Le titre du déposant (Dr., Prof., etc.)
hu_hu: A beküldő titulusa (Dr, Prof., stb...)
mn_mn: Материал илгээгчийн зэрэг цол (Доктор, Профессор., гэх мэт...)
pt_br: O título do remetente (Dr, Prof., etc ...)
sv_se: Inlämnarens titel (Dr, Prof., etc...)
tr_tr: Göndericinin unvanı (Dr., Prof. vs.)
uk_ua: Звання подавача (доктор, професор, і т.п.)
zh_hans_cn: 提交人称谓 (博士，教授，等等...)

source: Contribution URL
cs_cz: URL příspěvku
de_de: Beitrags-URL
es_es: URL de la contribución
fr_fr: URL de la contribution
hu_hu: Felszólalás URL-je
mn_mn: Өгүүллийн URL
pt_br: URL da Contribuição
sv_se: Bidragets URL
tr_tr: Katkı URL'si
uk_ua: URL доповіді
zh_hans_cn: 报告URL

source: The ID of the target abstract (merge or duplicate)
cs_cz: ID cílového abstraktu (spojit nebo duplikovat)
de_de: Die ID des Ziel-Abstracts (Zusammenführung oder Duplikat)
es_es: El ID del resumen de destino (fusionar o duplicar)
fr_fr: L'identifiant du résumé cible (fusionner ou dupliquer)
hu_hu: A kijelölt absztrakt azonosítója (egyesítés vagy másolás)
mn_mn: Зорилтот хураангуйн ID (нэгтгэх эсвэл давхардах)
pt_br: O ID do resumo de destino (mesclar ou duplicar)
sv_se: ID för målabstraktet (sammanslagning eller duplicering)
tr_tr: Hedef özetin kimliği (birleştir veya çoğalt)
uk_ua: ID цільових тез (об'єднання чи копія)
zh_hans_cn: 目标摘要的 ID (合并或副本)

source: The title of the target abstract (merge or duplicate)
cs_cz: Název cílového abstraktu (spojit nebo duplikovat)
de_de: Der Titel des Ziel-Abstracts (Zusammenführung oder Duplikat)
es_es: El título del resumen de destino (fusionar o duplicar)
fr_fr: Le titre du résumé cible (fusionner ou dupliquer)
hu_hu: A kijelölt absztrakt címe (egyesítés vagy másolás)
mn_mn: Зорилтот хураангуйн нэр (нэгтгэх эсвэл давхардах)
pt_br: O título do resumo de destino (mesclar ou duplicar)
sv_se: Titeln på målabstraktet (sammanfoga eller duplicera)
tr_tr: Hedef özetin başlığı (birleştir veya çoğalt)
uk_ua: Назва цільових тез (об'єднання чи копія)
zh_hans_cn: 目标摘要的标题 (合并或副本)

source: The full name of the target abstract's submitter, no title (merge or duplicate)
cs_cz: Celé jméno navrhovatele cílového abstraktu (spojit nebo duplikovat)
de_de: Der vollständige Name des Einreichenden des Ziel-Abstracts, kein Titel (Zusammenführung oder Duplikat)
es_es: El nombre completo del remitente del resumen de destino, sin título (combinar o duplicar)
fr_fr: Le nom complet du déposant du résumé cible, sans titre (fusionner ou dupliquer)
hu_hu: A kijelölt absztrakt beküldőjének teljes neve, nincs titulus (egyesítés vagy másolás)
mn_mn: Зорилтот хураангуй илгээгчийн бүтэн нэр, зэрэг цолгүйгээр (нэгтгэх эсвэл давхардах)
pt_br: O nome completo do remetente do resumo de destino, sem título (mesclar ou duplicar)
sv_se: Det fullständiga namnet på den som skickat in målabstraktet, ingen titel (sammanslagning eller duplicering)
tr_tr: Hedef özeti gönderen kişinin adı ve soyadı, başlık yok (birleştir ve çoğalt)
uk_ua: Повне ім'я подавача цільових тез, без звання (об'єднання чи копія)
zh_hans_cn: 目标摘要提交人的全名， 没有标题 (合并或副本)

source: The first name of the target abstract's submitter (merge or duplicate)
cs_cz: Křestní jméno navrhovatele cílového abstraktu (spojit nebo duplikovat)
de_de: Der Vorname des Einreichenden des Ziel-Abstracts (Zusammenführung oder Duplikat)
es_es: El primer nombre del remitente del resumen de destino (fusionar o duplicar)
fr_fr: Le prénom du déposant du résumé cible (fusionner ou dupliquer)
hu_hu: A kijelölt absztrakt beküldőjének utóneve (egyesítés vagy másolás)
mn_mn: Зорилтот хураангуй илгээгчийн нэр, (нэгтгэх эсвэл давхардах)
pt_br: O primeiro nome do remetente do resumo de destino (mesclar ou duplicar)
sv_se: Förnamnet på den som skickat in målabstraktet (sammanslagning eller duplicering)
tr_tr: Hedef özeti gönderen kişinin adı (birleştir ve çoğalt)
uk_ua: Ім'я подавача цільових тез (об'єднання чи копія)
zh_hans_cn: 目标摘要提交人的名 (合并或副本)

source: The last name of the target abstract's submitter (merge or duplicate)
cs_cz: Příjmení navrhovatele cílového abstraktu (spojit nebo duplikovat)
de_de: Der Nachname des Einreichenden des Ziel-Abstracts (Zusammenführung oder Duplikat)
es_es: Los apellidos del remitente del resumen de destino (fusionar o duplicar)
fr_fr: Le nom de famille du déposant du résumé cible (fusionner ou dupliquer)
hu_hu: A kijelölt absztrakt beküldőjének családi neve (egyesítés vagy másolás)
mn_mn: Зорилтот хураангуй илгээгчийн овог, (нэгтгэх эсвэл давхардах)
pt_br: O primeiro nome do remetente do resumo de destino (mesclar ou duplicar)
sv_se: Efternamnet på den som skickat in målabstraktet (sammanslagning eller duplicering)
tr_tr: Hedef özeti gönderen kişinin soyadı (birleştir ve çoğalt)
uk_ua: Прізвище подавача цільових тез (об'єднання чи копія)
zh_hans_cn: 目标摘要提交人的姓， 没有标题 (合并或副本)

source: Comments written by event organizer (upon final decision)
cs_cz: Poznámky napsané pořadatelem události (po konečném rozhodnutí)
de_de: Kommentare vom Veranstaltungsorganisator (bei finaler Entscheidung)
es_es: Comentarios escritos por el organizador del evento (sobre la decisión final)
fr_fr: Commentaires écrits par l'organisateur de l'événement (à la décision finale)
hu_hu: A rendezvényszervező hozzászólása (végső döntés meghozatalakor)
mn_mn: Үйл явдал зохион байгуулагчийн бичсэн сэтгэгдэл (эцсийн шатны шийдвэр гарсны дараах)
pt_br: Comentários escritos pelo organizador do evento (mediante decisão final)
sv_se: Kommentarer skrivna av arrangören (efter slutligt beslut)
tr_tr: Etkinliği düzenleyen tarafından yazılan yorumlar (nihai karar üzerine)
uk_ua: Коментарі організатора заходу (після остаточного рішення)
zh_hans_cn: 事件组织者写的评论 (最终决定后)

source: Abstract title
cs_cz: Název abstraktu
de_de: Titel des Abstracts
es_es: Título del resumen
fr_fr: Titre du résumé
hu_hu: Absztrakt címe
mn_mn: Хураангуйн нэр
pt_br: Título do Resumo
sv_se: Titel på sammanfattning
tr_tr: Özet başlığı
uk_ua: Назва тез
zh_hans_cn: 摘要标题

source: Board Number
cs_cz: Číslo panelu
de_de: Nummer des Gremiums
es_es: Número de tablero
fr_fr: Numéro de panneau
hu_hu: Tábla száma
mn_mn: Зөвлөлийн Дугаар
pt_br: Número do Quadro
sv_se: Styrelsens nummer
tr_tr: Oturum, Program, Pano Numarası
uk_ua: Номер секції
zh_hans_cn: 板号

source: Session title, Board Number
cs_cz: Název sekce, číslo plátna
de_de: Sitzungstitel, Nummer des Gremiums
es_es: Título de la sesión, número de tablero
fr_fr: Titre de session, Numéro de panneau d'affichage
hu_hu: Szekció címe, tábla száma
mn_mn: Хурлын нэр, Зөвлөлийн Дугаар
pt_br: Título da sessão, Número do Quadro
sv_se: Sessionens titel, styrelsens nummer
tr_tr: Oturum başlığı, Pano Numarası
uk_ua: Назва засідання, номер ради
zh_hans_cn: 分会名称，板号

source: Session title
cs_cz: Název sekce
de_de: Sitzungstitel
es_es: Título de la sesión
fr_fr: Titre de la session
hu_hu: Szekció címe
mn_mn: Хурлын нэр
pt_br: Título da Sessão
sv_se: Sessionens titel
tr_tr: Oturum başlığı
uk_ua: Назва засідання
zh_hans_cn: 分会名称

source: Schedule, Board Number
cs_cz: Rozvrh, číslo plátna
de_de: Zeitplan, Nummer des Gremiums
es_es: Horario, número de tablero
fr_fr: Ordre du jour, Numéro de panneau d'affichage
hu_hu: Ütemterv, Táblaszám
mn_mn: Хуваарь, Зөвлөлийн Дугаар
pt_br: Reservar, Número do Quadro
sv_se: Schema, styrelsenummer
tr_tr: Program, Pano Numarası
uk_ua: Розклад, номер ради
zh_hans_cn: 时间表，板编号

source: Session, Schedule, Board Number
cs_cz: Sekce, Rozvrh, Číslo plátna
de_de: Sitzung, Zeitplan, Nummer des Gremiums
es_es: Sesión, horario, número de tablero
fr_fr: Session, Ordre du jour, Numéro de panneau d'affichage
hu_hu: Foglalkozás, Ütemterv, Táblaszám
mn_mn: Хурал, Хуваарь, Зөвлөлийн Дугаар
pt_br: Sessão, Agendar, Número do Quadro
sv_se: Session, schema, styrelsenummer
tr_tr: Oturum, Program, Pano Numarası
uk_ua: Засідання, розклад, номер ради
zh_hans_cn: 会议、日程、板编号

# Author type
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

source: Border around links (screen only)
de_de: Rand um Links (nur am Bildschirm)
es_es: Borde alrededor de enlaces (solo pantalla)
fr_fr: Bords autours des liens (écran seulement)
hu_hu: Szegély a linkek körül (csak a képernyőn)
mn_mn: Хил тойрсон холбоосууд (зөвхөн дэлгэц)
pt_br: Margens em volta dos links (tela apenas)
sv_se: Kant runt länkar (endast skärm)
tr_tr: Bağlantılar etrafındaki sınır (yalnızca ekran)
uk_ua: Рамки навколо посилань (лише на екрані)
zh_hans_cn: 链接周围的边框（仅屏幕）

source: Color links
cs_cz: Obarvit odkazy
de_de: Farbige Links
es_es: Enlaces de colores
fr_fr: Coloriser les liens
hu_hu: Színes linkek
mn_mn: Өнгөний холбоосууд
pt_br: Links coloridos
sv_se: Färglänkar
tr_tr: Renk bağlantıları
uk_ua: Кольорові посилання посилання
zh_hans_cn: 颜色链接

source: Do not highlight links
cs_cz: Nezvýrazňovat odkazy
de_de: Links nicht hervorheben
es_es: No resaltar los enlaces
fr_fr: Ne pas surligner les liens
hu_hu: Ne jelölje ki a linkeket
mn_mn: Холбоосуудыг бүү тодруул
pt_br: Não destacar links
sv_se: Markera inte länkar
tr_tr: Bağlantıları vurgulama
uk_ua: Не підсвічувати посилання
zh_hans_cn: 不突出链接

source: All involved people (submitter, authors, speakers)
cs_cz: Všichni zúčastnění (navrhovatel, autoři, přednášející)
de_de: Alle involvierten Personen (Einreichende, Autoren, Redner)
es_es: Todas las personas involucradas (remitente, autores, ponentes)
fr_fr: Toutes les personnes concernées (déposant, auteurs, orateurs)
hu_hu: Minden érintett személy (benyújtó, szerzők, előadók)
mn_mn: Холбогдох бүх хүмүүс (материал илгээгч, зохиолч нар, илтгэгч нар)
pt_br: Todas as pessoas envolvidas (remetente, autores, palestrantes)
sv_se: Alla inblandade personer (inlämnare, författare, talare)
tr_tr: Müdahil olan tüm kişiler (göndericii, yazarlar, konuşmacılar)
uk_ua: Всі пов'язані люди (подавач, автори, доповідачі)
zh_hans_cn: 所有相关人员（提交者，作者，发言人）

source: Abstract submitter and all authors (primary and co-authors)
cs_cz: Navrhovatel abstraktu a všichni autoři (hlavní a spoluautoři)
de_de: Abstract Einreicher und alle Autoren (Haupt- und Coautoren)
es_es: Remitente del resumen y todos los autores (principales y coautores)
fr_fr: Déposant de résumé et tous les auteurs (principal et co-auteurs)
hu_hu: Absztrakt beküldője és minden szerző (elsődleges és társszerző)
mn_mn: Хураангуй илгээгч болон бүх зохиолч нар (үндсэн болон хамтран зохиолч нар)
pt_br: Remetente do resumo e todos os autores (principais e coautores)
sv_se: Inlämnare av abstrakt och alla författare (huvudförfattare och medförfattare)
tr_tr: Özeti gönderen ve tüm yazarlar (başlıca yazar ve ortak yazarlar)
uk_ua: Подавач тез і всі автори (перший та співавтори)
zh_hans_cn: 摘要提交人和所有作者（主要作者和合著人）

source: Abstract submitter and primary authors
cs_cz: Navrhovatel abstraktu a hlavní autoři
de_de: Abstract Einreicher und Hauptautoren
es_es: Presentador de resúmenes y autores primarios
fr_fr: Déposant de résumé et auteurs principaux
hu_hu: Absztrakt beküldője és elsődleges szerzők
mn_mn: Хураангуй илгээгч болон үндсэн зохиолч нар
pt_br: Autor do resumo e autores principais
sv_se: Inlämnare av abstrakt och huvudförfattare
tr_tr: Özeti gönderen ve başlıca yazarlar
uk_ua: Подавач тез і перші автори
zh_hans_cn: 摘要提交人和主要作者

source: Abstract submitter only
cs_cz: Pouze navrhovatel abstraktu
de_de: Nur Abstract Einreicher
es_es: Solo remitente de resúmenes
fr_fr: Déposants de résumés uniquement
hu_hu: Csak absztrakt beküldő
mn_mn: Зөвхөн хураангуй илгээгч
pt_br: Apenas remetente do resumo
sv_se: Endast abstraktinlämnare
tr_tr: Yalnızca özeti gönderen kişi
uk_ua: Лише подавачі тез
zh_hans_cn: 仅摘要提交人

source: Speakers and authors
cs_cz: Přednášející a autoři
de_de: Redner und Autoren
es_es: Ponentes y autores
fr_fr: Orateurs et auteurs
hu_hu: Előadók és szerzők
mn_mn: Илтгэгч нар болон зохиолч нар
pt_br: Palestrantes e autores
sv_se: Talare och författare
tr_tr: Konuşmacılar ve yazarlar
uk_ua: Доповідачі та автори
zh_hans_cn: 发言人和作者

source: Speakers, authors and co-authors
cs_cz: Přednášející, autoři a spoluautoři
de_de: Redner, Autoren und Co-Autoren
es_es: Ponentes, autores y coautores
fr_fr: Orateurs, auteurs et co-auteurs
hu_hu: Előadók, szerzők és társszerzők
pt_br: Palestrantes, autores e coautores
sv_se: Föredragshållare, författare och medförfattare
uk_ua: Доповідачі, автори та співавтори

source: Abstract modified successfully
cs_cz: Abstrakt byl úspěšně upraven
de_de: Abstract erfolgreich geändert
es_es: Resumen modificado con éxito
fr_fr: Le résumé a été modifié avec succès
hu_hu: Sikeresen módosította az absztraktot
mn_mn: Амжилттай өөрчлөлт оруулсан хураангуй
pt_br: Resumo modificado com sucesso
sv_se: Abstrakt modifierat framgångsrikt
tr_tr: Özet başarılı biçimde değiştirildi
uk_ua: Тези успішно змінено
zh_hans_cn: 成功修改的摘要

source: {num} abstract has been judged.
cs_cz: Bylo rozhodnuto o {num} abstraktu.
de_de: {num} Abstract wurde beurteilt.
es_es: se ha hecho el dictamen de {num} resumen.
fr_fr: {num} résumé a été jugé.
hu_hu: {num} absztrakt került elbírálásra.
pt_br: {num} O resumo foi julgado.
sv_se: {num} abstrakt har bedömts.

source: {num} abstract has been skipped since it is already judged.
cs_cz: Byl přeskočen {num} abstrakt, jelikož už o něm bylo rozhodnuto.
de_de: {num} Abstract wurde übersprungen, weil er bereits beurteilt wurde.
es_es: {num} resumen se ha saltado porque ya tenía dictamen.
fr_fr: {num} résumé a été omis car il est déjà jugé.
hu_hu: {num} absztrakt lett kihagyva, mert már elbírálásra kerültek.
pt_br: {num} foi ignorado, pois já foi julgado.
sv_se: {num} abstract har hoppats över eftersom det redan är bedömt.

source: {num} abstract has been skipped since it was under review for more than one track.
de_de: {num} Abstract wurde übersprungen, da es für mehr als ein Thema begutachtet wurde.
es_es: {num} resumen se ha omitido ya que estaba siendo revisada por más de una vía.
fr_fr: {num} résumé a été omis car il était en cours d'évaluation pour plus d'une thématique.
hu_hu: {num} absztrakt ki lett hagyva, mert egynél több sáv elbírálása alatt álltak.
pt_br: {num} foi ignorado, pois foi está sendo analisado por mais de uma faixa.
sv_se: {num} abstract har hoppats över eftersom det var under granskning för mer än ett spår.

# Judge abstracts (verb)
source: Judge
cs_cz: Rozhodnout
de_de: Juror
es_es: Evaluador
fr_fr: Juger
hu_hu: Elbíráló
pt_br: Julgar

source: Abstract '{}' created successfully
cs_cz: Abstrakt '{}' byl úspěšně vytvořen
de_de: Abstract „{}“ erfolgreich erstellt
es_es: Resumen '{}' creado con éxito
fr_fr: Le résumé '{}' a été créé avec succès
hu_hu: Absztrakt '{}' létrehozása sikeres
mn_mn: '{}' хураангуй амжилттай үүсгэв
pt_br: Resumo '{}' criado com sucesso
sv_se: Abstract '{}' skapades framgångsrikt
tr_tr: '{}' özeti başarılı biçimde oluşturuldu
uk_ua: Тези “{}” створено успішно
zh_hans_cn: 摘要 '{}' 已成功建立

source: The abstract has been deleted.
cs_cz: Abstrakt byl vymazán.
de_de: Der Abstract wurde gelöscht.
es_es: El resumen ha sido borrado
fr_fr: Le résumé a été supprimé.
hu_hu: Az absztrakt törlésre került.
mn_mn: Хураангуй устгагдлаа.
pt_br: O resumo foi apagado.
sv_se: Sammanfattningen har strukits.
tr_tr: Özet silindi.
uk_ua: Тези було видалено.
zh_hans_cn: {count} 个摘要已删除。

source: The linked contribution has been deleted.
cs_cz: Příspěvek byl vymazán
de_de: Der verknüpfte Beitrag wurde gelöscht.
es_es: La contribución vinculada ha sido suprimida.
fr_fr: La contribution liée a été supprimée.
hu_hu: A kapcsolódó felszólalást törölték.
mn_mn: Холбоостой өгүүллэг устгагдлаа.
pt_br: A contribuição vinculada foi apagada.
sv_se: Det länkade inlägget har tagits bort.
tr_tr: Bağlantılı katkı silinmiştir.
uk_ua: Об'єднані тези було видалено.
zh_hans_cn: {count} 个链接的报告已被删除。

source: Book of Abstract settings have been saved
cs_cz: Nastavení Knihy abstraktů uloženo
de_de: Die Einstellungen für das Buch der Abstract wurden gespeichert
es_es: La configuración del Libro de Resúmenes ha sido guardada
fr_fr: Les paramètres du recueil des résumés ont été sauvegardés
hu_hu: Az absztraktok könyvének beállításai elmentve
mn_mn: Хураангуйн Номны тохиргоо хадгалагдлаа
pt_br: As configurações do livro de resumos foram salvas
sv_se: Inställningarna för Book of Abstract har sparats
tr_tr: Özet Defteri ayarları kaydedildi
uk_ua: Книгу тез збережено
zh_hans_cn: 摘要集配置已保存

source: You are currently using a custom Book of Abstracts. Please note that any change in the settings below will only affect the LaTeX files and not the custom PDF. You need to rebuild the Book of Abstracts and upload the new version yourself.
de_de: Sie nutzen aktuell einen benutzerdefiniertes Book of Abstracts. Eine Änderung in den folgenden Einstellungen wird nur die LaTeX-Dateien betreffen und nicht die benutzerdefinierte PDF. Sie müssen das Book of Abstracts selbst neu erstellen und hochladen
es_es: Actualmente está utilizando un Libro de resúmenes personalizado. Tenga en cuenta que cualquier cambio en la configuración solo afectará a los archivos LaTeX y no al PDF personalizado. Debe reconstruir el Libro de resúmenes y cargar la nueva versión usted mismo.
fr_fr: Vous utilisez actuellement un Recueil des Résumés personnalisé. Veuillez noter que tout changement de ces paramètres affectera le fichier LaTeX mais pas le PDF personnalisé. Vous devez reconstruire le Recueil des Résumés et télédéposer la nouvelle version vous-même.
hu_hu: Ön jelenleg egy egyéni Absztraktkötetet használ. Kérjük, vegye figyelembe, hogy az alábbi beállítások bármilyen módosítása csak a LaTeX-fájlokat érinti, az egyéni PDF-et nem. Önnek kell újraépítenie az Absztraktkötetet, és az új verziót is Önnek kell feltöltenie.
mn_mn: Та одоо өөрчлөлт оруулж болох Хураангуйн Номыг ашиглаж байна. Доорх тохиргоонд ямар нэг өөрчлөлт оруулбал өөрчлөлт оруулах PDF-т бус зөвхөн LaTeX файлуудад нөлөөлөхийг анхаар. Та Хураангуйн Номыг дахин хийж, шинэ хувилбрыг өөрөө байршуулах шаардлагатай.
pt_br: No momento, você está usando um Livro de Resumos personalizado. Observe que qualquer alteração nas configurações abaixo afetará apenas os arquivos LaTeX e não o PDF personalizado. Você precisa reconstruir o Livro de Resumos e fazer o upload da nova versão você mesmo.
sv_se: Du använder för närvarande en anpassad Book of Abstracts. Observera att alla ändringar i inställningarna nedan endast påverkar LaTeX-filerna och inte den anpassade PDF-filen. Du måste själv bygga om Book of Abstracts och ladda upp den nya versionen.
tr_tr: Şu anda özel bir Özet Defteri kullanıyorsunuz. Lütfen aşağıdaki ayarlarda yapacağınız değişikliklerin özel PDF'yi değil sadece LaTeX dosyalarını etkileyeceğine dikkat edin. Özet Defterini yeniden oluşturmanız ve yeni versiyonunu kendinizin yüklemesi gerekmektedir.
uk_ua: Зараз ви використовуєте спеціалізовану збірку тез. Зверніть увагу, що будь-яка зміна в налаштуваннях нижче вплине лише на файли LaTeX, а не на спеціалізований PDF. Для змін вам потрібно самостійно створити і завантажити нову версію збірки тез .
zh_hans_cn: 您当前正在使用自定义摘要集。 请注意，以下设置的任何更改只会影响LaTeX文件，而不会影响自定义PDF。 您需要重建摘要集并自己上传新版本。

source: Please note that any change in the settings below will only affect the LaTeX files and not the Book of Abstracts itself. You need to rebuild it and upload the new version yourself.
de_de: Bitte beachten Sie, dass eine Änderung in den folgenden Einstellungen nur die LaTeX-Dateien verändert und nicht das Book of Abstracts selbst. Sie müssen das Book of Abstracts selbst neu erstellen und hochladen.
es_es: Tenga en cuenta que cualquier cambio en la configuración solo afectará a los archivos LaTeX y no al Libro de resúmenes en sí. Debe reconstruirlo y cargar la nueva versión usted mismo.
fr_fr: Veuillez noter que les changements dans les paramètres ci-dessous n'affecteront que les fichiers LaTeX, et pas le Recueil des Résumés lui-même. Vous devrez le reconstruire et télédéposer la nouvelle version vous-même.
hu_hu: Kérjük, vegye figyelembe, hogy az alábbi beállítások bármilyen módosítása csak a LaTeX-fájlokat érinti, magát az Absztraktkötetet nem. Önnek kell újraépítenie és feltöltenie az új verziót.
mn_mn: Доорх тохиргоонд ямар нэг өөрчлөлт оруулбал Хураангуйн Номонд бус зөвхөн LaTeX файлуудад нөлөөлөхийг анхаар. Та Хураангуйн Номыг дахин хийж, шинэ хувилбрыг өөрөө байршуулах шаардлагатай.
pt_br: Observe que qualquer alteração nas configurações abaixo afetará apenas os arquivos LaTeX e não o Livro de Resumos em si. Você precisa reconstruí-lo e fazer o upload da nova versão você mesmo.
sv_se: Observera att alla ändringar i inställningarna nedan endast påverkar LaTeX-filerna och inte själva Book of Abstracts. Du måste själv bygga om den och ladda upp den nya versionen.
tr_tr: Lütfen aşağıdaki ayarlarda yapacağınız değişikliklerin Özet Defterini değil sadece LaTeX dosyalarını etkileyeceğine dikkat edin. Özet Defterini yeniden oluşturmanız ve yeni versiyonunu kendinizin yüklemesi gerekmektedir.
uk_ua: Зверніть увагу, що будь-яка зміна наведених нижче налаштувань вплине лише на файли LaTeX, а не на саму збірку тез. Для змін вам потрібно самостійно створити і завантажити нову версію збірки тез .
zh_hans_cn: 请注意，以下设置的任何更改将仅影响LaTeX文件，而不会影响摘要集本身。 您需要重建它并自己上传新版本。

source: The contributions of this event have not been published yet
cs_cz: Příspěvky této události nebyly zatím zveřejněny
de_de: Die Beiträge zu dieser Veranstaltung wurden noch nicht veröffentlicht
es_es: Las contribuciones de este evento no se han publicado aún
fr_fr: Les contributions de cet événement n'ont pas encore été publiées
hu_hu: Ennek az eseménynek a felszólalásait még nem tették közzé.
mn_mn: Харахан хэвлэгдээгүй буй энэ үйл явдлын өгүүллүүд
pt_br: As contribuições deste evento ainda não foram publicadas
sv_se: Bidragen från detta evenemang har ännu inte publicerats
tr_tr: Bu etkinliğin katkıları henüz yayımlanmamıştır
uk_ua: Роботи з цього заходу ще не були опубліковані
zh_hans_cn: 此事件的报告尚未公布
