Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Send an e-mail to the registrant with the document attached.
de_de: Senden Sie eine E-Mail an die Registranten, um sie darüber zu informieren, dass das Dokument verfügbar ist.
es_es: Envíe un correo electrónico al solicitante de registro con el documento adjunto.
fr_fr: Envoyer un courriel au participant avec le document attaché.
hu_hu: Küldjön e-mailt a regisztrálónak a csatolt dokumentummal.
pt_br: Envie um e-mail para o registrante com o documento anexado.
sv_se: Skicka ett e-postmeddelande till registranten med dokumentet bifogat.

source: Download
cs_cz: Stáhnout
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger
hu_hu: Letöltés
mn_mn: Татаж авах
pt_br: Baixar
sv_se: Nedladdningar
tr_tr: İndir
uk_ua: Завантажити
zh_hans_cn: 下载

source: Please select a template to preview it...
de_de: Bitte wählen Sie eine Vorlage aus, um eine Vorschau anzuzeigen...
es_es: Seleccione una plantilla para tener una vista previa...
fr_fr: Veuillez sélectionner un modèle pour le prévisualiser...
hu_hu: Kérjük, válasszon ki egy sablont az előnézethez...
pt_br: Selecione um modelo para visualizá-lo...
sv_se: Välj en mall för att förhandsgranska den...

source: Templating Errors
de_de: Erstellen von Vorlagenfehlern
es_es: Errores de plantilla
fr_fr: Erreurs de modèle
hu_hu: Sablon hibák
pt_br: Erros de modelagem
sv_se: Felaktig mallhantering
uk_ua: Помилки шаблонів

source: There were some errors while trying to generate your documents.
de_de: Beim Versuch, Ihre Dokumente zu generieren, sind einige Fehler aufgetreten.
es_es: Se han producido algunos errores al intentar generar sus documentos.
fr_fr: Il y a eu des erreurs lors de la génération des documents.
hu_hu: Hibák léptek fel a dokumentumok létrehozásakor.
pt_br: Ocorreram alguns erros ao tentar gerar seus documentos.
sv_se: Det uppstod några fel när vi försökte generera dina dokument.

source: Registrant's name
de_de: Name des Registranten
es_es: Nombre del inscrito
fr_fr: Nom du participant
hu_hu: Regisztráló neve
pt_br: Nome do registrante
sv_se: Registrantens namn
uk_ua: Ім'я реєстранта

source: Missing fields
de_de: Fehlende Felder
es_es: Campos que faltan
fr_fr: Champs manquants
hu_hu: Hiányzó mezők
pt_br: Campos ausentes
sv_se: Saknade fält
uk_ua: Пропущені поля

source: Generate anyway
de_de: Trotzdem generieren
es_es: Generar de todos modos
fr_fr: Générer quand même
hu_hu: Mindenképpen hozza létre
pt_br: Gerar de qualquer forma
sv_se: Generera ändå
uk_ua: Згенерувати все одно

source: Default filename
de_de: Standard-Dateiname
es_es: Nombre de archivo por defecto
fr_fr: Nom de fichier par défaut
hu_hu: Alapértelmezett fáljnév
pt_br: Nome de arquivo padrão
sv_se: Standard filnamn
uk_ua: Файл за замовчанням

source: YAML Metadata
de_de: YAML Metadaten
es_es: Metadatos YAML
fr_fr: Métadonnées YAML
hu_hu: YAML metaadatok
pt_br: Metadados YAML
uk_ua: Метадані YAML

source: HTML Code
de_de: HTML Quellzeilen
es_es: Código HTML
fr_fr: Code HTML
hu_hu: HMTL kód
pt_br: Código HTML
sv_se: HTML-kod
uk_ua: Код HTML

source: CSS Stylesheet
es_es: Hoja de estilo CSS
fr_fr: Feuille style CSS
hu_hu: CSS stíluslap
pt_br: Folha de estilo CSS
sv_se: CSS-stilmall

source: Jinja Template
de_de: Jinja-Vorlage
es_es: Plantilla Jinja
fr_fr: Modèle Jinja
hu_hu: Jinja sablon
pt_br: Modelo Jinja
sv_se: Jinja-mall

source: Sample parameters
de_de: Beispiel-Parameter
es_es: Parámetros de muestra
fr_fr: Paramètres examples
hu_hu: Minta paraméterek
pt_br: Parâmetros de amostra
sv_se: Parametrar för provtagning

source: The preview is limited to a few registrations for performance reasons.
de_de: Die Vorschau ist aus Performance-Gründen auf wenige Registrierungen beschränkt.
es_es: La vista previa está limitada a unas pocas inscripciones por razones de rendimiento.
fr_fr: L'aperçu est limité à quelques inscriptions pour des raisons de performance.
hu_hu: Az előnézet a teljesítmény miatt csak néhány regisztrációra korlátozódik.
pt_br: A visualização é limitada a alguns registros por motivos de desempenho.
sv_se: Förhandsvisningen är begränsad till ett fåtal anmälningar av prestandaskäl.

source: Receipt
de_de: Beleg
es_es: Recibo
fr_fr: Reçu
hu_hu: Nyugta
pt_br: Recibo
sv_se: Kvitto
uk_ua: Квитанція

source: Certificate
de_de: Zertifikat
es_es: Certificado
fr_fr: Certificat
hu_hu: Tanúsítvány
pt_br: Certificado
sv_se: Certifikat
uk_ua: Сертифікат

source: from event {title}
de_de: aus dem Ereignis {title}
es_es: del evento {title}
fr_fr: de l'événement {title}
hu_hu: {title} eseményből
pt_br: Em Evento {title}
sv_se: från evenemang {title}

source: from category {title}
de_de: Von Kategorie {title}
es_es: de la categoría {title}
fr_fr: de la catégorie {title}
hu_hu: {title} kategóriából
pt_br: da categoria {title}
sv_se: från kategori {title}

source: Preview template
de_de: Vorschau der Vorlage
es_es: Vista previa de la plantilla
fr_fr: Prévisualiser le modèle
hu_hu: Sablon előnézete
pt_br: Modelo de visualização
sv_se: Förhandsgranska mall
uk_ua: Шаблон попереднього перегляду

source: Edit template
cs_cz: Upravit šablonu
de_de: Dokumentenvorlage bearbeiten
es_es: Editar plantilla
fr_fr: Modifier le modèle
hu_hu: Sablon szerkesztése
mn_mn: Загварыг засварлах
pt_br: Editar modelo
sv_se: Redigera mall
tr_tr: Şablonu düzenle
uk_ua: Редагувати шаблон
zh_hans_cn: 编辑模板

source: Clone template
de_de: Vorlage klonen
es_es: Clonar plantilla
fr_fr: Cloner le modèle
hu_hu: Sablon klónozása
pt_br: Modelo de clone
sv_se: Klona mall
uk_ua: Копіювати шаблон

source: Delete template
cs_cz: Smazat šablonu
de_de: Dokumentenvorlage löschen
es_es: Borrar plantilla
fr_fr: Supprimer le modèle
hu_hu: Sablon törlése
mn_mn: Загварыг устгах
pt_br: Apagar modelo
sv_se: Ta bort mall
tr_tr: Şablonu sil
uk_ua: Видалити шаблон
zh_hans_cn: 删除模板

source: Are you sure you want to delete the template {template}?
de_de: Sind Sie sicher, dass Sie die Vorlage löschen möchten {template}?
es_es: ¿Está seguro de querer eliminar la plantilla {template}?
fr_fr: Voulez-vous vraiment supprimer le modèle {template} ?
hu_hu: Biztos benne, hogy törölni szeretné a {template} sablont?
pt_br: você tem certeza Você deseja acessar apagar o modelo {template}?
sv_se: Är du säker på att du vill ta bort mallen {template}?

source: Inherited templates
cs_cz: Poděděné šablony
de_de: Geerbte Vorlagen
es_es: Plantillas heredadas
fr_fr: Modèles hérités
hu_hu: Örökölt sablonok
mn_mn: Өвлөсөн загварууд
pt_br: Modelos herdados
sv_se: Ärvda mallar
tr_tr: Kalıtsal şablonlar
uk_ua: Стандартні шаблони
zh_hans_cn: 继承模板

source: Other templates
de_de: Andere Vorlagen
es_es: Otras plantillas
fr_fr: Autres modèles
hu_hu: Egyéb sablonok
pt_br: Outros modelos
sv_se: Övriga mallar

source: Custom templates
cs_cz: Vlastní šablony
de_de: Benutzerdefinierte Vorlagen
es_es: Plantillas personalizadas
fr_fr: Modèles personnalisés
hu_hu: Egyéni sablonok
mn_mn: Хэвшмэл загварууд
pt_br: Modelos personalizados
sv_se: Anpassade mallar
tr_tr: Özel şablonlar
uk_ua: Індивідуалізовані шаблони
zh_hans_cn: 定制模板

source: Add a new template
de_de: Hinzufügen einer neuen Vorlage
es_es: Añadir una nueva plantilla
fr_fr: Ajouter un nouveau modèle
hu_hu: Új sablon hozzáadása
pt_br: Adicionar um novo modelo
sv_se: Lägg till en ny mall

source: Blank template
cs_cz: Prázdná šablona
de_de: Leere Vorlage
es_es: Plantilla en blanco
fr_fr: Modèle vide
hu_hu: Üres sablon
pt_br: Modelo em branco
sv_se: Blank mall

source: No templates
cs_cz: Žádné šablony
de_de: Keine Vorlagen
es_es: Sin plantillas
fr_fr: Pas de modèle
hu_hu: Nincsenek sablonok
mn_mn: Загварууд байхгүй
pt_br: Sem modelos
sv_se: Inga mallar
tr_tr: Şablon yok
uk_ua: Немає шаблонів
zh_hans_cn: 没有模板

source: Template "{title}" was added
de_de: Template "{title}" wurde hinzugefügt
es_es: La plantilla "{title}" fue añadida
fr_fr: Le modèle "{title}" a été ajouté
hu_hu: "{title}" sablon hozzáadva
pt_br: Modelo "{title}" foi adicionado
sv_se: Mall "{title}" lades till

source: Template "{title}" was updated
de_de: Vorlage "{title}" wurde aktualisiert
es_es: La plantilla "{title}" fue actualizada
fr_fr: Le modèle "{title}" a été mis à jour
hu_hu: "{title}" sablon frissítve
pt_br: Modelo "{title}" foi atualizado
sv_se: Mallen "{title}" uppdaterades

source: Template deleted
de_de: Vorlage gelöscht
es_es: Plantilla eliminada
fr_fr: Modèle supprimé
hu_hu: Sablon törölve
pt_br: Gabarito excluído
sv_se: Mall borttagen
uk_ua: Шаблон видалено

source: Add document template
de_de: Dokumentvorlage hinzufügen
es_es: Añadir plantilla de documento
fr_fr: Ajouter un modèle de document
hu_hu: Dokumentum sablon hozzáadása
pt_br: Adicionar modelo de documento
sv_se: Lägg till dokumentmall

source: Edit document template
de_de: Dokumentvorlage bearbeiten
es_es: Editar plantilla de documento
fr_fr: Modifier un modèle de document
hu_hu: Dokumentum sablon szerkesztése
pt_br: Editar modelo de documento
sv_se: Redigera dokumentmall

source: Start writing a template to see the preview here...
de_de: Beginnen Sie mit dem Schreiben einer Vorlage, um die Vorschau hier zu sehen...
es_es: Empezar a escribir una plantilla para tener una vista previa aquí...
fr_fr: Commencez à écrire un modèle pour voir son aperçu ici...
hu_hu: Kezdje el írni a sablont, hogy láthassa az előnézetet itt...
pt_br: Comece a escrever um modelo para ver a visualização aqui...
sv_se: Börja skriva en mall för att se förhandsgranskningen här...

source: ⟨ Previous page
cs_cz: ⟨ Předchozí stránka
de_de: ⟨ Vorherige Seite
es_es: ⟨ Pagina anterior
fr_fr: ⟨ Page précédente
hu_hu: ⟨ Előző oldal
mn_mn: ( Өмнөх хуудас
pt_br: ⟨ Página anterior
sv_se: ⟨ Föregående sida
tr_tr: ⟨ Önceki sayfa
uk_ua: ( Попередня сторінка
zh_hans_cn: ⟨ 上一页

source: Next page ⟩
cs_cz: Následující stránka ⟩
de_de: Nächste Seite ⟩
es_es: Siguiente página ⟩
fr_fr: Page suivante ⟩
hu_hu: Következő oldal ⟩
mn_mn: Дараагийн хуудас )
pt_br: Próxima página ⟩
sv_se: Nästa sida ⟩
tr_tr: Sonraki sayfa ⟩
uk_ua: Наступна сторінка )
zh_hans_cn: 下一页 ⟩

source: {title} (loading results)
de_de: {title} (Ergebnisse werden geladen)
es_es: {title} (cargar resultados)
fr_fr: {title} (chargement des résultats)
hu_hu: {title} (eredmények betöltése)
pt_br: {title} (carregando resultados)
sv_se: {title} (laddar resultat)

source: {title} (no results)
de_de: {title} (keine Ergebnisse)
es_es: {title} (sin resultados)
fr_fr: {title} (pas de résultat)
hu_hu: {title} (nincs eredmény)
pt_br: {title} (sem resultados)
sv_se: {title} (inga resultat)

source: Enter a term above to begin searching.
cs_cz: Do políčka nad zadejte prosím výraz a začněte vyhledávat
de_de: Geben Sie oben einen Begriff ein, um die Suche zu starten.
es_es: Introduzca un término arriba para iniciar la búsqueda.
fr_fr: Entrer un texte ci-dessus pour commencer à chercher.
hu_hu: A keresés megkezdéséhez adja meg a fenti kifejezést.
mn_mn: Хайж эхлэхийн тулд дээрх үгийг оруулна уу.
pt_br: Digite um termo acima para começar a pesquisar.
sv_se: Ange en term ovan för att påbörja sökningen.
tr_tr: Aramaya başlamak için bir terim girin.
uk_ua: Введіть термін вище, щоб розпочати пошук.
zh_hans_cn: 在上方输入一个词语以开始搜索。

source: Enter a term above to begin searching inside the {categoryTitle} category. You can {link}search all of Indico instead{/link}.
de_de: Geben Sie oben einen Begriff ein, um die Suche innerhalb der {categoryTitle} Kategorie zu suchen. Sie können stattdessen auch {link}in ganz Indico suchen{/link}.
es_es: Introduzca un término arriba para comenzar a buscar dentro de la categoría {categoryTitle}. En su lugar, puede {link} buscar en todo Indico {/link}.
fr_fr: Entrer un texte ci-dessus pour commencer à chercher dans la catégorie {categoryTitle}. Vous pouvez {link}chercher dans tout Indico à la place{/link}.
hu_hu: Adja meg a fenti kifejezést a keresés megkezdéséhez a {categoryTitle} kategórián belül. Helyette kereshet {link} az egész Indico területén{/link}.
mn_mn: {categoryTitle} ангилал дотор хайж эхлэхийн тулд үг оруулна уу. Та оронд нь Indico-н бүх хэсэгт {/link} хайлтаа {link} холбож болно.
pt_br: Digite um termo acima para começar a pesquisar dentro da categoria {categoryTitle}. Em vez disso, você pode {link}pesquisar todo o Indico{/link}.
sv_se: Ange en term ovan för att börja söka inom kategorin {categoryTitle}. Du kan {link}söka i hela Indico istället{/link}.
tr_tr: {categoryTitle} kategorisi içinde arama yapmaya başlamak için bir terim girin. {link}Bunun yerine tüm Indico'da arama yapabilirsiniz{/link}.
uk_ua: Введіть термін вище, щоб розпочати пошук у категорії {categoryTitle}. Ви можете {link} здійснити пошук у всьому Indico {/link}.
zh_hans_cn: 在上面输入一个词语以开始在 {categoryTitle} 类别中搜索。您可以 {link}改为搜索所有Indico{/link}。

source: No Results
cs_cz: Žádné výsledky
de_de: Keine Ergebnisse
es_es: Sin resultados
fr_fr: Aucun résultat
hu_hu: Nincs találat
mn_mn: Үр дүн байхгүй
pt_br: Sem Resultados
sv_se: Inga resultat
tr_tr: Sonuç yok
uk_ua: Немає результатів
zh_hans_cn: 没有结果

source: Your search - {query} - did not match any results.
cs_cz: Vaše hledání - {query} - nevrátilo žádné výsledky.
de_de: Ihre Suche - {query} - hat keine Ergebnisse gebracht.
es_es: Su búsqueda, {query}, no arrojó ningún resultado.
fr_fr: Votre recherche - {query} - n'a retourné aucun résultat.
hu_hu: A keresése - {query} - nem adott találatot.
mn_mn: Таны хайлт - {query} - ямар ч үр дүн гаргасангүй.
pt_br: Sua pesquisa - {query} - não encontrou nenhum resultado.
sv_se: Din sökning - {query} - gav inga resultat.
tr_tr: Aramanız - {query} - hiçbir sonuçla eşleşmedi
uk_ua: За вашим пошуком - {query} - не знайдено жодного результату.
zh_hans_cn: 您的搜索 - {query} - 没有匹配任何结果。

source: Your search - {query} - did not match any results. You could try {link}searching all of Indico instead{/link}.
cs_cz: Vaše vyhledávání - {query} - nevrátilo žádné výsledky. Zkuste {link}prohledat celé Indico{/link}.
de_de: Ihre Suche - {query} - hat zu keinem Ergebnis geführt. Du könntest stattdessen versuchen, {link}ganz Indico zu durchsuchen{/link}.
es_es: Su búsqueda - {query} - no arrojó ningún resultado. En su lugar, podría intentar {link}buscar en todo Indico{/link}.
fr_fr: Votre recherche - {query} - n'a retourné aucun résultat. Vous pouvez essayer de {link}rechercher dans tout Indico à la place{/link}.
hu_hu: A keresése - {query} - nem adott találatot. Megpróbálhatná helyette {link}keresni az egész Indico-ban{/link}.
mn_mn: Таны хайлт - {query} - ямар ч үр дүн гаргасангүй. Та оронд нь Indico-н бүх хэсэгт {link}хайлтаа{/link} холбож болно.
pt_br: Sua pesquisa - {query} - não encontrou nenhum resultado. Você pode tentar {link}pesquisar todo o Indico em vez disso{/link}.
sv_se: Din sökning - {query} - gav inga resultat. Du kan prova {link}och söka i hela Indico istället{/link}.
tr_tr: Aramanız - {query} - hiçbir sonuçla eşleşmedi. Bunun yerine {link}tüm Indico'da arama yapmayı{/link} deneyebilirsiniz.
uk_ua: За вашим пошуком - {query} - не знайдено жодного результату. Ви можете спробувати {link} пошук у всьому Indico {/link}.
zh_hans_cn: 您的搜索 - {query} - 没有匹配任何结果。您可以尝试 {link}搜索所有Indico{/link}。

source: Sort by: {value}
cs_cz: Seřadit podle: {value}
de_de: Sortiere nach: {value}
es_es: Ordenado por: {value}
fr_fr: Classer par: {value}
hu_hu: Rendezés: {value}
mn_mn: Ангилах: {value}
pt_br: Ordenar por: {value}
sv_se: Sortera efter: {value}
tr_tr: Sırala: {value}
uk_ua: Сортувати за: {value}
zh_hans_cn: 排序依据：{value}

source: Materials
cs_cz: Materiály
de_de: Materialien
es_es: Materiales
fr_fr: Documents
hu_hu: Anyagok
mn_mn: Материал
pt_br: Materiais
sv_se: Material
tr_tr: Materyaller
uk_ua: Матеріали
zh_hans_cn: 材料

source: Categories
cs_cz: Kategorie
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
hu_hu: Kategóriák
mn_mn: Ангилалууд
pt_br: Categorias
sv_se: Kategorier
tr_tr: Kategoriler
uk_ua: Категорії
zh_hans_cn: 类别

source: Skip access checks
cs_cz: Zrušit kontrolu přístupů
de_de: Zugriffsprüfungen überspringen
es_es: Omitir verificaciones de acceso
fr_fr: Sauter les vérifications d'accès
hu_hu: Hozzáférési ellenőrzések kihagyása
mn_mn: Хандах шалгалтыг алгасах
pt_br: Pular verificações de acesso
sv_se: Hoppa över åtkomstkontroller
tr_tr: Erişim kontrollerini atla
uk_ua: Пропустити перевірки доступу
zh_hans_cn: 跳过访问检查

source: Search Indico
de_de: Durchsuche Indico
es_es: Buscar en Indico
fr_fr: Chercher Indico
hu_hu: Keresés az Indicoban
pt_br: Pesquisar no Indico
sv_se: Sök Indico
uk_ua: Пошук Indico

source: Enter your search term
cs_cz: Vložte, co hledáte
de_de: Geben Sie Ihren Suchbegriff ein
es_es: Introduzca su término de búsqueda
fr_fr: Entrer le texte à rechercher
hu_hu: Írd be a keresendő kifejezést
mn_mn: Хайх үгээ оруулна уу
pt_br: Digite o seu termo de pesquisa
sv_se: Ange din sökterm
tr_tr: Arama terimi girin
uk_ua: Введіть термін для пошуку
zh_hans_cn: 输入您的搜索词

source: In this category ↵
cs_cz: V této kategori
de_de: In dieser Kategori
es_es: En esta categorí
fr_fr: Dans cette catégorie
hu_hu: Ebben a kategóriában ↵
mn_mn: Энэ ангилал дээ
pt_br: Nesta categori
sv_se: I denna kategori ↵
tr_tr: Bu kategorid
uk_ua: В цій категорії
zh_hans_cn: 在此类别

source: All Indico ↵
cs_cz: Celý systé
de_de: Gesamtes Indic
es_es: En todo Indic
fr_fr: Tout Indico
hu_hu: Teljes Indico ↵
mn_mn: Бүх Indic
pt_br: Tudo Indic
sv_se: Alla Indico ↵
tr_tr: Tüm Indic
uk_ua: Все Indico
zh_hans_cn: 所有Indic

source: Data export
de_de: Datenexport
es_es: Exportación de datos
fr_fr: Export des données
hu_hu: Adat export
pt_br: Exportação de dados
sv_se: Export av data
uk_ua: Експорт даних

source: Your data export is ready
es_es: Su exportación de datos está lista
fr_fr: Votre export de données est prêt
hu_hu: Az adatexport elkészült
pt_br: Sua exportação de dados está pronta
sv_se: Din dataexport är klar
uk_ua: Ваш експорт даних готовий

source: Retry
de_de: Wiederholen
es_es: Reintentar
fr_fr: Ré-essayer
hu_hu: Próbálja újra
pt_br: Repetir
sv_se: Försök igen
uk_ua: Спробувати ще

source: Download link expired
de_de: Downloadlink abgelaufen
es_es: Enlace de descarga caducado
fr_fr: Le lien de téléchargement a expiré
hu_hu: Letöltési link lejárt
pt_br: Link de download expirado
sv_se: Nedladdningslänken har gått ut
uk_ua: Термін дії посилання для завантаження закінчився

source: Basic information about your account
de_de: Grundlegende Informationen zu Ihrem Konto
es_es: Información básica sobre su cuenta
fr_fr: Information de base sur votre compte
hu_hu: Alapvető információk a fiókjáról
pt_br: Informações básicas sobre sua conta
sv_se: Grundläggande information om ditt konto

source: Your global Indico settings
de_de: Ihre globalen Indico-Einstellungen
es_es: Su configuración global de Indico
fr_fr: Vos paramêtres Indico globaux
hu_hu: A globális Indico beállításai
pt_br: Suas configurações globais do Indico
sv_se: Dina globala Indico-inställningar
uk_ua: Ваші глобальні налаштування Indico

source: Data about your contributions in events
de_de: Daten über Ihre Beiträge in Veranstaltungen
es_es: Datos sobre sus contribuciones en eventos
fr_fr: Données sur vos contributions à des événements
hu_hu: Adatok az Ön eseményeken való közreműködéséről
pt_br: Dados sobre suas contribuições em eventos
sv_se: Uppgifter om dina bidrag till evenemang
uk_ua: Дані про ваш внесок у події

source: Data about minutes you wrote in events
de_de: Daten zu Minuten, die Sie in Ereignissen geschrieben haben
es_es: Datos sobre las actas que escribió en los eventos
fr_fr: Données sur les rapports que vous avez écrits dans des événements
hu_hu: Adatok az eseményeken Ön által írt jegyzőkönyvekről
pt_br: Dados sobre os minutos que você escreveu em eventos
sv_se: Data om anteckningar du skrev i evenemang
uk_ua: Дані про нотатки, які ви написали на заходах

source: Data you submitted when registering for events
de_de: Daten, die Sie bei der Anmeldung zu Veranstaltungen angegeben haben
es_es: Datos facilitados al inscribirse en los actos
fr_fr: Données que vous avez envoyé lors de vos inscriptions à des événements
hu_hu: Az eseményekre való regisztráció során megadott adatok
pt_br: Dados que você enviou ao se registrar em eventos
sv_se: Uppgifter som du lämnade när du registrerade dig för evenemang

source: Your rooms and reservations
de_de: Ihre Zimmer und Reservierungen
es_es: Sus salas y reservas
fr_fr: Vos salles et réservations
hu_hu: A termei és foglalásai
pt_br: Seus quartos e reservas
sv_se: Dina rum och bokningar
uk_ua: Ваші аудиторії та бронювання

source: Data about your abstract and paper submissions
de_de: Daten zu Ihren Abstracts und eingereichten Beiträgen
es_es: Datos sobre sus envíos del resumen y la ponencia
fr_fr: Données sur vos soumissions de résumés et d'articles
hu_hu: Adatok az Ön absztraktjaival és beadott dolgozataival kapcsolatban
pt_br: Dados sobre seus resumos e envios de artigos
sv_se: Uppgifter om dina inlämningar av abstrakt och papers

source: Your survey answers
de_de: Ihre Umfrageantworten
es_es: Sus respuestas a la encuesta
fr_fr: Vos réponses à des enquêtes
hu_hu: A felmérésre adott válaszai
pt_br: Suas respostas à pesquisa
sv_se: Dina svar på enkäten

source: Data about materials you uploaded
de_de: Daten zu Materialien, die Sie hochgeladen haben
es_es: Datos sobre los materiales que ha subido
fr_fr: Données sur les documents que vous avez télédéposés
hu_hu: Az feltöltött anyagainak adatai
pt_br: Dados sobre os materiais carregados pelo usuário
sv_se: Data om material som du har laddat upp

source: Data about editables submitted through the Editing module
de_de: Daten über Editables, die über das Bearbeitungsmodul übermittelt wurden
es_es: Datos sobre los editables enviados a través del módulo de edición
fr_fr: Données sur les éditables déposés via le module d'édition
hu_hu: A szerkesztési modulon keresztül benyújtott szerkeszthető elemek adatai
pt_br: Dados sobre editáveis enviados por meio do módulo Editing
sv_se: Data om redigeringsbara filer som skickats in via redigeringsmodulen

source: Other data such as your API tokens and OAuth applications
de_de: Andere Daten wie Ihre API-Token und OAuth-Anwendungen
es_es: Otros datos como sus tokens API y aplicaciones OAuth
fr_fr: Autres données comme vos jetons d'API et vos applications OAuth
hu_hu: Egyéb adatok, például az API tokenek és az OAuth alkalmazások
pt_br: Outros dados, como seus tokens de API e aplicativos OAuth
sv_se: Andra data, t.ex. dina API-tokens och OAuth-applikationer

source: Here, you can request to export all data concerning you that is currently stored in Indico.
de_de: Hier können Sie den Export aller Sie betreffenden Daten, die derzeit in Indico gespeichert sind, anfordern.
es_es: Aquí puede solicitar la exportación de todos los datos que le conciernen y que están actualmente almacenados en Indico.
fr_fr: Ici vous pouvez demander l'export de toutes les données vous concernant actuellement stockées dans Indico.
hu_hu: Itt kérheti az Önre vonatkozó, jelenleg az Indicóban tárolt összes adat exportálását.
pt_br: Aqui, você pode solicitar a exportação de todos os dados relativos a você que estão armazenados atualmente na Indico.
sv_se: Här kan du begära att exportera alla uppgifter om dig som för närvarande lagras i Indico.

source: At least one option in the data section must be selected
de_de: Mindestens eine Option im Datenbereich muss ausgewählt sein
es_es: Debe seleccionarse al menos una opción de la sección de datos
fr_fr: Au moins une option dans la section données doit être sélectionnée
hu_hu: Az adatrészben legalább egy opciót ki kell választani.
pt_br: Pelo menos uma opção na seção de dados deve ser selecionada
sv_se: Minst ett alternativ i dataavsnittet måste väljas

source: Export my data
de_de: Meine Daten exportieren
es_es: Exportar mis datos
fr_fr: Exporter mes données
hu_hu: Az adataim exportálása
pt_br: Exportar meus dados
sv_se: Exportera mina data
uk_ua: Експортувати мої дані
