Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

# Review comment
source: edited
de_de: bearbeitet
es_es: editado
fr_fr: modifié
pt_br: editado

source: Judgment instructions
cs_cz: Instrukce pro rozhodnutí o příspěvku
de_de: Anleitung für Beurteilende
es_es: Instrucciones de dictamen
fr_fr: Instructions pour le jugement
hu_hu: Bírálati utasítások
mn_mn: Шүүх зааварчилгаа
pt_br: Instruções de julgamento
sv_se: Bedömningsinstruktioner
tr_tr: Hakemlik Yönergeleri
uk_ua: Інструкції оцінювання
zh_hans_cn: 评判说明

source: Please don't forget to read the %(link)sjudgment instructions%(endlink)s before taking your decision.
cs_cz: Nezapomeňte si prosím před rozhodnutím přečíst %(link)sinstrukce pro rozhodující%(endlink)s.
de_de: Bitte vergessen Sie nicht die %(link)sAnleitung für Beurteilende %(endlink)s zu lesen bevor Sie eine Entscheidung fällen.
es_es: No olvide leer las %(link)sinstrucciones de dictamen%(endlink)s antes de tomar su decisión.
fr_fr: Merci de lire les %(link)sinstructions pour le jugement %(endlink)s avant de prendre votre décision.
hu_hu: Kérjük, ne felejtse el elolvasni a %(link)sbírálati útmutatót%(endlink)s, mielőtt meghozza döntését.
mn_mn: Шийдвэр гаргахын өмнө%(link)sшүүх зааварчилгаа %(endlink)s-г уншихаа бүү мартаарай.
pt_br: Por favor, não esqueça de ler as %(link)sinstruções de julgamento%(endlink)s antes de tomar sua decisão.
sv_se: Glöm inte att läsa igenom anvisningarna för %(link)s%(endlink)s innan du fattar ditt beslut.
tr_tr: Lütfen %(link)skararınızı vermeden önce%(endlink)s hakemlik yönergelerini okumayı unutmayın.
uk_ua: Завжди читайте %(link)sінструкції оцінювання%(endlink)s перед прийняттям рішення.
zh_hans_cn: 做决定之前，请不要忘记阅读 %(link)s 评判说明 %(endlink)s。

source: Opening day
cs_cz: Zahájení
de_de: Öffnungstag
es_es: Día de apertura
fr_fr: Date d'ouverture
hu_hu: Nyitónap
mn_mn: Нээх өдөр
pt_br: Dia de abertura
sv_se: Öppningsdag
tr_tr: Açılış günü
uk_ua: День початку
zh_hans_cn: 开始日期

source: Submission deadline
cs_cz: Konec přihlašování
de_de: Einreichungsdeadline
es_es: Fecha límite de envío
fr_fr: Date limite de dépôt
hu_hu: Benyújtás határideje
mn_mn: Хүргүүлэх эцсийн хугацаа
pt_br: Prazo de envio
sv_se: Sista inlämningsdag
tr_tr: Gönderi son tarihi
uk_ua: Кінцева дата подачі
zh_hans_cn: 提交最后期限

source: Already reviewed
cs_cz: Již posouzeno
de_de: Bereits begutachtet
es_es: Ya revisada
fr_fr: Déjà évaluée
hu_hu: Már értékelt
mn_mn: Аль хэдийнэ хянасан
pt_br: Já revisado
sv_se: Redan granskad
tr_tr: Önceden gözden geçirildi
uk_ua: Рецензоване
zh_hans_cn: 已审核

source: Reviewing instructions
cs_cz: Instrukce k posuzování
de_de: Anleitung für Gutachtende
es_es: Instrucciones de revisión
fr_fr: Instructions pour l'évaluation
hu_hu: Utasítások felülvizsgálata
mn_mn: Хянах зааварчилгаа
pt_br: Instruções de revisão
sv_se: Granskning av instruktioner
tr_tr: Gözden geçirme yönergeleri
uk_ua: Інструкції рецензування
zh_hans_cn: 审核说明

source: Please don't forget to read the %(link)sreviewing instructions%(endlink)s before submitting a review.
cs_cz: Než odešlete recenzi, nezapomeňte si prosím přečíst %(link)sinstrukce k posuzování%(endlink)s.
de_de: Bitte vergessen Sie nicht die %(link)sAnleitung für Einreichungen %(endlink)s zu lesen bevor Sie ein Gutachten verfassen.
es_es: No olvide leer las %(link)sinstrucciones de revisión%(endlink)s antes de enviar una revisión.
fr_fr: Merci de lire les %(link)sinstructions pour l'évaluation%(endlink)s avant de poster une évaluation.
hu_hu: Kérjük, ne felejtse el elolvasni a %(link)sbírálati útmutatót%(endlink)s, mielőtt elküldi a véleményt.
mn_mn: Тоймыг хүргүүлэхийн өмнө%(link)sхянах зааварчилгаа %(endlink)s-г уншихаа бүү мартаарай.
pt_br: Por favor não esqueça de ler as %(link)sinstruções de submisão de trabalhos%(endlink)s antes de submeter uma revisão.
sv_se: Glöm inte att läsa %(link)sgranskningsinstruktioner%(endlink)s innan du skickar in en recension.
tr_tr: Lütfen bir gözden geçirme göndermeden önce %(link)sgözden geçirme yönergelerini%(endlink)s okumayı unutmayın.
uk_ua: Завжди читайте %(link)s інструкції рецензування %(endlink)s перед тим, як зробити рецензію.
zh_hans_cn: 请不要忘记在提交审核前阅读%(link)s 审核说明%(endlink)s

source: Reviewing in %(group_title)s
cs_cz: Posuzování v %(group_title)s
de_de: Begutachtung in %(group_title)s
es_es: Revisando en %(group_title)s
fr_fr: Evalue dans %(group_title)s
hu_hu: Bírálat itt: %(group_title)s
mn_mn: %(group_title)s-д хянаж байна
pt_br: Revisando em %(group_title)s
sv_se: Granskning i %(group_title)s
tr_tr: %(group_title)s içinde gözden geçirme
uk_ua: Рецензування у %(group_title)s
zh_hans_cn: 审核%(group_title)s

source: <strong>%(name)s</strong> left a comment
cs_cz: <strong>%(name)s</strong> napsal/a komentář
de_de: <strong>%(name)s</strong> hat einen Kommentar hinterlassen
es_es: <strong>%(name)s</strong> dejó un comentario
fr_fr: <strong>%(name)s</strong> a laissé un commentaire
hu_hu: <strong>%(name)s</strong> hozzászólást hagyott
mn_mn: <strong>%(name)s</strong>сэтгэгдэл үлдээлээ
pt_br: <strong>%(name)s</strong> deixou um comentário
sv_se: <strong>%(name)s</strong> lämnade en kommentar
tr_tr: <strong>%(name)s</strong> bir yorum bıraktı
uk_ua: <strong>%(name)s</strong> написав коментар
zh_hans_cn: <strong> %(name)s </strong> 留下评论

source: <strong>%(name)s</strong> left a review
cs_cz: <strong>%(name)s</strong> napsal/a recenzi
de_de: <strong>%(name)s</strong> hat ein Gutachten verfasst
es_es: <strong>%(name)s</strong> dejó una revisión
fr_fr: <strong>%(name)s</strong> a laissé une évaluation
hu_hu: <strong>%(name)s</strong> hagyott egy értékelést
mn_mn: <strong>%(name)s</strong>сэтгэгдэл үлдээлээ
pt_br: <strong>%(name)s</strong> deixou uma revisão
sv_se: <strong>%(name)s</strong> lämnade ett omdöme
tr_tr: <strong>%(name)s</strong> bir gözden geçirme bıraktı
uk_ua: <strong>%(name)s</strong> написав рецензію
zh_hans_cn: <strong> %(name)s </strong>留下审核意见

source: The target event already has a timetable
de_de: Die Zielveranstaltung hat bereits einen Zeitplan
es_es: El evento de destino ya tiene un horario
fr_fr: L'événement cible a déjà un ordre du jour
hu_hu: A céleseménynek már van ütemterve
pt_br: O evento de destino já possui um calendário
sv_se: Målhändelsen har redan en tidtabell
tr_tr: Hedef etkinliğin zaten bir zaman çizelgesi var
uk_ua: Цільовий захід вже має розклад
zh_hans_cn: 目标事件已有时间表

source: The source event is longer than the target event
de_de: Ursprüngliche Veranstaltung ist länger als Zielveranstaltung
es_es: El evento de origen es más largo que el evento de destino
fr_fr: L'événement source est plus long que l'événement cible
hu_hu: A forrásesemény hosszabb, mint a célesemény
pt_br: O evento de origem é mais longo que o evento de destino
sv_se: Källhändelsen är längre än målhändelsen
tr_tr: Kaynak etkinlik, hedef etkinlikten daha uzun
uk_ua: Вихідний захід траваліший за цільовий захід
zh_hans_cn: 源事件比目标事件长

source: Start time
cs_cz: Začátek
de_de: Startzeit
es_es: Hora de inicio
fr_fr: Horaire de début
hu_hu: Kezdési időpont
mn_mn: Эхлэх цаг
pt_br: Hora de início
sv_se: Starttidpunkt
tr_tr: Başlangıç saati
uk_ua: ЧАс початку
zh_hans_cn: 开始时间

source: {} exceeds current day. Adjust start time or duration.
cs_cz: {} přesahuje aktuální den. Upravte začátek nebo dobu trvání.
de_de: {} überschreitet den aktuellen Tag. Startzeit oder Dauer anpassen.
es_es: {} supera el día actual. Ajuste la hora de inicio o la duración.
fr_fr: {} dépasse du jour courant. Veuillez ajuster l'heure de début ou la durée.
hu_hu: {} meghaladja az aktuális napot. Állítsa be a kezdési időt vagy időtartamot.
mn_mn: {} нь одоогийн өдрөөс хэтэрч байна. Эхлэх хугацаа, эсвэл үргэлжлэх хугацааг тохируулах.
pt_br: {} excede o dia atual. Ajuste a hora de início ou duração.
sv_se: {} överstiger aktuell dag. Justera starttid eller varaktighet.
tr_tr: {} mevcut günü aşmaktadır. Başlangıç zamanını veya süreyi ayarlayın.
uk_ua: {} триває більше одного дня. Змініть час початку чи тривалість.
zh_hans_cn: {} 超过当前日期。调整开始时间或持续时间。

source: This duration is too short to fit the entries within.
cs_cz: Časový rozsah je příliš krátký, než aby se tam položky vešly.
de_de: Die Dauer ist zu kurz, um alle Einträge darin zu fassen.
es_es: Duración demasiado breve como para incluir las entradas.
fr_fr: La durée est trop courte pour faire contenir toutes les entrées.
hu_hu: Ez az időtartam túl rövid ahhoz, hogy a bejegyzések beleférjenek.
mn_mn: Доторх мэдээлэлд тохироход энэхүү үргэлжлэх хугацаа хэт богино байна.
pt_br: Essa duração é curta demais para caber nas entradas.
sv_se: Denna tid är för kort för att rymma alla poster.
tr_tr: Bu süre girişleri sığdırmak için çok kısadır.
uk_ua: Замало часу для виступу всіх учасників.
zh_hans_cn: 此时间太短，无法容纳其中的条目。

source: Shift
cs_cz: Posunout
de_de: Umschalten
es_es: Desplazamiento
fr_fr: Décaler
hu_hu: Eltolás
pt_br: Mudança
sv_se: Flytta

source: Shift all entries after this one up or down
cs_cz: Posunout všechny následující položky nahoru nebo dolů
de_de: Verschieben Sie alle Einträge nach diesem nach oben oder unten
es_es: Desplazar todas las entradas posteriores a esta arriba o abajo.
fr_fr: Décaler toutes les entrées après celle-ci en avant ou en arrière
hu_hu: Az összes ezt követő bejegyzést felfelé vagy lefelé tolja el.
pt_br: Deslocar todas as entradas após esta para cima ou para baixo
sv_se: Flytta alla poster efter denna upp eller ner

source: Include cover page
cs_cz: Včetně titulní strany
de_de: Coverseite einschließen
es_es: Incluir la portada
fr_fr: Inclure une page de garde
hu_hu: Fedőlapot is tartalmazzon
mn_mn: Нүүр хуудсыг оруулах
pt_br: Incluir capa
sv_se: Inkludera försättsblad
tr_tr: Kapak sayfasını dahil et
uk_ua: Включити титульну сторінку
zh_hans_cn: 包括封面页

source: Include table of contents
cs_cz: Včetně obsahu
de_de: Inhaltsverzeichnis einschließen
es_es: Incluir tabla de contenidos
fr_fr: Inclure une table des matières
hu_hu: Tartalomjegyzéket is tartalmazzon
mn_mn: Агуулгын гарчгийг оруулах
pt_br: Incluir tabela de conteúdos
sv_se: Inkludera innehållsförteckning
tr_tr: İçindekiler kısmını dahil et
uk_ua: Включити зміст
zh_hans_cn: 包括目录

source: Show list of sessions in the table of contents
cs_cz: Ukázat v obsahu seznam sekcí
de_de: Zeige die Liste der Sitzungen im Inhaltsverzeichnis
es_es: Mostrar la lista de seseiones en la tabla de contenidos
fr_fr: Afficher la liste des sessions dans la table des matières
hu_hu: A munkamenetek listájának megjelenítése a tartalomjegyzékben
mn_mn: Агуулгын гарчиг дээр хурлуудын жагсаалтыг харуулах
pt_br: Mostrar lista de sessões no índice
sv_se: Visa listan över sessioner i innehållsförteckningen
tr_tr: İçindekiler kısmında oturumların listesini göster
uk_ua: Показувати список засідань у змісті
zh_hans_cn: 在目录中显示分会列表

source: Print abstract content of all contributions
cs_cz: Tisknout abstrakty všech příspěvků
de_de: Drucken der Abstracts aller Beiträge
es_es: Imprimir el contenido del resumen de todas las contribuciones
fr_fr: Imprimer le contenu du résumé de chaque contribution
hu_hu: Az összes felszólalás absztraktjának kinyomtatása
mn_mn: Бүх хувь нэмрийн тоймын агуулгыг хэвлэх
pt_br: Imprimir conteúdo abstrato de todas as contribuições
sv_se: Skriv ut sammanfattningar av alla bidrag
tr_tr: Tüm katkıların özet içeriğini yazdır
uk_ua: Видрукувати тези всіх доповідей
zh_hans_cn: 打印所有报告的摘要内容

source: Do not print the abstract content for poster sessions
cs_cz: Netisknout text abstraktu pro posterové sekce
de_de: Die Inhalte der Abstracts von Poster Sessions nicht drucken
es_es: No imprimir el contenido del resumen para las exposiciones de póster académico
fr_fr: Ne pas imprimer le contenu des résumés pour les sessions poster
hu_hu: Ne nyomtassa ki az absztraktok tartalmát a poszterek esetében.
mn_mn: Зураг хуудас бүхий хурлуудад зориулж тоймын агуулгыг хэвлэхийг хориглоно
pt_br: Não imprima o conteúdo abstrato para sessões de pôsteres
sv_se: Skriv inte ut innehållet i abstrakt för postersessioner
tr_tr: Poster oturumları için özet içeriğini yazdırma
uk_ua: Не друкувати тези постерних засідань
zh_hans_cn: 不要打印海报分会的摘要内容

source: Include length of the contributions
cs_cz: Včetně délky příspěvků
de_de: Länge der Beiträge einschließen
es_es: Incluir la extensión de las contribuciones
fr_fr: Inclure la durée des contributions
hu_hu: Tartalmazza a hozzájárulások hosszát
mn_mn: Хувь нэмрийн үргэлжлэх хугацааг оруулах
pt_br: Incluir duração das contribuições
sv_se: Inkludera längden på bidragen
tr_tr: Katkılarının uzunluğunu dahil et
uk_ua: Включити тривалість доповідей
zh_hans_cn: 包括报告的长度

source: Print each session on a separate page
cs_cz: Tisknout každou sekci na novou stránku
de_de: Jede Sitzung auf einer eigenen Seite drucken
es_es: Imprimir cada sesión en una página separada
fr_fr: Imprimer chaque session sur une page séparée
hu_hu: Nyomtasson ki minden egyes szekciót külön oldalra
mn_mn: Салангид хуудас дээр хурал бүрийг хэвлэх
pt_br: Imprima cada sessão em uma página separada
sv_se: Skriv ut varje session på en separat sida
tr_tr: Her bir oturumu ayrı bir sayfada yazdır
uk_ua: Видрукувати всі засідання на окремих сторінках
zh_hans_cn: 在单独的页面上打印每个分会

source: Include session description
cs_cz: Včetně popisu sekce
de_de: Sitzungsbeschreibung einschließen
es_es: Incluir la descripción de la sesión
fr_fr: Inclure la description des sessions
hu_hu: Tartalmazza a szekció leírását
mn_mn: Хурлын тодорхойлолтыг оруулах
pt_br: Incluir descrição da sessão
sv_se: Inkludera sessionsbeskrivning
tr_tr: Oturum tasvirini dahil et
uk_ua: Включити опис засідання
zh_hans_cn: 包括分会说明

source: Print the start date close to session title
cs_cz: Tisknout datum začátku u názvu sekce
de_de: Startdatum nahe an dem Sitzungstitel drucken
es_es: Imprimir la fecha de inicio junto al título de la sesión
fr_fr: Imprimer la date de début près du titre de la session
hu_hu: A szekció címéhez közeli kezdési dátum nyomtatása
mn_mn: Хурлын нэртэй ойр эхлэх огноог хэвлэх
pt_br: Imprima a data de início perto do título da sessão
sv_se: Skriv ut startdatumet nära sessionstiteln
tr_tr: Başlangıç tarihini oturum başlığına yakın yazdır
uk_ua: Надрукувати початкову дату ближче до назви засідання
zh_hans_cn: 在接近分会标题处打印开始日期

source: Include top-level contributions
cs_cz: Zahrnout příspěvky z nejvyšší úrovně
de_de: Beiträge auf höchster Ebene hinzufügen
es_es: Incluir contribuciones de nivel superior
fr_fr: Inclure les contributions de plus haut niveau (qui sont en dehors de toute session)
hu_hu: Tartalmazza a felső szintű felszólalásokat
mn_mn: Дээд түвшний хувь нэмрийг оруулах
pt_br: Incluir contribuições de nível superior
sv_se: Inkludera bidrag på högsta nivå
tr_tr: Üst seviye katkıları dahil et
uk_ua: Показувати доповіді найвище
zh_hans_cn: 包括顶级报告

source: Include top-level breaks
cs_cz: Zahrnout přestávky na nejvyšší úrovni
de_de: Pausen auf höchster Ebene hinzufgen
es_es: Incluir descansos de nivel superior
fr_fr: Inclure les pauses de plus haut niveau (qui sont en dehors de toute session)
hu_hu: Tartalmazza a felső szintű szüneteket
mn_mn: Дээд түвшний завсарлагааг оруулах
pt_br: Incluir intervalos de nível superior
sv_se: Inkludera brytningar på högsta nivå
tr_tr: Üst seviye araları dahil et
uk_ua: Показувати перерви найвище
zh_hans_cn: 包括顶层间歇

source: Show speaker title
cs_cz: Zobrazit titul přednášející/ho
de_de: Rednertitel anzeigen
es_es: Mostrar tratamiento del ponente
fr_fr: Afficher le titre des orateurs
hu_hu: Előadó címének megjelenítése
mn_mn: Илтгэгчийн албан тушаалыг харуулах
pt_br: Mostrar título do orador
sv_se: Visa titel på talare
tr_tr: Konuşmacı başlığını göster
uk_ua: Показувати звання доповідача
zh_hans_cn: 显示报告人称谓

source: Show speaker affiliation
cs_cz: Zobrazit afiliaci přednášející/ho
de_de: Zugehörigkeit der Redner anzeigen
es_es: Mostrar afiliación del ponente
fr_fr: Afficher l'affiliation des orateurs
hu_hu: Előadói hovatartozás megjelenítése
mn_mn: Илтгэгчийн харьяаллыг харуулах
pt_br: Mostrar afiliação de palestrante
sv_se: Visa talarens anknytning
tr_tr: Konuşmacı kurumunu göster
uk_ua: Показати організацію доповідача
zh_hans_cn: 显示报告人工作单位

source: Document settings
cs_cz: Nastavení dokumentu
de_de: Dokument Einstellungen
es_es: Ajustes del documento
fr_fr: Paramètres du document
hu_hu: Dokumentum beállításai
mn_mn: Баримт бичгийн тохиргоо
pt_br: Configurações do documento
sv_se: Dokumentinställningar
tr_tr: Belge ayarları
uk_ua: Налаштування документа
zh_hans_cn: 文档设置

source: Top-level items
de_de: Oberste Elemente
es_es: Elementos de nivel superior
fr_fr: Eléments de plus haut niveau
pt_br: Itens de nível superior

source: Miscellaneous
cs_cz: Různé
de_de: Diverses
es_es: Miscelánea
fr_fr: Divers
hu_hu: Vegyes
mn_mn: Бусад
pt_br: Diversos
sv_se: Övrigt
tr_tr: Çeşitli ayarlar
uk_ua: Інше
zh_hans_cn: 其他

source: Session block cannot span more than one day
cs_cz: Blok sekce nemůže trvat déle než jeden den
de_de: Sitzungsblöcke können nicht mehr als einen Tag umfassen
es_es: El bloque de sesión no puede extenderse más de un día
fr_fr: Un bloc de session ne peut pas couvrir plus d'un jour
hu_hu: A szekcióblokk nem tarthat egy napnál tovább
mn_mn: Хурлын блок нь нэг өдрөөс илүү үргэлжлэхгүй
pt_br: Bloco de sessão não pode abranger mais de um dia
sv_se: Sessionsblock kan inte sträcka sig över mer än en dag
tr_tr: Oturum öbeği bir günden fazla süreye yayılamıyor
uk_ua: Інтервал між блоками засідання не може перевищувати один день
zh_hans_cn: 分会块不能跨越超过一天

source: The chosen time gap would result in an entry with a duration of less than a minute. Please choose a smaller gap between entries.
cs_cz: Zvolená časová mezera by vedla k trvání kratšímu než minuta. Prosím zvolte kratší mezeru mezi položkami.
de_de: Die gewählte zeitliche Lücke würde in einen Eintrag mit einer Dauer unter einer Minute resultieren. Bitte eine kleinere Lücke zwischen den Einträgen wählen.
es_es: El intervalo de tiempo elegido daría una entrada con una duración de menos de una acta. Por favor, elija un huevo menor entre las entradas.
fr_fr: L'intervalle de temps que vous avez choisi résulterait dans une entrée plus courte qu'une minute. Veuillez choisir un intervalle de temps plus petit entre les entrées.
hu_hu: A választott időeltolódás egy percnél rövidebb időtartamú bejegyzést eredményezne. Kérjük, válasszon kisebb időintervallumot a bejegyzések között.
mn_mn: Сонгосон хугацааны зөрүү нэгээс бага хугацаатайгаар мэдээлэл оруулна. Мэдээллийн хооронд бага зөрүү үүсгэхээр сонгоно уу.
pt_br: O intervalo de tempo escolhido resultaria em uma entrada com duração inferior a um minuto. Por favor, escolha um intervalo menor entre as entradas.
sv_se: Det valda tidsintervallet skulle resultera i ett bidrag med en varaktighet på mindre än en minut. Vänligen välj ett mindre tidsintervall mellan bidragen.
tr_tr: Seçilen zaman aralığı bir dakikadan kısa süreli bir girişe neden olacaktır. Lütfen girişler arasında daha küçük bir aralık seçin.
uk_ua: Вибраний проміжок означатиме, що доповідь триватиме менше хвилини. Будь ласка, зменшіть проміжки між доповідями.
zh_hans_cn: 选择的时间间隔将导致持续时间少于一分钟的条目。请在条目之间选择较小的间隙。

source: This action cannot be completed because the event dates have changed. Please reload the page and try again.
cs_cz: Akce se neuskutečnila, jelikož došlo ke změně dat. Prosím obnovte stránku a zkuste to znovu.
de_de: Diese Aktion konnte nicht abgeschlossen werden, da sich das Datum der Veranstaltung verändert hat. Bitte die Seite neu laden und erneut versuchen.
es_es: Esta acción no se puede completar porque las fechas del evento han cambiado. Vuelva a cargar la página e inténtelo de nuevo.
fr_fr: Cette action ne peut pas être terminée car les dates de l'événement ont changé. Veuillez recharger la page et ré-essayer.
hu_hu: Ez a művelet nem hajtható végre, mivel az esemény dátuma megváltozott. Kérjük, töltse újra az oldalt, és próbálja meg újra.
mn_mn: Үйл явдлын огноо өөрчлөгдсөн тул энэхүү үйл ажиллагааг дуусгах боломжгүй. Хуудсыг ачаалж дахин оролдоно уу.
pt_br: Esta ação não pode ser concluída porque as datas do evento foram alteradas. Por favor, recarregue a página e tente novamente.
sv_se: Denna åtgärd kan inte slutföras eftersom datumet för evenemanget har ändrats. Ladda om sidan och försök igen.
tr_tr: Etkinlik tarihleri değiştiğinden bu eylem tamamlanamaz. Lütfen sayfayı yeniden yükleyin ve tekrar deneyin.
uk_ua: Ця операція не може бути завершена, так як дата проведення заходу змінилась. Будь ласка, оновіть сторінку та спробуйте знову.
zh_hans_cn: 无法完成此操作，因为事件日期已更改。请重新加载页面并重试。

source: Event start time changed to {}
cs_cz: Čas začátku události změněn na {}
de_de: Startzeit der Veranstaltung geändert auf {}
es_es: Hora de inicio del evento cambiada a {}
fr_fr: L'heure de début de l'événement a changé en {}
hu_hu: Az esemény kezdési időpontja {}
mn_mn: Үйл явдлын эхлэх хугацаа {} руу өөрчлөгдлөө
pt_br: Hora de início do evento alterada para {}
sv_se: Händelsens starttid ändrad till {}
tr_tr: Etkinliğin başlangıç saati {} olarak değiştirildi
uk_ua: Час початку заходу змінено на {}
zh_hans_cn: 事件开始时间更改为 {}

source: Event end time changed to {}
cs_cz: Událost nově končí v {}
de_de: Endzeit der Veranstaltung geändert auf {}
es_es: Hora final del evento cambiada a {}
fr_fr: L'heure de fin de l'événement a changé en {}
hu_hu: Az esemény végének időpontja {}
mn_mn: Үйл явдлын дуусах хугацаа {} руу өөрчлөгдлөө
pt_br: Horário de término do evento alterado para {}
sv_se: Händelsens sluttid ändrad till {}
tr_tr: Etkinliğin bitiş saati {} olarak değiştirildi
uk_ua: Час закінчення заходу змінено на {}
zh_hans_cn: 事件结束时间更改为 {}

source: Session block start time changed to {}
cs_cz: Blok sekce nově začíná v {}
de_de: Startzeit des Sitzungsblocks geändert zu {}
es_es: Hora de inicio del bloque de sesión cambiada a {}
fr_fr: L'heure de début de la session a changé en {}
hu_hu: A szekcióblokk kezdési időpontja {}
mn_mn: Хурлын блокийн эхлэх хугацаа {} руу өөрчлөгдлөө
pt_br: A hora de início do bloco de sessão foi alterada para {}
sv_se: Session block starttid ändrad till {}
tr_tr: Oturum öbeği başlangıç zamanı {} şeklinde değiştirildi
uk_ua: Час початку блоку засідання змінено на {}
zh_hans_cn: 分会块开始时间更改为 {}

source: Session block end time changed to {}
cs_cz: Blok sekce nově končí v {}
de_de: Endzeit des Sitzungsblocks geändert zu {}
es_es: Hora final del bloque de sesión cambiada a {}
fr_fr: La date de fin de la session a changé en {}
hu_hu: A szekcióblokk végének időpontja megváltozott erre: {}
mn_mn: Хурлын блокийн дуусах хугацаа {} руу өөрчлөгдлөө
pt_br: Horário final do bloco de sessão alterado para {}
sv_se: Session block sluttid ändrad till {}
tr_tr: Oturum öbeği bitiş zamanı {} şeklinde değiştirildi
uk_ua: Час закінчення блоку засідання змінено на {}
zh_hans_cn: 分会块结束时间更改为 {}

source: Contribution '{}' could not be scheduled since it doesn't fit on this day.
cs_cz: Příspěvek ´{}´nelze naplánovat, neboť se do tohoto dne již nevejde.
de_de: Beitrag “{}” konnte nicht geplant werden, weil er nicht in diesen Tag passt.
es_es: La contribución '{}' no se ha podido programar porque no corresponde a este día.
fr_fr: La contribution '{}' ne pouvait pas être programmée car elle ne tenait pas sur une journée.
hu_hu: A '{}' felszólalást nem lehetett beütemezni, mivel nem fér bele ebbe a napba.
mn_mn: Энэ нь энэхүү өдөрт тохирохгүй тул хувь нэмэр '{}'-г хуваарьт оруулж болохгүй.
pt_br: A contribuição '{}' não pôde ser programada, pois não cabe neste dia.
sv_se: Bidraget '{}' kunde inte schemaläggas eftersom det inte passar den här dagen.
tr_tr: '{}' katkısı, bugüne uymadığından zamanlanamamaktadır.
uk_ua: Доповідь "{}" не може бути призначення, так як у цей день для неї бракує часу.
zh_hans_cn: 报告 ‘{}’ 无法安排, 因为它不合适这一天。
