Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Add a new notification ruleset
cs_cz: Přidat novou sadu pravidel pro notifikace
de_de: Einen neuen Regelsatz für Benachrichtigungen hinzufügen
es_es: Añadir un nuevo conjunto de reglas de notificación
fr_fr: Ajouter une nouvelle liste de conditions
hu_hu: Új szabálykészleti értesítés hozzáadása
mn_mn: Мэдэгдлийн шинэ дүрмийн багц нэмэх
pt_br: Adicionar uma novo conjunto de regras de notificação
sv_se: Lägg till en ny regeluppsättning för meddelanden
tr_tr: Yeni bir bildirim kural kümesi ekle
uk_ua: Додати нові правила сповіщень
zh_hans_cn: 添加新的通知规则集

source: Add new one
cs_cz: Přidat nové
de_de: Hinzufügen
es_es: Añadir nueva
fr_fr: Ajouter un nouveau
hu_hu: Új hozzáadása
mn_mn: Шинийг нэмэх
pt_br: Adicionar um novo
sv_se: Lägg till en ny
tr_tr: Yeni bir tane ekle
uk_ua: Додати нове
zh_hans_cn: 添加一个新的

source: Back to Call for Abstracts
cs_cz: Zpět na Přihlašování abstraktů
de_de: Zurück zu Call for Abstracts
es_es: Volver a la convocatoria de resúmenes
fr_fr: Retour à l'appel à contribution
hu_hu: Vissza az absztraktok bekéréséhez
mn_mn: Хураангуй хүлээн авах Уриалга руу буцах
pt_br: Voltar para Chamada para Resumos
sv_se: Tillbaka till Call for Abstracts
tr_tr: Özet Çağrısına Geri Dön
uk_ua: Повернутись до “Подання тез”
zh_hans_cn: 返回征集摘要

source: List of abstracts
cs_cz: Seznam abstraktů
de_de: Liste von Abstracts
es_es: Lista de resúmenes
fr_fr: Liste des résumés
hu_hu: Absztaktok listája
mn_mn: Хураангуйнуудын жагсаалт
pt_br: Lista de resumos
sv_se: Lista över sammanfattningar
tr_tr: Özet listesi
uk_ua: Список тез
zh_hans_cn: 摘要列表

# Abstract
source: New
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
pt_br: Novo

source: Do you really want to delete the selected abstracts?
cs_cz: Opravdu chcete smazat vybrané abstrakty?
de_de: Wollen Sie wirklich die ausgewählten Abstracts löschen?
es_es: ¿Desea borrar los resúmenes seleccionados?
fr_fr: Voulez-vous vraiment supprimer les résumés sélectionnés?
hu_hu: Biztosan törli a kijelölt absztraktot?
mn_mn: Та сонгосон хураангуйнуудыг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer deletar o resumo selecionado?
sv_se: Vill du verkligen ta bort de utvalda sammanfattningarna?
tr_tr: Gerçekten seçili özetleri silmek ister misiniz?
uk_ua: Ви справді хочете видалити вибрані тези?
zh_hans_cn: 您确实要删除选中的摘要？

source: Do you really want to delete the selected abstracts and their linked contributions?
cs_cz: Opravdu chcete smazat vybrané abstrakty a přiřazené příspěvky?
de_de: Wollen Sie wirklich die ausgewählten Abstracts sowie deren verknüpfte Beiträge löschen?
es_es: ¿Realmente desea eliminar los resúmenes seleccionados y sus contribuciones vinculadas?
fr_fr: Voulez-vous vraiment supprimer les résumés sélectionnés et leurs contributions associées?
hu_hu: Biztosan törli a kijelölt absztraktot és az ahhoz tartozó felszólalásokat?
mn_mn: Та сонгосон хураангуйнууд болон тэдгээрт холбоостой өгүүллүүдийг устгахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer deletar os resumo selecionados e suas contribuições linkadas?
sv_se: Vill du verkligen ta bort de utvalda sammanfattningarna och deras länkade bidrag?
tr_tr: Gerçekten seçili özetleri ve onların bağlı katkılarını silmek ister misiniz?
uk_ua: Ви справді хочете видалити вибрані тези та пов'язані доповіді?
zh_hans_cn: 是否确实要删除选定的摘要及其关联的报告？

source: Abstracts & linked contributions
cs_cz: Abstrakty a přiřazené příspěvky
de_de: Abstracts & verknüpfte Beiträge
es_es: Resúmenes & contribuciones vinculadas
fr_fr: Résumés et contributions associées
hu_hu: Absztraktok és kapcsolódó felszólalások
mn_mn: Хураангуйнууд болон холбоостой өгүүллүүд
pt_br: Resumos & contribuições linkadas
sv_se: Sammanfattningar och länkade bidrag
tr_tr: Özetler ve bağlı katkılar
uk_ua: Тези та пов'язані доповіді
zh_hans_cn: 摘要 & 关联的报告

source: Accept selected abstracts
cs_cz: Přijmout vybrané abstrakty
de_de: Ausgewählten Abstract annehmen
es_es: Aceptar los resúmenes seleccionados
fr_fr: Accepter les résumés sélectionnés
hu_hu: Kiválasztott absztraktok elfogadása
mn_mn: Сонгосон хураангуйнуудыг хүлээн зөвшөөрөх
pt_br: Aceitar resumos selecionados
sv_se: Acceptera utvalda sammanfattningar
tr_tr: Seçili özetleri kabul et
uk_ua: Прийняти обрані тези
zh_hans_cn: 接收选中的摘要

source: Reject selected abstracts
cs_cz: Zamítnout vybrané abstrakty
de_de: Ausgewählten Abstract ablehnen
es_es: Rechazar los resúmenes seleccionados
fr_fr: Refuser les résumés sélectionnés
hu_hu: Kiválasztott absztraktok visszautasítása
mn_mn: Сонгосон хураангуйнуудаас татгалзах
pt_br: Rejeitar resumos selecionados
sv_se: Avvisa utvalda sammanfattningar
tr_tr: Seçili özetleri reddet
uk_ua: Відхилити обрані тези
zh_hans_cn: 拒绝选中的摘要

source: Merge selected abstracts
cs_cz: Sloučit vybrané abstrakty
de_de: Ausgewählte Abstracts zusammenfügen
es_es: Fusionar los resúmenes seleccionados
fr_fr: Fusionner les résumés sélectionnés
hu_hu: Kiválasztott absztraktok összevonása
mn_mn: Сонгосон хураангуйнуудыг нэгтгэх
pt_br: Mesclar resumos selecionados
sv_se: Sammanfoga utvalda sammanfattningar
tr_tr: Seçili özetleri birleştir
uk_ua: Поєднати обрані тези
zh_hans_cn: 合并选中的摘要

source: Mark selected abstracts as duplicate
cs_cz: Označit vybrané abstrakty jako duplikáty
de_de: Ausgewählten Abstracts als Duplikate markieren.
es_es: Marcar los resúmenes seleccionados como duplicados
fr_fr: Marquer les résumés sélectionnés comme doublons
hu_hu: Kiválasztott absztraktok másolatként történő megjelölése
mn_mn: Сонгосон хураангуйнуудыг давхардснаар тэмдэглэх
pt_br: Marcar resumos selecionados como duplicados
sv_se: Markera valda sammanfattningar som duplicerade
tr_tr: Seçili özetleri kopya olarak işaretle
uk_ua: Помітити обрані тези як копії
zh_hans_cn: 将选定摘要标记为副本

source: Generate a URL for the selected filters and columns.
cs_cz: Vytvořit URL pro vybrané filtry a sloupce.
de_de: Eine URL für die gewählten Filter und Spalten generieren
es_es: Generar una URL para los filtros y columnas seleccionadas.
fr_fr: Générer un URL pour les filtres et colonnes sélectionnés.
hu_hu: URL generálása a kiválasztott szűrőkhöz és oszlopokhoz.
mn_mn: Сонгосон фильтрүүд болон багануудад URL үүсгэх
pt_br: Gere um URL para os filtros e colunas selecionados.
sv_se: Generera en URL för de valda filtren och kolumnerna.
tr_tr: Seçili süzgeçler ve sütunlar için bir URL üret
uk_ua: Створити URL для вибраних фільтрів та стовпчиків.
zh_hans_cn: 为选定的筛选和列生成URL。

source: Customize abstract list
de_de: Abstrakte Liste anpassen
es_es: Personalizar lista de resúmenes
fr_fr: Personnaliser la liste des résumés

source: Change the configuration of the abstract list by enabling/disabling the columns listed below, or by applying filtering (%(filter_icon)s) options.
cs_cz: Změnit zobrazení seznamu abstraktů můžete zpřístupněním/znepřístupněním sloupců vyjmenovaných dole nebo použitím filtrů (%(filter_icon)s).
de_de: Ändern Sie die Konfiguration der Abstractliste durch (de)aktivieren der unten gelisteten Spalten oder durch Filterung (%(filter_icon)s).
es_es: Cambiar la configuración de la lista de resúmenes activando/desactivando las columnas listadas debajo o bien aplicando las opciones de filtrado (%(filter_icon)s).
fr_fr: Changez la configuration de la liste des résumés en activant/désactivant les colonnes listées ci-dessous, ou en appliquant des options (%(filter_icon)s) de filtre.
hu_hu: Módosítsa az absztrakt lista konfigurációját az alább felsorolt oszlopok engedélyezésével/letiltásával, vagy a (%(filter_icon)s) szűrési lehetőségek alkalmazásával.
mn_mn: Доор жагсаасан багануудыг идэвхжүүлэх/идэвхгүй болгох, эсвэл (%(filter_icon)s) шүүх сонголтыг хэрэглэх замаар тоймын жагсаалтын тохиргоог өөрчлөх.
pt_br: Altere a configuração da lista de resumos ativando / desativando as colunas listadas abaixo ou aplicando as opções de filtragem (%(filter_icon)s).
sv_se: Ändra konfigurationen av den abstrakta listan genom att aktivera/inaktivera kolumnerna nedan, eller genom att använda filtreringsalternativ (%(filter_icon)s).
tr_tr: Özet listesi yapılandırmasını, aşağıdaki sütunları etkinleştirerek / devre dışı bırakarak veya süzgeçleme (%(filter_icon)s) seçeneklerini uygulayarak değiştirin.
uk_ua: Змінити налаштування для списку тез, активувавши/деактивувавши стовпці нижче, чи відфільтрувавши за %(filter_icon)s критеріями.
zh_hans_cn: 通过启用/禁用下面列出的列，或通过应用筛选（%(filter_icon)s）选项，更改摘要列表的配置。

source: Clear filters
cs_cz: Bez filtrů
de_de: Filter aufheben
es_es: Limpiar filtros
fr_fr: Supprimer les filtres
hu_hu: Szűrők törlése
mn_mn: Фильтрүүдийг цэвэрлэх
pt_br: Limpar filtros
sv_se: Rensa filter
tr_tr: Süzgeçleri sil
uk_ua: Очистити фільтри
zh_hans_cn: 清空筛选

source: All filters have been cleared.
cs_cz: Všechny filtry byly vymazány.
de_de: Alle Filter wurden aufgehoben.
es_es: Todos los filtros han sido limpiados.
fr_fr: Tous les filtres ont été supprimés
hu_hu: Minden szűrő törölve lett.
mn_mn: Бүх фильтрүүдийг цэвэрлэсэн.
pt_br: Todos os filtros foram limpos
sv_se: Alla filter har rensats.
tr_tr: Tüm süzgeçler kaldırıldı.
uk_ua: Фільтри очищено.
zh_hans_cn: 所有筛选已清空。

source: General abstract info
cs_cz: Obecné info abstraktu
de_de: Allgemeine Abstract-Informationen
es_es: Información general del resumen
fr_fr: Information générale sur les résumés
hu_hu: Általános absztrakt információk
mn_mn: Хураангуйн ерөнхий мэдээлэл
pt_br: Informações gerais do resumo
sv_se: Allmän information om abstrakt
tr_tr: Genel özet bilgileri
uk_ua: Основна інформація про тези.
zh_hans_cn: 一般摘要信息

source: Abstract fields
cs_cz: Pole v abstraktu
de_de: Abstractfelder
es_es: Campos del resumen
fr_fr: Champs du résumé
hu_hu: Absztrakt mezői
mn_mn: Хураангуйн талбарууд
pt_br: Campos do Resumo
sv_se: Abstrakta fält
tr_tr: Özet lanları
uk_ua: Поля тез
zh_hans_cn: 摘要字段

source: Extra filters
cs_cz: Extra filtry
de_de: Extrafilter
es_es: Filtros extra
fr_fr: Filtres supplémentaires
hu_hu: Extra szűrők
mn_mn: Нэмэлт фильтрүүд
pt_br: Campos extras
sv_se: Extra filter
tr_tr: Ek süzgeçler
uk_ua: Додаткові фільтри
zh_hans_cn: 额外筛选

source: Call for Abstracts disabled
cs_cz: Přihlašování abstraktů vypnuto
de_de: Call for Abstracts abgeschaltet
es_es: Convocatoria de resúmenes desactivada
fr_fr: L'appel à contribution est désactivé
hu_hu: Az absztraktok bekérése letiltásra került
mn_mn: Хураангуй хүлээн авах Уриалгыг идэвхгүйжүүлсэн
pt_br: Chamada para resumos desabilitada
sv_se: Call for Abstracts inaktiverad
tr_tr: Özet Çağrısı devre dışı bırakıldı
uk_ua: Подання тез деактивовано
zh_hans_cn: 征集摘要禁用了

source: "Call for Abstracts" provides an integrated abstract management and reviewing module that will allow you to set up a full abstract submission and reviewing workflow.
cs_cz: "Přihlašování abstraktů" poskytuje modul pro správu abstraktů a jejich posuzování, umožňující nastavit celé rozhraní pro registraci a recenzní řízení kolem abstraktů.
de_de: Der "Call for Abstracts" stellt ein integriertes Abstract-Management sowie Begutachtungsfunktionalität bereit.
es_es: La "convocatoria de resúmenes" proporciona un módulo integrado de gestión y revisión de resúmenes que le permitirá configurar un flujo de trabajo de envío y revisión de los mismos.
fr_fr: "L'appel à contribution" fournit un module intégré de gestion et d'évaluation de résumés qui vous permettra de mettre en place un processus complet de déposition et d'évaluation de résumés.
hu_hu: A "Felhívás absztraktok beküdésére" egy integrált kezelési és véleményezési modult biztosít, amely lehetővé teszi az absztrakt teljes benyújtási és véleményezési munkafolyamatának beállítását.
mn_mn: "Хураангуй хүлээн авах Уриалга"-аар бүрэн хэмжээний хураангуй илгээж, хянах ажлыг бүрдүүлэх боломжтой хураангуйн нэгдсэн менежмэнтийн болон хяналтын модулийг бий болгоно:
pt_br: "Chamada para Resumos" fornece um módulo integrado de gerenciamento e revisão de resumos que permitirá que você configure submissão de resumos completos e fluxo de trabalho de revisão;
sv_se: "Call for Abstracts" innehåller en integrerad modul för hantering och granskning av abstrakt som gör det möjligt för dig att skapa ett fullständigt arbetsflöde för inlämning och granskning av abstrakt.
tr_tr: ''Özet Çağrısı'', eksiksiz bir özet gönderim ve gözden geçirme iş ağı kurmanıza izin verecek entegre bir özet yönetimi ve gözden geçirme modülü sağlar
uk_ua: Розділ “Подання тез” дозволяє керувати тезами та їх рецензуванням, що дозволяє налаштувати роботу над поданням та рецензуванням тез.
zh_hans_cn: “征集摘要” 提供了一个集成的摘要管理和评审模块，允许您设置完整的摘要提交和评审工作流程。

source: Enable module
cs_cz: Povolit modul
de_de: Modul einschalten
es_es: Activar módulo
fr_fr: Activer le module
hu_hu: Modul engedélyezése
mn_mn: Модулийг идэвхжүүлэх
pt_br: Habilitar módul
sv_se: Aktivera modul
tr_tr: Modülü etkinleştir
uk_ua: Увімкнути модуль
zh_hans_cn: 启用模块

source: No email notifications templates are configured for this event. You can add the default templates using the button below and customize them, or use the "Notifications" dialog to set up custom notification templates.
de_de: Es sind keine E-Mail-Benachrichtigungsvorlagen für dieses Ereignis konfiguriert. Sie können die Standardvorlagen mithilfe der untenstehenden Schaltfläche hinzufügen und anpassen oder den "Benachrichtigungen" Dialog verwenden, um benutzerdefinierte Benachrichtigungsvorlagen einzurichten.
es_es: No hay plantillas de correo de notificaciones configuradas para este evento. Puede añadir las plantillas predeterminadas utilizando el botón inferior y personalizarlas, o utilizar el cuadro de diálogo "Notificaciones" para configurar plantillas de notificación personalizadas.
fr_fr: Aucun modèle de courriel de notification n'a été configuré pour cet événement. Vous pouvez ajouter les modèles par défaut en utilisant le bouton ci-dessous et les personnaliser, ou utiliser le dialogue "Notifications" pour mettre en place des modèles de notification personnalisés.
hu_hu: Ehhez az eseményhez nincsenek e-mail értesítési sablonok konfigurálva. Az alábbi gomb segítségével hozzáadhatja az alapértelmezett sablonokat, és testre szabhatja őket, vagy az „Értesítések” párbeszédpanel segítségével egyéni értesítési sablonokat állíthat be.
pt_br: Não há modelos de notificações por e-mail configurados para este Evento. Você pode adicionar os modelos padrão usando o botão abaixo e personalizá-los, ou usar a caixa de diálogo "Notifications" (Notificações) para configurar modelos de notificação personalizados.

source: Setup default notifications
de_de: Einstellen von Standardbenachrichtigungen
es_es: Configurar notificaciones por defecto
fr_fr: Configurer les notifications par défaut
hu_hu: Alapértelmezett értesítések beállítása
pt_br: Configurar notificações padrão

source: Configure general submission settings and email notification templates.
cs_cz: Nastavení obecných pravidel pro příspěvky a šablony e-mailových upozornění.
de_de: Konfiguriere allgemeine Einreichungsoptionen und E-Mail-Benachrictigungs Vorlagen.
es_es: Configurar ajustes generales de envío y plantillas de correo de notificación.
fr_fr: Configurer les paramètres généraux du dépôt et les modèles de courriel de notification.
hu_hu: Általános benyújtási beállítások és e-mail értesítési sablonok megerősítése.
mn_mn: Материал илгээх ерөнхий тохиргоо болон цахим шуудангийн мэдэгдлийн загваруудыг тохируулах
pt_br: Definir configurações gerais de envio e modelos de notificação por email.
sv_se: Konfigurera allmänna inställningar för inlämning och mallar för e-postmeddelanden.
tr_tr: Genel gönderim ayarları ve e-posta bildirim şablonlarını yapılandır
uk_ua: Налаштувати основну розсилку та шаблони листів-нагадувань.
zh_hans_cn: 配置常规提交设置和电子邮件通知模板。

source: Configure e-mail notifications
cs_cz: Konfigurovat emailová upozornění
de_de: E-Mail-Vorlagen konfigurieren
es_es: Configurar notificaciones por correo
fr_fr: Configurer les courriels de notification
hu_hu: E-mail értesítések megerősítése
mn_mn: Цахим шуудангийн мэдэгдлүүдийг тохируулах
pt_br: Configurar notificações por e-mail
sv_se: Konfigurera e-postmeddelanden
tr_tr: E-posta bildirimlerini düzenle
uk_ua: Налаштувати листи-нагадування
zh_hans_cn: 配置电子邮件通知

source: Configure abstract submission
cs_cz: Nastavení přihlašování abstraktů
de_de: Abstract-Einreichung konfigurieren
es_es: Configurar envío de resúmenes
fr_fr: Configurer le dépôt des résumés
hu_hu: Absztrakt benyújtásának megerősítése
mn_mn: Хураангуй илгээх тохиргоо
pt_br: Configurar submissão de resumos
sv_se: Konfigurera inlämning av abstrakt
tr_tr: Özet gönderisini yapılandır
uk_ua: Налаштувати процес подання тез
zh_hans_cn: 配置摘要提交

source: Fields and types
cs_cz: Pole a typy
de_de: Felder und Typen
es_es: Campos y tipos
fr_fr: Champs et types
hu_hu: Mezők és típusok
mn_mn: Талбарууд болон төрлүүд
pt_br: Campos e tipos
sv_se: Fält och typer
tr_tr: Alanlar ve türler
uk_ua: Поля та типи
zh_hans_cn: 字段和类型

source: Configure the contribution types and abstract fields.
cs_cz: Nastavení typů příspěvků a polí abstraktů.
de_de: Beitragstypen und Abstract-Felder konfigurieren.
es_es: Configurar los tipos de contribución y los campos de resumen.
fr_fr: Configurer les types de contribution et les champs des résumés.
hu_hu: A felszólalási típusok és az absztrakt mezők konfigurálása.
mn_mn: Тохируулгын төрлүүд болон хураангуйн талбаруудыг тохируулах
pt_br: Configure o tipo de contribuição e campos de resumo.
sv_se: Konfigurera bidragstyperna och de abstrakta fälten.
tr_tr: Katkı türlerini ve özet alanlarını yapılandırın.
uk_ua: Змінити типи робіт та поля тез.
zh_hans_cn: 配置报告类型和摘要字段

source: Manage contribution types
cs_cz: Spravovat typy příspěvků
de_de: Beitragsarten verwalten
es_es: Gestionar los tipos de contribución
fr_fr: Gérer les types de contribution
hu_hu: A felszólalási típusok kezelése
mn_mn: Өгүүллийн төрлүүдийг зохицуулах
pt_br: Gerenciar tipos de contribuição
sv_se: Hantera bidragstyper
tr_tr: Katkı türlerini yönet
uk_ua: Керування типами доповідей
zh_hans_cn: 管理报告类型

source: Contribution types
cs_cz: Typy příspěvků
de_de: Beitragsarten
es_es: Tipos de contribución
fr_fr: Types de contribution
hu_hu: Felszólalás típusai
mn_mn: Өгүүллийн төрлүүд
pt_br: Tipos de contribuição
sv_se: Typer av bidrag
tr_tr: Katkı türleri
uk_ua: Типи доповідей
zh_hans_cn: 报告类型

source: Manage fields
cs_cz: Spravovat pole
de_de: Felder verwalten
es_es: Gestionar campos
fr_fr: Gérer les champs
hu_hu: Mezők kezelése
mn_mn: Талбаруудыг зохицуулах
pt_br: Gerenciar campos
sv_se: Hantera fält
tr_tr: Alanları yönet
uk_ua: Керування полями
zh_hans_cn: 管理字段

source: Reviewing
cs_cz: Posuzování
de_de: Begutachtung
es_es: Revisando
fr_fr: Relecture
hu_hu: Véleményezés
mn_mn: Хянах
pt_br: Revisando
sv_se: Granskning
tr_tr: Gözden geçirme
uk_ua: Рецензування
zh_hans_cn: 审核

source: Configure the reviewing questions and answers, the reviewing teams, etc.
cs_cz: Vyberte otázky pro posouzení abstraktů, recenzenty atd.
de_de: Gutachterfragen- und Antworten sowie die Gutachterteams etc. verwalten
es_es: Configurar las preguntas y respuestas de revisión, los equipos de revisión, etc.
fr_fr: Configurer les questions et les équipes d'évaluation, etc.
hu_hu: A felülvizsgálati kérdések és válaszok konfigurálása,a felülvizsgálati csapatok, stb.
mn_mn: Хянах асуулт хариултууд, хяналтын багууд гэх мэтийг тохируулах
pt_br: Configure as questões de revisão e respostas, o time de revisão, etc...
sv_se: Konfigurera frågor och svar för granskningen, granskningsteam osv.
tr_tr: Gözden geçirme soru ve cevapları ile ekiplerini vb. yapılandır
uk_ua: Змінити питання та відповіді з рецензування, групи рецензентів та ін.
zh_hans_cn: 配置审核问答，审核小组等。

source: Abstract Reviewing Roles
cs_cz: Role pro posuzování abstraktů
de_de: Rollen für Abstract Begutachtende
es_es: Roles de revisión de resúmenes
fr_fr: Rôles pour l'évaluation des résumés
hu_hu: Absztrakt véleményezési szerepkörök
mn_mn: Хураангуй Хянах Үүргүүд
pt_br: Papéis de Revisão de Resumos
sv_se: Roller vid granskning av sammanfattningar
tr_tr: Özet Gözden Geçirme Rolleri
uk_ua: Обов'язки рецензування тез
zh_hans_cn: 摘要审核角色

source: Configure abstract reviewing
cs_cz: Nastavit posuzování abstraktů
de_de: Abstract-Begutachtung konfigurieren
es_es: Configurar revisión de resúmenes
fr_fr: Configurer l'évaluation des résumés
hu_hu: Absztrakt véleményezésének beállítása
mn_mn: Хураангуй хяналтын тохируулга
pt_br: Configurar revisão de resumos
sv_se: Konfigurera granskning av sammanfattningar
tr_tr: Özet gözden geçirmeyi yapılandır
uk_ua: Налаштувати процес рецензування тез
zh_hans_cn: 配置摘要审核

source: Configure abstract reviewing questions
cs_cz: Připravit otázky pro posuzování abstraktů
de_de: Begutachtungs-Fragen für Abstracts konfigurieren
es_es: Configurar preguntas de revisión de resúmenes
fr_fr: Configurer les questions d'évaluation de résumé
hu_hu: Absztrakt értékelés kérdéseinek beállítása
mn_mn: Хураангуй хяналтын асуултуудыг тохируулах
pt_br: Configurar questões de revisão de resumos
sv_se: Konfigurera abstrakta granskningsfrågor
tr_tr: Özet gözden geçirme sorularını yapılandır
uk_ua: Налаштувати питання рецензування тез
zh_hans_cn: 配置摘要审核问题

source: Book of abstracts
cs_cz: Kniha abstraktů
de_de: Buch der Abstracts
es_es: Libro de resúmenes
fr_fr: Recueil des résumés
hu_hu: Absztraktok könyve
mn_mn: Хураангуйн Ном
pt_br: Livro de resumos
sv_se: Bok med sammanfattningar
tr_tr: Özet defteri
uk_ua: Збірник тез
zh_hans_cn: 摘要集

source: Customize and %(link_start)sdownload%(link_end)s the book of abstracts
cs_cz: Přizpůsobit a %(link_start)sstáhnout%(link_end)s knihu abstraktů
de_de: Anpassung und %(link_start)sDownload%(link_end)s des Book of Abstracts
es_es: Personalizar y %(link_start)sdescargar%(link_end)s el libro de resúmenes
fr_fr: Personnaliser et %(link_start)stélécharger%(link_end)s le recueil des résumés
hu_hu: Az absztraktkötet testreszabása és %(link_start)sletöltése%(link_end)s
mn_mn: Тоймуудын номыг тохируулах болон %(link_start)sтатаж авах%(link_end)s
pt_br: Personalize e %(link_start)sbaixe%(link_end)s o livro de resumos
sv_se: Anpassa och %(link_start)sladda ner%(link_end)s the book of abstracts
tr_tr: Özet defterini özelleştir ve %(link_start)sindir%(link_end)s
uk_ua: Індивідуалізувати та %(link_start)sзавантажити %(link_end)s збірку тез
zh_hans_cn: 自定义和 %(link_start)s 下载 %(link_end)s 摘要集

source: Configure the book of abstracts
cs_cz: Přizpůsobení knihy abstraktů
de_de: Book of Abstracts konfigurieren
es_es: Configurar el libro de resúmenes
fr_fr: Configurer le recueil des résumés
hu_hu: Az absztraktok könyvének konfigurálása
mn_mn: Хураангуйн номыг тохируулах
pt_br: Configurar o livro de resumos
sv_se: Konfigurera boken med sammanfattningar
tr_tr: Özet defterini yapılandır
uk_ua: Змінити збірник тез
zh_hans_cn: 配置摘要集

source: LaTeX Settings
cs_cz: Nastavení LaTeX
de_de: LaTeX Einstellungen
es_es: Configuración de LaTeX
fr_fr: Paramétrages de LaTeX
hu_hu: LaTeX beállítások
mn_mn: LaTeX-н тохиргоо
pt_br: Configurações LaTeX
sv_se: LaTeX-inställningar
tr_tr: LaTeX Ayarları
uk_ua: Налаштування LaTeX
zh_hans_cn: LaTeX 设置

source: View and perform actions on abstracts
cs_cz: Prohlížení abstraktů a práce s nimi
de_de: Abstracts einsehen und bearbeiten
es_es: Ver y ejecutar acciones en los resúmenes
fr_fr: Afficher et effectuer des actions sur les résumés
hu_hu: Tekintse meg és hajtson végre műveleteket az absztraktokon
mn_mn: Хураангуйнуудыг үзэх болох арга хэмжээ авах
pt_br: Ver e performar ações em resumos
sv_se: Visa och utföra åtgärder på sammanfattningar
tr_tr: Özetleri görüntüle ve üzerinde eylemler gerçekleştir
uk_ua: Переглянути та виконати дії з тезами
zh_hans_cn: 查看摘要并执行操作
