Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Sections with fields used as conditional cannot be disabled
fr_fr: Les sections avec des champs utilisés comme condition ne peuvent pas être désactivés

source: A new tag has been created.
cs_cz: Vytvořena nová značka.
de_de: Ein neuer Tag wurde erstellt.
es_es: Se ha creado una nueva etiqueta.
fr_fr: Une nouvelle étiquette a été créée.
hu_hu: Egy új címkét hoztunk létre.
pt_br: Uma nova tag foi criada.
sv_se: En ny tagg har skapats.
tr_tr: Yeni bir etiket oluşturuldu.
zh_hans_cn: 新标签已创建。

source: Tag {} has been deleted.
cs_cz: Značka {} byla smazána.
de_de: Tag {} wurde gelöscht.
es_es: La etiqueta {} se ha eliminado.
fr_fr: L'étiquette {} a été supprimée.
hu_hu: A {} címke törlésre került.
pt_br: A tag {} foi deletada.
sv_se: Tagg {} har tagits bort.
zh_hans_cn: 标签 {} 已删除。

source: Tag {} has been modified.
cs_cz: Značka {} byla upravena.
de_de: Der Tag {} wurde geändert.
es_es: La etiqueta {} ha sido modificada.
fr_fr: L'étiquette {} a été modifiée.
hu_hu: A {} címke módosult.
pt_br: A tag {} foi modificada.
sv_se: Tagg {} har ändrats.
zh_hans_cn: 标签 {} 已被修改。

source: There are no places left for this option.
cs_cz: Pro tuto volbu nejsou dostupná místa.
de_de: Diese Option ist ausgebucht.
es_es: No hay plazas libres en esta opción.
fr_fr: Il n'y a plus de places pour cette option.
hu_hu: Erre a lehetőségre már nem maradt hely.
mn_mn: Энэхүү сонголт дээр үлдсэн суудал байхгүй байна.
pt_br: Não há lugares para esta opção.
sv_se: Det finns inga platser kvar för detta alternativ.
tr_tr: Bu seçenek için bırakılan hiçbir yer yoktur.
uk_ua: Опцію не можна використати.
zh_hans_cn: 没有留给这个选项的位置。

source: Value of "{form_item}" ({parent_form_item})
fr_fr: Valeur de "{form_item}" ({parent_form_item})

source: No places left for the option: {0}
cs_cz: Pro možnost {0} nezbývají žádná místa
de_de: Die Option {0} ist ausgebucht.
es_es: No quedan plazas en la opción: {0}
fr_fr: Plus de place disponible pour l'option: {0}
hu_hu: Nincs lehetőség a választáshoz: {0}
mn_mn: Энэхүү сонголт дээр үлдсэн суудал байхгүй байна: {0}
pt_br: Não há lugares para a opção: {0}
sv_se: Inga platser kvar för alternativet: {0}
tr_tr: Seçenek için hiçbir yer bırakılmadı: {0}
uk_ua: Опцію не можна використати: {0}
zh_hans_cn: 没有留给选项的位置：{0}

source: At most {max_choices} option can be selected
de_de: Höchstens {max_choices} Option kann ausgewählt werden.
es_es: Como máximo puede seleccionarse la opción {max_choices}
fr_fr: Au plus {max_choices} option peut être sélectionnée
hu_hu: Legfeljebb {max_choices}opció választható
pt_br: No máximo {max_choices} opção pode ser selecionada
sv_se: Högst {max_choices} alternativ kan väljas

source: Arrival/departure date is missing
cs_cz: Chybí datum příjezdu a odjezdu
de_de: An/Abreisedatum fehlt
es_es: Falta la fecha de llegada / salida
fr_fr: La date d'arrivée/de départ manque
hu_hu: Érkezés / távozás dátuma hiányzik
mn_mn: Ирэх/явах огноо байхгүй байна
pt_br: Chegada / data de partida está faltando
sv_se: Datum för ankomst/avresa saknas
tr_tr: Varış/ayrılış tarihi eksik
uk_ua: Бракує дати прибуття/від'їзду
zh_hans_cn: 缺少到达/离开日期

source: Arrival date can't be set after the departure date.
cs_cz: Datum příjezdu nemůže být po datu odjezdu.
de_de: Das Anreisedatum muss vor dem Abreisedatum liegen.
es_es: La fecha de llegada no puede ser posterior a la de salida.
fr_fr: La date d'arrivée ne peut pas être après la date de départ.
hu_hu: Az érkezési dátum nem állítható be az indulási dátum után.
mn_mn: Ирэх өдрийг явах өдрөөс хойш тохируулж болохгүй.
pt_br: A data de chegada não pode ser definida após a data de partida.
sv_se: Ankomstdatum kan inte ställas in efter avresedatumet.
tr_tr: Varış tarihi ayrılış tarihinden sonraki bir tarihe ayarlanamaz.
uk_ua: Дата прибуття завжди повинна бути після дати від'їзду.
zh_hans_cn: 到达日期不能设置在离开日期后。

source: Not enough rooms in '{0}'
cs_cz: V '{0}' není dostatek pokojů
de_de: Nicht genügend Räume in '{0}'.
es_es: No hay suficientes salas en '{0}'
fr_fr: Pas assez de chambres dans '{0}'
hu_hu: Nincs elég terem a '{0}'-ban
mn_mn: '{0}' дээр хангалттай өрөө байхгүй
pt_br: Não há salas suficientes em '{0}'
sv_se: Inte tillräckligt med rum i '{0}'
tr_tr: '{0}' konumunda yeterli oda yok
uk_ua: Недостатньо номерів у "{0}"
zh_hans_cn: “{0}” 中没有足够的会议室

source: Please select no more than {max} sessions.
de_de: Bitte wählen Sie nicht mehr als {max} Sitzungen aus.
es_es: Seleccione un máximo de {max} sesiones.
fr_fr: Veuillez ne pas sélectionner plus de {max} sessions.
hu_hu: Kérjük, legfeljebb {max} szekciót válasszon ki.
pt_br: Selecione não mais do que {max} sessões.
sv_se: Vänligen välj inte fler än {max} sessioner.

source: Please select at least {min} sessions.
de_de: Bitte wählen Sie mindestens {min} Sitzungen aus.
es_es: Seleccione al menos {min} sesiones.
fr_fr: Veuillez sélectionner au moins {min} sessions.
hu_hu: Kérjük, válasszon legalább {min} szekciót.
pt_br: Selecione pelo menos {min} sessões.
sv_se: Vänligen välj minst {min} sessioner.

source: Invalid date
cs_cz: Neplatné datum
de_de: Ungültiges Datum
es_es: Fecha no válida
fr_fr: Date non valide
hu_hu: Érvénytelen dátum
pt_br: Data inválida
sv_se: Ogiltigt datum
tr_tr: Geçersiz tarih
uk_ua: Недопустима дата
zh_hans_cn: 无效日期

source: Invalid file UUID
cs_cz: Neplatné UUID souboru
de_de: Ungültige Datei UUID
es_es: UUID de archivo no válido
fr_fr: UUID de fichier non valide
hu_hu: Érvénytelen fájl UUID
pt_br: UUID de arquivo inválido
sv_se: Ogiltig fil UUID
tr_tr: Geçersiz dosya UUID'si
uk_ua: Невірний файл UUID
zh_hans_cn: 无效文件 UUID

source: Invalid email address
cs_cz: Neplatná e-mailová adresa
de_de: Ungültige E-Mail-Adresse
es_es: Dirección de correo no válilda
fr_fr: Adresse électronique incorrecte
hu_hu: Érvénytelen e-mail cím
mn_mn: Хүчингүй цахим шуудангийн хаяг
pt_br: E-mail inválido
sv_se: Ogiltig e-postadress
tr_tr: Geçersiz e-posta adresi
uk_ua: Недійсна адреса електронної пошти
zh_hans_cn: 无效的电子邮件地址

source: Invalid picture file.
de_de: Ungültige Bilddatei.
es_es: Archivo de imagen no válido.
fr_fr: Fichier photo incorrect.
hu_hu: Érvénytelen profilkép.
pt_br: Arquivo de imagem inválido.
sv_se: Ogiltig bildfil.
tr_tr: Geçersiz resim dosyası

source: The uploaded picture pixels is smaller than the minimum size of {}.
de_de: Die hochgeladenen Bildpixel sind kleiner als die Mindestgröße von {}.
es_es: Los píxeles de la imagen cargada son inferiores al tamaño mínimo de {}.
fr_fr: Les pixels de la photo télédéposée sont plus petits que la taille minimum de {}.
hu_hu: A feltöltött kép képpontjai kisebbek, mint a {} minimális mérete.
pt_br: Os pixels da imagem carregada são menores do que o tamanho mínimo de {}.
sv_se: Den uppladdade bildens pixlar är mindre än minimistorleken för {}.

source: Until modification deadline
cs_cz: Do uzávěrky změn
de_de: Bis zum Ablauf der Änderungsfrist
es_es: Hasta la fecha límite de modificación
fr_fr: Jusqu'à la date limite de modification
hu_hu: A módosítási határidőig
pt_br: Até o prazo de modificação
sv_se: Fram till sista ändringsdag

source: Until payment
cs_cz: Dokud není zaplacena
de_de: Bis zur Bezahlung
es_es: Hasta el pago
fr_fr: Jusqu'au paiement
hu_hu: A kifizetésig
pt_br: Até o pagamento
sv_se: Fram till betalning
tr_tr: Ödemeye kadar
uk_ua: До моменту оплати

source: Until approved
cs_cz: Dokud není schválena
de_de: Bis zur Bestätigung
es_es: Hasta su aprobación
fr_fr: Jusqu'à l'approbation
hu_hu: Elfogadásig
pt_br: Até que seja aprovado
sv_se: Fram till godkännande
tr_tr: Onaylanana kadar
uk_ua: До затвердження

# Invitation
source: Pending
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
pt_br: Pendente

# Invitation
source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
pt_br: Aceite

# Invitation
source: Declined
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Décliné
pt_br: Recusado

source: Completed
cs_cz: Dokončena
de_de: Abgeschlossen
es_es: Completado
fr_fr: Terminé
hu_hu: Befejezett
pt_br: Concluído
sv_se: Färdigställd
tr_tr: Tamamlandı
uk_ua: Завершено

source: Pending
cs_cz: Nedokončeno
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
hu_hu: Elbírálás alatt
mn_mn: Хүлээгдэж буй
pt_br: Pendente
sv_se: Avvaktande
tr_tr: Bekliyor
uk_ua: Очікування
zh_hans_cn: 挂起

source: Awaiting payment
cs_cz: Čeká se na platbu
de_de: Warten auf Zahlung
es_es: En espera de pago
fr_fr: En attente du paiement
hu_hu: Várakozás a fizetésre
pt_br: Aguardando pagamento
sv_se: Avvaktar betalning
tr_tr: Bekleyen ödeme
uk_ua: Очікуємо на оплату

source: Hide all participants
cs_cz: Schovat všechny účastníky
de_de: Alle Teilnehmer ausblenden
es_es: Ocultar a todos los participantes
fr_fr: Cacher les participants
hu_hu: Minden résztvevő elrejtése
pt_br: Ocultar todos os participantes
sv_se: Dölj alla deltagare
tr_tr: Tüm katılımcıları gizle

source: Show only consenting participants
cs_cz: Zobrazit pouze účastníky, kteří dali souhlas
de_de: Nur zustimmende Teilnehmer zeigen
es_es: Mostrar solo los participantes que consienten
fr_fr: Montrer seulement les participants ayant consenti
hu_hu: Csak az egyetértő részvevők megjelenítése
pt_br: Mostre apenas participantes com consentimento
sv_se: Visa endast samtyckande deltagare
tr_tr: Yalnızca rıza gösteren katılımcıları göster

source: Show all participants
cs_cz: Zobrazit všechny účastníky
de_de: Alle Teilnehmer anzeigen
es_es: Mostrar a todos los participantes
fr_fr: Montrer tous les participants
hu_hu: Minden résztvevő megjelenítése
pt_br: Mostrar todos os participantes
sv_se: Visa alla deltagare
tr_tr: Tüm katılımcıları göster

source: Do not display to anyone
cs_cz: Nezobrazovat nikoho
de_de: Niemandem zeigen
es_es: No mostrar a nadie
fr_fr: Ne montrer personne
hu_hu: Ne mutassa senkinek
pt_br: Não mostre a ninguém
sv_se: Visa inte för någon
tr_tr: Kimseye görüntüleme

source: Display to other participants
cs_cz: Viditelnost pro ostatní účastníky
de_de: Anderen Teilnehmern anzeigen
es_es: Mostrar a otros participantes
fr_fr: Montrer aux autres participants
hu_hu: Megjelenítés más résztvevőknek
pt_br: Exibir para outros participantes
sv_se: Visa för andra deltagare
tr_tr: Diğer katılımcılara görüntüle

source: Display to everyone
cs_cz: Viditelnost pro všechny
de_de: Allen anzeigen
es_es: Mostrar a todo el mundo
fr_fr: Montrer à tout le monde
hu_hu: Megjelenítés mindenkinek
pt_br: Exibição para todos
sv_se: Visa för alla
tr_tr: Herkese görüntele
uk_ua: Показати всім

source: Cannot reset this registration since there is another valid registration for the same user or email.
de_de: Diese Anmeldung kann nicht zurückgesetzt werden, da es eine weitere Anmeldung für den gleichen Nutzer oder E-Mail-Adresse gibt.
es_es: No se puede restablecer esta inscripción porque hay otra válida para el mismo usuario o correo.
fr_fr: Impossible de réinitialiser cette inscription car une autre inscription valide existe pour cet utilisateur ou adresse de courriel.
hu_hu: Ezt a regisztrációt nem lehet visszaállítani, mivel van egy másik érvényes regisztráció ugyanarra a felhasználóra vagy e-mail címre.
mn_mn: Тухайн хэрэглэгч, эсвэл цахим шуудан дээр өөр нэг хүчинтэй бүртгэл байгаа тул энэхүү бүртгэлийг дахин тохируулж болохгүй.
pt_br: Não é possível redefinir este registro porque há outro registro válido para o mesmo usuário ou e-mail.
sv_se: Det går inte att återställa den här registreringen eftersom det finns en annan giltig registrering för samma användare eller e-postadress.
tr_tr: Aynı kullanıcı veya e-posta için başka bir geçerli kayıt olduğundan bu kayıt sıfırlanamamaktadır.
uk_ua: Не вдається скинути цю реєстрацію, оскільки існує інша дійсна реєстрація для того самого користувача чи електронної пошти.
zh_hans_cn: 无法重置此注册，因为另一个有效注册具有同一用户或电子邮件。

source: Link to accept/decline the invitation
cs_cz: Odkaz pro přijetí nebo odmítnutí pozvánky
de_de: Link zum annehmen oder ablehnen der Einladung
es_es: Enlace para aceptar / rechazar la invitación
fr_fr: Lien pour accepter/décliner l'invitation
hu_hu: Link a meghívás elfogadásához / elutasításához
mn_mn: Энэхүү урилгыг хүлээн авах/татгалзах холбоос
pt_br: Link para aceitar / recusar o convite
sv_se: Länk för att acceptera/avvisa inbjudan
tr_tr: Daveti kabul/ret bağlantısı
uk_ua: Посилання на прийняття/відхилення запрошення
zh_hans_cn: 连接以接受/拒绝邀请

source: Picture of the person
de_de: Bild der Person
es_es: Foto de la persona
fr_fr: Photo de la personne
hu_hu: A személy képe
pt_br: Foto da pessoa

source: The ID of the registration
cs_cz: ID registrace
de_de: Die ID der Anmeldung
es_es: El ID de la inscripción
fr_fr: L'identifiant de l'inscription
hu_hu: A regisztráció azonosítója
mn_mn: Бүртгэлийн ID
pt_br: O ID do inscrito/registro
sv_se: ID för registreringen
tr_tr: Kaydın kimliği
uk_ua: ID реєстрації
zh_hans_cn: 注册 ID

source: The link to the registration details
cs_cz: Odkaz na detaily registrace
de_de: Der Link zu den Anmeldungsdetails
es_es: Enlace a los detalles de la inscripción
fr_fr: Le lien vers les détails de l'enregistrement
hu_hu: A link a regisztráció részleteihez
mn_mn: Бүртгэлийн мэдээлэл руу хийсэн холбоос
pt_br: O link para os detalhes do registro / inscrição
sv_se: Länken till registreringsuppgifterna
tr_tr: Kayıt detaylarına bağlantı
uk_ua: Посилання на подробиці реєстрації
zh_hans_cn: 连接到注册详细信息

source: The reason why the registration was rejected
cs_cz: Důvod odmítnutí této registrace
de_de: Der Grund, warum die Registrierung abgelehnt wurde
es_es: El motivo por el que se rechazó la inscripción
fr_fr: Le motif du refus de l'inscription
hu_hu: Az ok, amiért a regisztráció elutasításra került
mn_mn: Бүртгэлийг яагаад татгалзсан шалтгаан
pt_br: O motivo pelo qual a inscrição foi rejeitada
sv_se: Anledningen till att registreringen avvisades
tr_tr: Kaydın reddedilme neeni
uk_ua: Причина відхилення вашої реєстрації
zh_hans_cn: 注册被拒绝的原因

source: Registration is open
cs_cz: Registrace je otevřena
de_de: Anmeldephase läuft
es_es: La inscripción está abierta
fr_fr: L'inscription est ouverte
hu_hu: Regisztráció nyitva
mn_mn: Бүртгэл нээлттэй байна
pt_br: Inscrições estão abertas
sv_se: Registreringen är öppen
tr_tr: Kayıt açık
uk_ua: Реєстрацію відкрито
zh_hans_cn: 注册打开

source: Opened
cs_cz: Otevřena
de_de: Offen
es_es: Abierta
fr_fr: Ouvert
hu_hu: Nyitott
mn_mn: Нээлттэй
pt_br: Aberto
sv_se: Öppnad
tr_tr: Açıldı
uk_ua: Відкрито
zh_hans_cn: 打开的

source: Opens
cs_cz: Začíná
de_de: Beginnt
es_es: Abre
fr_fr: Ouvre
hu_hu: Megnyit
mn_mn: Нээх
pt_br: Abre
sv_se: Öppnar
tr_tr: Açılır
uk_ua: Починається
zh_hans_cn: 打开

source: Closed
cs_cz: Zavřena
de_de: Geschlossen
es_es: Cerrada
fr_fr: Fermé
hu_hu: Lezárt
mn_mn: Хаалттай
pt_br: Fechado
sv_se: Stängt
tr_tr: Kapatıldı
uk_ua: Закрито
zh_hans_cn: 关闭的

source: Closes
cs_cz: Končí
de_de: Endet
es_es: Cierra
fr_fr: Ferme
hu_hu: Lezár
mn_mn: Хаах
pt_br: Fecha
sv_se: Stänger
tr_tr: Kapanır
uk_ua: Закінчується
zh_hans_cn: 关闭

source: You have been invited to register for this event. If you do not wish to participate, please inform the organizers by declining the invitation.
cs_cz: Byla Vám zaslána pozvánka k registraci na tuto událost. Pokud si nepřejete se účastnit, prosím dejte vědět organizátorům a odmítněte pozvánku.
de_de: Sie sind eingeladen worden, sich für diese Veranstaltung anzumelden. Wenn sie nicht teilnehmen möchten, informieren sie die Veranstalter in dem sie die Einladung ablehnen.
es_es: Ha sido invitado a registrarse en este evento. Si no desea participar, por favor informe a los organizadores declinando la invitación.
fr_fr: Vous avez été invité à vous inscrire à cet événement. Si vous ne souhaitez pas participer, veuillez en informer les organisateurs en déclinant l'invitation.
hu_hu: Meghívást kapott, hogy regisztráljon erre az eseményre. Ha nem kíván részt venni, kérjük, értesítse a szervezőket a meghívás elutasításával.
mn_mn: Таны энэхүү үйл явдалд бүртгүүлэхийг урьсан байна. Та оролцохыг хүсэхгүй байвал, урилгаас татгалзан зохион байгуулагчдад мэдээлнэ үү.
pt_br: Você foi convidado para se registrar neste evento. Se você não deseja participar, por favor informe os organizadores recusando o convite.
sv_se: Du har blivit inbjuden att registrera dig för detta evenemang. Om du inte vill delta, vänligen informera arrangörerna genom att avböja inbjudan.
tr_tr: Bu etkinliğe kaydolmaya davet edildiniz. Katılmak istemiyorsanız lütfen daveti reddederek düzenleyenleri bilgilendirin.
uk_ua: Вас запрошено зареєструватися у цьому заході. Якщо ви не хочете брати участь, повідомте про це організаторів відхиленням запрошення.
zh_hans_cn: 已邀请您注册此事件。如果您不想参加，请通过拒绝邀请的方式通知组织者。

source: Decline Invitation
cs_cz: Odmítnout pozvánku
de_de: Einladung ablehnen
es_es: Declinar invitación
fr_fr: Décliner l'invitation
hu_hu: A meghívás elutasítása
mn_mn: Урилгаас татгалзах
pt_br: Recusar convite
sv_se: Avvisa inbjudan
tr_tr: Daveti Reddet
uk_ua: Відхилити запрошення
zh_hans_cn: 拒绝邀请

source: Do you really want to decline this invitation? If you change your mind you may still register for the event later.
cs_cz: Opravdu chcete odmítnout pozvánku? Pokud změníte názor, můžete se registrovat později.
de_de: Möchten Sie diese Einladung wirklich ablehnen? Wenn Sie es sich anders überlegen, können Sie sich später immer noch für die Veranstaltung anmelden.
es_es: ¿Desea declinar esta invitación? Si cambia de parecer todavía puede registrarse en este evento más tarde.
fr_fr: Voulez-vous vraiment décliner cette invitation? Si vous changez d'avis vous pourrez toujours vous inscrire à l'événement plus tard.
hu_hu: Valóban el akarja utasítani ezt a meghívást? Ha meggondolja magát, később is regisztrálhat az eseményre.
mn_mn: Та энэхүү урилгаас татгалзахыг үнэхээр хүсэж байна уу? Та санаагаа өөрчилсөн бол та дараа нь энэхүү үйл явдалд бүртгүүлэх боломжтой.
pt_br: Você realmente quer recusar este convite? Se você mudar de idéia, ainda poderá se inscrever para o evento mais tarde.
sv_se: Vill du verkligen tacka nej till den här inbjudan? Om du ändrar dig kan du fortfarande anmäla dig till evenemanget senare.
tr_tr: Gerçekten bu daveti reddetmek istiyor musunuz? Fikrinizi değiştirirseniz etkinliğe daha sonra da kaydolabilirsiniz.
uk_ua: Ви справді хочете відхилити запрошення? Якщо ви зміните думку, можете зареєструватись у заході пізніше.
zh_hans_cn: 您真的要拒绝这个邀请吗？如果您改变主意，您仍然可以稍后再注册。

source: Decline
cs_cz: Odmítnout
de_de: Ablehnen
es_es: Declinar
fr_fr: Décliner
hu_hu: Elutasít
mn_mn: Татгалзах
pt_br: Recusar
sv_se: Nedgång
tr_tr: Reddet
uk_ua: Відхилити
zh_hans_cn: 拒绝

source: You have declined the invitation, but you may still register for the event.
cs_cz: Odmítnul jste pozvánku, ale stále se můžete registrovat.
de_de: Sie haben die Einladung abgelehnt, können sich aber dennoch für die Veranstaltung anmelden.
es_es: Ha declinado la invitación, pero todavía puede registrarse en el evento.
fr_fr: Vous avez décliné l'invitation, mais vous pouvez toujours vous inscrire à l'événement.
hu_hu: Elutasította a meghívást, de továbbra is regisztrálhat az eseményre.
mn_mn: Та урилгаас татгалзсан боловч та энэхүү үйл явдалд бүртгүүлэх боломжтой байна.
pt_br: Você recusou o convite, mas ainda pode se inscrever no evento.
sv_se: Du har tackat nej till inbjudan, men du kan fortfarande anmäla dig till evenemanget.
tr_tr: Daveti reddettiniz ancak hala etkinliğe kaydolabilirsiniz
uk_ua: Ви відхилили запрошення, але ви все ще можете зареєструватися у заході.
zh_hans_cn: 您已拒绝邀请，但您仍可以注册该会议。

source: This field no longer exists
cs_cz: Toto pole již neexistuje
de_de: Diese Feld gibt es nicht mehr
es_es: Este campo ya no existe
fr_fr: Ce champ n'existe plus
hu_hu: Ez a mező már nem létezik
mn_mn: Энэхүү талбар цаашид оршихгүй
pt_br: O campo não existe mais
sv_se: Detta fält finns inte längre
tr_tr: Bu alan artık mevcut değil
uk_ua: Цього поля більше не існує.
zh_hans_cn: 这个字段不再存在

source: The field data has been purged due to an expired retention period
cs_cz: Data v tomto poli byla smazána jako důsledek vypršení doby uchování dat
de_de: Die Felddaten wurden aufgrund einer abgelaufenen Rückhalteperiode bereinigt.
es_es: Los datos de campo se han depurado debido a un período de retención vencido
fr_fr: Les données du champ ont été purgées à cause d'une durée de rétention expirée
hu_hu: A mező adatai törlésre kerültek a lejárt megőrzési időszak miatt.
pt_br: Os dados de campo foram eliminados devido a um período de retenção expirado
sv_se: Fältdata har rensats bort på grund av att lagringstiden har löpt ut
zh_hans_cn: 由于保留期已过，字段数据已被清除

source: Privacy options
cs_cz: Nastavení soukromí
de_de: Datenschutzoptionen
es_es: Opciones de privacidad
fr_fr: Options de confidentialité
hu_hu: Adatvédelmi opciók
pt_br: Opções de privacidade
sv_se: Alternativ för sekretess
tr_tr: Gizlilik seçenekleri
zh_hans_cn: 隐私选项

source: This will restore this participant's visibility based on the form's settings
de_de: Dadurch wird die Sichtbarkeit dieses Teilnehmers entsprechend den Einstellungen des Formulars wiederhergestellt.
es_es: Esto restaurará la visibilidad de este participante basándose en la configuración del formulario
fr_fr: Ceci restaurera la visibilité du participant en fonction de la configuration du formulaire
hu_hu: Ez visszaállítja a résztvevő láthatóságát az űrlap beállításai alapján.
pt_br: Isso restaurará a visibilidade desse participante com base nas configurações do formulário
sv_se: Detta återställer deltagarens synlighet baserat på formulärets inställningar
zh_hans_cn: 这将根据表单的设置恢复此参会者的可见性

source: This will hide this participant from the list of participants regardless of other settings
de_de: Dadurch wird dieser Teilnehmer unabhängig von anderen Einstellungen aus der Teilnehmerliste ausgeblendet
es_es: Esto ocultará a este participante de la lista de participantes independientemente de otros ajustes
fr_fr: Ceci cachera ce participant de la liste des participants quels que soient les autres paramètres
hu_hu: Ez elrejti ezt a résztvevőt a résztvevők listájából, függetlenül más beállításoktól.
pt_br: Isso ocultará esse participante da lista de participantes, independentemente de outras configurações
sv_se: Detta döljer denna deltagare från listan över deltagare oavsett andra inställningar
zh_hans_cn: 这将从参会者列表中隐藏此参会者，无论其他设置如何

source: Show participant
cs_cz: Zobrazit účastníka
de_de: Teilnehmer anzeigen
es_es: Mostrar participante
fr_fr: Montrer le participant
hu_hu: Résztvevő megjelenítése
pt_br: Mostrar participante
sv_se: Visa deltagare
tr_tr: Katılımcıyı göster
zh_hans_cn: 显示参会者

source: Hide participant
cs_cz: Schovat účastníka
de_de: Teilnehmer ausblenden
es_es: Ocultar participante
fr_fr: Cacher le participant
hu_hu: Résztvevő elrejtése
pt_br: Ocultar participante
sv_se: Dölj deltagare
tr_tr: Katılımcıyı gizle
zh_hans_cn: 隐藏参会者

source: <strong>Arrival:</strong> %(arrival_date)s
cs_cz: <strong>Příjezd:</strong>%(arrival_date)s
de_de: <strong>Anreise:</strong> %(arrival_date)s
es_es: <strong>Llegada:</strong> %(arrival_date)s
fr_fr: <strong>Arrivée:</strong> %(arrival_date)s
hu_hu: <strong> érkezés</strong>%(arrival_date)s
mn_mn: <strong>Ирэх:</strong>%(arrival_date)s
pt_br: <strong>Chegada:</strong> %(arrival_date)s
sv_se: <strong>Ankomst:</strong> %(arrival_date)s
tr_tr: <strong>Varış:</strong> %(arrival_date)s
uk_ua: <strong>Прибуття:</strong>%(arrival_date)s
zh_hans_cn: <strong> 到达：</strong> %(arrival_date)s

source: <strong>Departure:</strong> %(departure_date)s
cs_cz: <strong>Odjezd:</strong>%(departure_date)s
de_de: <strong>Abreise:</strong> %(departure_date)s
es_es: <strong>Salida:</strong> %(departure_date)s
fr_fr: <strong>Départ:</strong> %(departure_date)s
hu_hu: <strong>indulás</strong>%(departure_date)s
mn_mn: <strong>Явах:</strong>%(departure_date)s
pt_br: <strong>Saída:</strong> %(departure_date)s
sv_se: <strong>Avresa:</strong> %(departure_date)s
tr_tr: <strong>Ayrılış:</strong> %(departure_date)s
uk_ua: <strong>Від'їзд:</strong>%(departure_date)s
zh_hans_cn: <strong> 离开： </strong> %(departure_date)s
