Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: This object is not publicly accessible since <strong>%(parent_title)s</strong> (%(parent_type)s) is protected.
it_it: Questo oggetto non è accessibile al pubblico poiché <strong>%(parent_title)s</strong> (%(parent_type)s) è protetto.
pl_pl: Ten obiekt nie jest publicznie dostępny, gdyż <strong>%(parent_title)s</strong> (%(parent_type)s) jest chroniony.

source: This object is publicly accessible since <strong>%(parent_title)s</strong> (%(parent_type)s) is not protected.
it_it: Questo oggetto è accessibile al pubblico poiché <strong>%(parent_title)s</strong>(%(parent_type)s)non è protetto.
pl_pl: Ten obiekt jest publicznie dostępny, gdyż <strong>%(parent_title)s</strong> (%(parent_type)s) nie jest chroniony.

source: This object is <strong>only</strong> accessible by the <strong>users specified</strong> above. The protection mode can be configured once the event has been published in a category.
it_it: Questo oggetto è accessibile <strong>solo</strong> agli <strong>utenti specificati </strong>sopra. La modalità di protezione può essere configurata una volta che l'evento è stato pubblicato in una categoria.
pl_pl: Dostęp do tego obiektu mają <strong>tylko</strong><strong> użytkownicy określeni</strong> powyżej. Tryb ochrony można skonfigurować po opublikowaniu wydarzenia w kategorii.

source: Children with different protection
it_it: Bambini con protezione diversa
pl_pl: Obiekty potomne z różnymi poziomami dostępu

source: Some elements inside this object have different protection settings.
it_it: Alcuni elementi all'interno di questo oggetto hanno impostazioni di protezione diverse.
pl_pl: Pewne elementy wewnątrz tego obiektu mają inne ustawienia ochrony.

source: Protection details
it_it: Dettagli di protezione
pl_pl: Szczegóły ochrony

source: Show them.
it_it: Mostrare loro.
pl_pl: Pokaż je.

source: The information on this page is visible to anyone
it_it: L'informazione contenuta in questa pagina è visibile a chiunque
pl_pl: Informacja na tej stronie jest dostępna dla każdego

source: The information on this page is restricted for display on the %(networks)s network only.
it_it: La visualizzazione delle informazioni contenute in questa pagina è limitata alla rete %(networks)s.
pl_pl: Informacja z tej strony może być pokazywana tylko w %(networks)s sieci.

source: The information on this page is restricted for display to named individuals or specific groups.
it_it: Le informazioni contenute in questa pagina sono riservate a persone o gruppi specifici.
pl_pl: Informacja na tej stronie jest dostępna wyłącznie dla określonych osób lub grup.

source: %(networks)s network only
it_it: %(networks)s rete solo
pl_pl: Tylko sieć%(networks)s

source: Restricted
it_it: Riservato
pl_pl: Ograniczony

source: Use the event/category timezone
it_it: Utilizzare il fuso orario dell'evento/categoria
pl_pl: Wykorzystaj strefę czasową wydarzenia/kategorii

source: Remember these settings
it_it: Ricordate queste impostazioni
pl_pl: Zapamiętaj te ustawienia

source: My preferences
it_it: Le mie impostazioni
pl_pl: Moje preferencje

source: Switch back to %(name)s
it_it: Passare nuovamente a %(name)s
pl_pl: Powróć do %(name)s

source: Logout
it_it: Disconnessione
pl_pl: Wyloguj się

source: My language (%(language)s)
it_it: La mia lingua (%(language)s)
pl_pl: Mój język (%(language)s)

source: This language is not available here.
it_it: Questa lingua non è disponibile qui.

source: Login
it_it: Accedi
pl_pl: Zaloguj się

source: Invalid URL
it_it: URL invalida
pl_pl: Nieprawidłowy URL

source: This Indico instance can only be accessed via <a href="%(url)s">%(url)s</a>
it_it: Questa istanza di Indico è accessibile solo tramite<a href="%(url)s">%(url)s</a>
pl_pl: Ta instalacja Indico jest dostępna tylko przez <a href="%(url)s">%(url)s</a>

source: I understand what this means. Please go ahead.
it_it: Capisco cosa significa. Per favore, andate avanti.
pl_pl: Rozumiem co to znaczy. Proszę kontynuować.

source: Perform action
it_it: Eseguire l'azione
pl_pl: Wykonaj

source: I've changed my mind!
it_it: Ho cambiato idea!
pl_pl: Zmieniłem zdanie

source: Report Error
it_it: Segnala Errore
pl_pl: Zgłoś problem

source: Powered by %(indico)s
it_it: Realizzato da %(indico)s
pl_pl: Obsługiwane przez %(indico)s

source: A <strong>lecture</strong> is a simple event to announce a talk.
it_it: Una <strong>presentazione</strong> è un semplice evento per annunciare un intervento.
pl_pl: <strong>wykład</strong> jest pojedynczym wydarzeniem - wystąpieniem.

source: <strong>Features</strong>: poster creation, participant management, ...
it_it: <strong>Funzionalità</strong>: creazione di poster, gestione dei partecipanti, ...
pl_pl: <strong>Funkcje</strong>: tworzenie plakatu, zarządzanie uczestnikami, ...

source: A <strong>meeting</strong> is an event that defines an agenda with multiple talks.
it_it: Una <strong>riunione</strong> è un evento che definisce un ordine del giorno con più interventi.
pl_pl: <strong>Spotkanie</strong> jest wydarzeniem, którego program obejmuje wiele wystąpień.

source: <strong>Features</strong>: timetable, minutes, poster creation, participants management, ...
it_it: <strong>Funzionalità</strong> : orari, verbali, creazione di poster, gestione dei partecipanti, ...
pl_pl: <strong>Funkcje</strong>: harmonogram, minuty, tworzenie posteru, zarządzanie uczestnikami, ...

source: A <strong>conference</strong> is a complex event with features to manage the whole life cycle of a conference.
it_it: Una <strong>conferenza</strong> è un evento complesso, con funzioni per gestire l'intero ciclo di vita di una conferenza.
pl_pl: <strong>Konferencja</strong> jest skomplikowanym wydarzeniem obejmującym długi cykl trwania.

source: <strong>Features</strong>: call for abstracts, registration, e-payment, timetable, badges creation, paper reviewing,...
it_it: <strong>Funzionalità</strong>: call for abstract, registrazione, pagamento elettronico, programma, creazione dei badge, revisione dei contributi...
pl_pl: <strong>Cechy</strong>: zaproszenie do przesyłania abstraktów, rejestracja, opłaty elektroniczne, harmonogram, tworzenie plakietek, recenzowanie artykułów,...

source: Paginate results
it_it: Paginare i risultati
pl_pl: Numeruj strony wynikowe

source: Show all (%(count)s)
it_it: Mostrare tutti (%(count)s)
pl_pl: Pokaż wszystkie (%(count)s)

source: %(num)s out of %(total)s displayed
it_it: %(num)s su %(total)s visualizzati
pl_pl: Wyświetlono %(num)s z %(total)s

source: Available placeholders
it_it: Segnaposti disponibili
pl_pl: Dostępne symbole zastępcze

source: Advanced placeholders
it_it: Segnaposti avanzati
pl_pl: Zaawansowane symbole zastępcze

source: toggle
it_it: Selezionare
pl_pl: przestawić

source: Email Notifier
it_it: Notificatore di e-mail

source: This field is required
it_it: Questo campo è richiesto
pl_pl: To pole jest wymagane

source: The selected category does not contain any events, only subcategories. Please make sure that you really want to create an event there.
it_it: La categoria selezionata non contiene eventi, ma solo sottocategorie. Si prega di assicurarsi che si voglia davvero creare un evento in questa categoria.
pl_pl: Wybrana kategoria nie posiada żadnych wydarzeń, jedynie podkategorie. Upewnij się, że naprawdę chcesz utworzyć tam wydarzenie.

source: Choose category
it_it: Scegliere la categoria
pl_pl: Wybierz kategorię

source: Drag file here
it_it: Trascinare il file qui
pl_pl: Przeciągnij plik tutaj

source: Choose from your computer
it_it: Scegliere dal tuo computer
pl_pl: Wybierz z komputera

source: Copy emails to clipboard
it_it: Copiare le email negli appunti
pl_pl: Skopiuj adresy e-mail do schowka

source: Use default
it_it: Usare default
pl_pl: Użyj domyślnej opcji

source: This room is available.
it_it: Questa stanza è disponibile
pl_pl: Ten pokój jest dostępny.

source: Would you like to book it?
it_it: Desiderate prenotarlo?
pl_pl: Czy chciałbyś go zarezerwować?

source: Would you like to request a booking?
it_it: Desidera richiedere una prenotazione?
pl_pl: Czy chcesz zarezerwować?

source: This room is already booked.
it_it: Questa stanza è già prenotata.
pl_pl: Pokój jest już zarezerwowany.

source: See on calendar
it_it: Vedere sul calendario
pl_pl: Zobacz na kalendarzu

source: This room is already prebooked.
it_it: Questa stanza è già prenotata in anticipo.
pl_pl: Pokój ten został już przebookowany.

source: Would you like to book it anyway?
it_it: Volete comunque prenotarlo?
pl_pl: Czy chciałbyś go i tak zarezerwować?

source: Would you like to request a booking anyway?
it_it: Desidera comunque richiedere una prenotazione?
pl_pl: Czy chcesz mimo wszystko zarezerwować?

source: You already have a booking in this room.
it_it: Avete già una prenotazione in questa stanza.
pl_pl: Zarezerwowałeś już wcześniej ten pokój.

source: You already have a prebooking in this room.
it_it: Hai già una prenotazione anticipata in questa stanza.
pl_pl: Masz już wstępną rezerwację dla tego pokoju.

source: This room is not bookable.
it_it: Questa stanza non è prenotabile.
pl_pl: Nie jest możliwa rezerwacja tego pokoju.

source: You are not authorized to book this room.
it_it: Non sei autorizzato a prenotare questa sala.
pl_pl: Nie masz odpowiednich praw to zarezerwowania tego pokoju.

source: You can use %(markdown)s and %(latex)s math formulae.
it_it: È possibile utilizzare formule matematiche %(markdown)s e %(latex)s.
pl_pl: Możesz wykorzystać %(markdown)s i wzory matematyczne %(latex)s.

source: You can use %(markdown)s.
it_it: Si può usare %(markdown)s.
pl_pl: Użyj %(markdown)s

source: Markdown is a lightweight markup language that makes it easier to write rich text content. Check the %(link_start)slanguage reference%(link_end)s for more information.
it_it: Markdown è un linguaggio di markup leggero che semplifica la scrittura di contenuti testuali ricchi. Controlla la %(link_start)sdocumentazione%(link_end)s per maggiori informazioni.
pl_pl: Markdown jest prostym językiem znaczników. %(link_start)sDokumentacja języka%(link_end)s zawiera więcej informacji.

source: You may write formulae using %(link_start)sLaTeX%(link_end)s (math mode only) by surrounding them in <code>$...$</code>.
it_it: È possibile scrivere formule utilizzando %(link_start)sLaTeX%(link_end)s (solo in modo matematico) circolandoli con <code>$...$</code>.,
pl_pl: Możesz zapisywać wzory używają %(link_start)sLaTeX%(link_end)s (tylko w trybie math) zapisując je pomiędzy <code>$...$</code>.

source: You can use %(markdown)s and %(latex)s formulae.
it_it: È possibile utilizzare formule %(markdown)s e %(latex)s.
pl_pl: Możesz używać wzorów %(markdown)s i %(latex)s .

source: Choose
it_it: Scegli
pl_pl: Wybierz

source: Event Role
it_it: Ruolo d'evento
pl_pl: Rola w wydarzeniu

source: New role
it_it: Nuovo ruolo
pl_pl: Nowa rola

source: Category role
it_it: Ruolo di categoria
pl_pl: Rola w kategorii

source: IP Network
it_it: Rete IP
pl_pl: Sieć IP

source: Since the protection mode is set to <em>inheriting</em>, users from the <strong>inherited access control list</strong> will also have access.
it_it: Poiché la modalità di protezione è impostata sull'<em>ereditarietà</em>, anche gli utenti dell'<strong>elenco di controllo di accesso ereditato</strong> avranno accesso.
pl_pl: Ponieważ tryb ochrony jest ustawiony na <em>dziedziczenie</em>, użytkownicy z <strong>listy kontrolnej dziedziczenia dostępu</strong> będą także mieli dostęp.

source: Inherited access list
it_it: Elenco di accesso ereditato
pl_pl: Odziedziczona lista dostępowa

source: View list
it_it: Vedi l'elenco
pl_pl: Pokaż listę

source: Generate iCalendar link
it_it: Generare il link iCalendar
pl_pl: Wygeneruj link iCalendar

source: Your %(link_start)scalendar link%(link_end)s has been generated.
it_it: Il tuo %(link_start)slink al calendario%(link_end)s è stato generato.
pl_pl: Twój %(link_start)slink do kalendarza%(link_end)s został wygenerowany.

source: No results found
it_it: Nessun risultato trovato
pl_pl: Brak wyników

source: default
pl_pl: domyślny

source: Tags
pl_pl: Tagi

source: Homepage
pl_pl: Strona domowa

source: Persistent signatures
pl_pl: Trwałe podpisy

source: Signature TTL
pl_pl: Podpis TTL

source: Token
pl_pl: Żeton

source: API Key
pl_pl: Klucz API

source: Secret
pl_pl: Tajny

source: On
pl_pl: Włączony

source: Off
pl_pl: Wyłączony

source: File
pl_pl: Plik

source: %(count)s file
pl_pl: %(count)s plik

source: Download
pl_pl: Pobrać

source: Upload
pl_pl: Wgraj

source: Username
pl_pl: Nazwa użytkownika

source: Password
pl_pl: Hasło

source: Configuration
pl_pl: Konfiguracja

source: Protection mode
pl_pl: Tryb ochrony

source: Event creation mode
pl_pl: Tryb tworzenia wydarzenia

source: Indico Atom feed
pl_pl: Informacje od Indico Atom

source: Info
pl_pl: Informacja

source: Skip to category list
pl_pl: Przeskocz do listy kategorii

source: Community Hub
pl_pl: Węzeł społecznościowy

source: Loading&hellip;
pl_pl: Ładuję ...

source: Home
pl_pl: Strona domowa

source: Social
pl_pl: Społeczny

source: Badge
pl_pl: Identyfikator

source: Template
pl_pl: Szablon

source: Picture
pl_pl: Zdjęcie

source: Preset:
pl_pl: Wcześniej ustawiony:

source: Comment notifications
pl_pl: Powiadomienia o komentarzach

source: Track
pl_pl: Ścieżka tematyczna

source: CC
pl_pl: Do wiadomości

source: in
pl_pl: w

source: %(total)s abstract
pl_pl: %(total)s abstrakt

source: %(count)s track
pl_pl: %(count)s temat

source: n/a
pl_pl: nie dotyczy

source: Abstract
pl_pl: Abstrakt

source: Template: <span class="template">%(name)s</span>
pl_pl: Szablon: <span class="template">%(name)s</span>

source: <strong>Template:</strong> <span class="template">%(name)s</span>
pl_pl: <strong>Szablon:</strong> <span class="template">%(name)s</span>

source: No
pl_pl: Nie

source: Slides
pl_pl: Slajdy

source: Paper
pl_pl: Artykuł

source: Layout
pl_pl: Układ graficzny

source: Default
pl_pl: Domyślny

source: Privacy
pl_pl: Prywatność

source: Meeting
pl_pl: Spotkanie

source: Checkout
pl_pl: Sprawdzenie

source: Check-in
pl_pl: Zameldowanie

source: Offset
pl_pl: Przesunięcie

source: Download link:
pl_pl: Ściągnij link:

source: Min:
pl_pl: Minimum:

source: Max:
pl_pl: Maksimum:

source: N/A
pl_pl: Nie dotyczy

source: Dashboard
pl_pl: Panel sterowania

source: John Doe
pl_pl: Jan Kowalski

source: Doe, John
pl_pl: Kowalski, Jan

source: Doe, J.
pl_pl: Kowalski, J.

source: J. Doe
pl_pl: J. Kowalski

source: John DOE
pl_pl: Jan KOWALSKI

source: DOE, John
pl_pl: KOWALSKI, Jan

source: DOE, J.
pl_pl: KOWALSKI, J.

source: J. DOE
pl_pl: J. KOWALSKI

source: {0}m
pl_pl: {0}min

source: Custom
pl_pl: Spersonalizowany
