Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: I have read, understood and accept the {tosLink}terms of service{/tosLink} and {privacyLink}privacy policy{/privacyLink}.
de_de: Ich habe die {tosLink}Nutzungsbedingungen{/tosLink} und die {privacyLink}Datenschutzrichtlinie{/privacyLink} gelesen, verstanden und akzeptiere sie.
es_es: He leído, entiendo y acepto las condiciones de uso{tosLink}{/tosLink} y la política de privacidad {privacyLink}{/privacyLink} .
fr_fr: J'ai lu, compris et accepte les {tosLink}conditions d'utilisation{/tosLink} et {privacyLink}la politique de confidentialité{/privacyLink}.
hu_hu: Elolvastam, megértettem és elfogadom a {tosLink}szolgáltatási feltételeket{/tosLink} és az {privacyLink}adatvédelmi szabályzatot{/privacyLink}.
pt_br: Li, compreendi e aceito os termos de serviço do {tosLink}{/tosLink} e a política de privacidade do {privacyLink}{/privacyLink} .
sv_se: Jag har läst, förstått och accepterar {tosLink}användarvillkor{/tosLink} och {privacyLink}integritetspolicy{/privacyLink}.

source: I have read, understood and accept the {tosLink}terms of service{/tosLink}.
de_de: Ich habe die {tosLink}Nutzungsbedingungen{/tosLink} gelesen, verstanden und akzeptiere sie.
es_es: He leído, entiendo y acepto las condiciones de uso de {tosLink}{/tosLink} .
fr_fr: J'ai lu, compris et accepte les {tosLink}conditions d'utilisation{/tosLink}.
hu_hu: Elolvastam, megértettem és elfogadom a {tosLink}szolgáltatási feltételeket{/tosLink}.
pt_br: Eu li, entendi e aceito os termos de serviço do site {tosLink}{/tosLink} .
sv_se: Jag har läst, förstått och accepterar {tosLink}villkor för tjänsten{/tosLink}.

source: I have read, understood and accept the {privacyLink}privacy policy{/privacyLink}.
de_de: Ich habe die {privacyLink}Datenschutzerklärung{/privacyLink} gelesen, verstanden und akzeptiere sie.
es_es: He leído, entiendo y acepto la política de privacidad de {privacyLink}{/privacyLink} .
fr_fr: J'ai lu, compris et accepte la {privacyLink}politique de confidentialité{/privacyLink}.
hu_hu: Elolvastam, megértettem és elfogadom az {privacyLink}adatvédelmi szabályzatot{/privacyLink}.
pt_br: Eu li, entendi e aceito a política de privacidade {privacyLink}{/privacyLink} .
sv_se: Jag har läst, förstått och accepterar {privacyLink}integritetspolicy{/privacyLink}.

source: Passwords must match
cs_cz: Hesla se musí shodovat
de_de: Beide Passworteingaben müssen übereinstimmen.
es_es: Las contraseñas deben coincidir
fr_fr: Les mots de passe doivent correspondre
hu_hu: A jelszavaknak egyezniük kell.
pt_br: As senhas devem corresponder
sv_se: Lösenord måste stämma överens
tr_tr: Şifreler eşleşmelidir
uk_ua: Паролі повинні співпадати
zh_hans_cn: 密码必须匹配

source: There is already some information in Indico that concerns you. We are going to link it automatically.
cs_cz: V Indicu již jsou informace, které se vás týkají. Automaticky je propojíme.
de_de: Es gibt schon Angaben über Sie in Indico. Wir verknüpfen diese automatisch.
es_es: Ya hay información en Indico sobre usted. Le enlazaremos automáticamente.
fr_fr: Il existe déjà des informations dans Indico qui vous concernent. Nous allons les relier à vous automatiquement.
hu_hu: Az Indico-ban már van olyan információ, amely önre vonatkozik. Automatikusan összekapcsoljuk.
mn_mn: Таны тухай зарим мэдээлэл Indico дотор аль хэдийнэ байна. Бид үүнтэй автоматаар холбох гэж байна.
pt_br: Já existe alguma informação no Indico relacionada à você. Vamos fazer essa conexão automaticamente.
sv_se: Det finns redan en del information i Indico som berör dig. Vi kommer att länka den automatiskt.
tr_tr: Indico'da sizi ilgilendiren bazı bilgiler zaten vardır. Onları otomatik olarak olarak bağlayacağız.
uk_ua: Деякі ваші дані уже існують в Indico. Ми автоматично додамо їх.
zh_hans_cn: Indico中已经有了一些关于您的信息。我们将自动连接到它。

source: User information
cs_cz: Informace o uživateli
de_de: Nutzer Informationen
es_es: Información del usuario
fr_fr: Information de l'utilisateur
hu_hu: Felhasználói információ
mn_mn: Хэрэглэгчийн мэдээлэл
pt_br: Informação do Usuário
sv_se: Användarinformation
tr_tr: Kullanıcı bilgileri
uk_ua: Інформація користувача
zh_hans_cn: 用户信息

source: Email address
cs_cz: E-mailová adresa
de_de: E-Mail-Adresse
es_es: Dirección de correo
fr_fr: Adresse électronique
hu_hu: E-mail cím
mn_mn: Цахим шуудангийн хаягууд
pt_br: E-mail
sv_se: E-postadress
tr_tr: E-Posta Adresi
uk_ua: Електронна пошта
zh_hans_cn: 电子邮件地址

source: First name
cs_cz: Křestní jméno
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
hu_hu: Utónév
mn_mn: Нэр
pt_br: Nome Próprio
sv_se: Förnamn
tr_tr: Ad
uk_ua: Ім'я
zh_hans_cn: 名

source: Last name
cs_cz: Příjmení
de_de: Nachname
es_es: Apellidos
fr_fr: Nom
hu_hu: Családi név
mn_mn: Овог
pt_br: Sobrenome
sv_se: Efternamn
tr_tr: Soyadı
uk_ua: Прізвище
zh_hans_cn: 姓

source: Address
cs_cz: Adresa
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
hu_hu: Cím
mn_mn: Хаяг
pt_br: Endereço
sv_se: Adress
tr_tr: Adres
uk_ua: Адреса
zh_hans_cn: 地址

source: Phone number
cs_cz: Telefonní číslo
de_de: Telefonnummer
es_es: Teléfono
fr_fr: Numéro de téléphone
hu_hu: Telefonszám
mn_mn: Утасны дугаар
pt_br: Número de Telefone
sv_se: Telefonnummer
tr_tr: Telefon numarası
uk_ua: Номер телефону
zh_hans_cn: 电话号码

source: Login details
cs_cz: Přihlašovací detaily
de_de: Details des Login
es_es: Datos de acceso
fr_fr: Données de connexion
hu_hu: Bejelentkezesi adatok
mn_mn: Нэвтрэх дэлгэрэнгүй
pt_br: Detalhes de Login
sv_se: Inloggningsuppgifter
tr_tr: Giriş ayrıntıları
uk_ua: Подробиці облікового запису
zh_hans_cn: 登录详细信息

source: Username
cs_cz: Uživatelské jméno
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Identifiant
hu_hu: Felhasználónév
mn_mn: Хэрэглэгчийн нэр
pt_br: Usuário
sv_se: Användarnamn
tr_tr: Kullanıcı Adı
uk_ua: Логін
zh_hans_cn: 用户名

source: Password
cs_cz: Heslo
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
hu_hu: Jelszó
mn_mn: Нууц үг
pt_br: Senha
sv_se: Lösenord
tr_tr: Parola
uk_ua: Пароль
zh_hans_cn: 密码

source: Confirm password
cs_cz: Potvrdit heslo
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe
hu_hu: Jelszó megerősítése
mn_mn: Нууц үгээ баталгаажуулна уу
pt_br: Confirmar senha
sv_se: Bekräfta lösenord
tr_tr: Parola Doğrulama
uk_ua: Підтвердіть пароль
zh_hans_cn: 确认密码

source: Account moderation
cs_cz: Moderace účtu
de_de: Konten-Moderation
es_es: Moderación de la cuenta
fr_fr: Modération de compte
hu_hu: Fiók moderálása
mn_mn: Бүртгэлээ хэвийн болгох
pt_br: Moderação de Contas
sv_se: Moderering av konto
tr_tr: Hesap aracılığı
uk_ua: Керування акаунтом
zh_hans_cn: 账号审核

source: Each new account needs to be approved by an administrator. We will send you an email as soon as your request has been approved.
cs_cz: Každý účet musí být schválen správcem. Jakmile bude vaše žádost schválena, zašleme Vám email.
de_de: Jedes neue Konto muss von einem Administrator genehmigt werden. Wir werden Ihnen eine E-Mail schicken, sobald Ihr Antrag genehmigt wurde.
es_es: Cada nueva cuenta debe ser aprobada por un administrador. Le enviaremos un correo electrónico tan pronto como su solicitud haya sido aprobada.
fr_fr: Tous les nouveaux comptes doivent être approuvés par un administrateur. Nous vous enverrons un courriel aussitot que votre requête est approuvée.
hu_hu: Minden új fiókot egy rendszergazdának kell jóváhagynia. Amint jóváhagyjuk a kérelmét, küldünk Önnek egy e-mailt.
pt_br: Cada nova conta precisa ser aprovada por um administrador. Enviaremos um e-mail para você assim que sua solicitação for aprovada.
sv_se: Varje nytt konto måste godkännas av en administratör. Vi skickar ett e-postmeddelande till dig så snart din begäran har godkänts.
zh_hans_cn: 每个新帐户都需要得到管理员的批准。 一旦您的请求获得批准，我们将立即向您发送电子邮件。

source: Comment
cs_cz: Komentář
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
hu_hu: Hozzászólás
mn_mn: Сэтгэгдэл
pt_br: Comentar
sv_se: Kommentar
tr_tr: Yorum
uk_ua: Коментар
zh_hans_cn: 评论

source: You can provide additional information or a comment for the administrators who will review your registration.
cs_cz: Zanechte případné další informace a poznámky související s vaší registrací.
de_de: Sie können weitere Informationen oder einen Kommentar angeben, der an die Administratoren gesendet wird, die ihre Anmeldung begutachten
es_es: Puede proporcionar información adicional o bien un comentario a los administradores quienes revisarán su inscripción.
fr_fr: Vous pouvez apporter des informations additionnelles ou un commentaire pour les administrateurs qui traiteront votre inscription.
hu_hu: Adhat további információkat vagy megjegyzéseket azoknak a rendszergazdáknak, akik felülvizsgálják a regisztrációt.
mn_mn: Та бүртгэлээ хянах админуудад нэмэлт мэдээлэл эсвэл тайлбар өгөх боломжтой.
pt_br: Você pode fornecer informações adicionais ou um comentário para os administradores que analisarão seu registro.
sv_se: Du kan lämna ytterligare information eller en kommentar till de administratörer som kommer att granska din registrering.
tr_tr: Kaydınızı gözden geçirecek sistem yöneticileri için ilave bilgiler veya bir yorum sunabilirsiniz.
uk_ua: Ви можете надати додаткову інформацію чи коментар для адміністраторів, що розглядатимуть вашу реєстрацію.
zh_hans_cn: 您可以为将审核您的注册的管理员提供附加信息或注释。

source: Terms of service
de_de: Nutzungsbedingungen
es_es: Condiciones de uso
fr_fr: Conditions d'utilisation
hu_hu: Szolgáltatási feltételek
pt_br: Termos de serviço
sv_se: Villkor för tjänsten

source: Privacy Policy
cs_cz: Zásady ochrany osobních údajů
de_de: Datenschutzerklärung
es_es: Política de privacidad
fr_fr: Politique de protection de la vie privée
hu_hu: Adatvédelmi irányelv
mn_mn: Нууцлалын бодлого
pt_br: Política de Privacidade
sv_se: Integritetspolicy
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності
zh_hans_cn: 隐私政策

source: Last updated
de_de: Zuletzt aktualisiert
es_es: Última actualización
fr_fr: Dernière mise à jour
hu_hu: Utoljára frissítve
pt_br: Última atualização
sv_se: Senast uppdaterad

source: Submit registration request
cs_cz: Odeslat žádost o registraci
de_de: Registrierungsanfrage absenden
es_es: Enviar solicitud de inscripción
fr_fr: Envoyer une demande d'inscription
hu_hu: Nyújtsa be a regisztrációs kérelmét
mn_mn: Бүртгүүлэх хүсэлтийг оруулах
pt_br: Submeter requisição de registro
sv_se: Skicka in registreringsbegäran
tr_tr: Kayıt isteğini gönder
uk_ua: Підтвердити запит на реєстрацію
zh_hans_cn: 提交注册请求

source: Create my Indico profile
cs_cz: Vytvořit Indico účet
de_de: Mein Indico Profil erstellen
es_es: Crear mi perfil Indico
fr_fr: Créer mon profil Indico
hu_hu: Indico profilom létrehozása
mn_mn: Миний Индикогийн профайлыг үүсгээрэй
pt_br: Criar meu perfil Indico
sv_se: Skapa min Indico-profil
tr_tr: Indico profilimi oluştur
uk_ua: Створити мій профіль Indico
zh_hans_cn: 建立我的 Indico 設定檔

source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hu_hu: Mégsem
mn_mn: Цуцлах
pt_br: Cancelar
sv_se: Avbryt
tr_tr: İptal
uk_ua: Відміна
zh_hans_cn: 取消

source: Export
de_de: Exportieren
es_es: Exportar
fr_fr: Exporter
hu_hu: Exportálás
mn_mn: Экспортлох
pt_br: Exportar
tr_tr: Dışa aktar
uk_ua: Експортувати
zh_hans_cn: 导出

source: Category
cs_cz: Kategorie
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
hu_hu: Kategória
mn_mn: Ангилал
pt_br: Categoria
sv_se: Kategori
tr_tr: Kategori
uk_ua: Категорія
zh_hans_cn: 类别

source: Go to...
de_de: Gehe zu...
es_es: Ir a...
fr_fr: Aller à...
hu_hu: Menjen a ...
pt_br: Ir para...
sv_se: Gå till...
uk_ua: Іди до...

source: No room
de_de: Keine Räume gefunden
es_es: Sin sala
fr_fr: Pas de salle
hu_hu: Nincs terem
pt_br: Sem espaço
sv_se: Inget rum

source: No keywords
de_de: Keine Schlüsselwörter
es_es: Sin palabras clave
fr_fr: Pas de mot-clé
hu_hu: Nincs kulcsszó
pt_br: Sem palavras-chave
sv_se: Inga nyckelord

source: Multiple keywords
de_de: Mehrere Schlüsselwörter
es_es: Varias palabras clave
fr_fr: Mots-clés multiples
hu_hu: Több kulcsszó
pt_br: Múltiplas palavras-chave
sv_se: Flera nyckelord

source: No category
de_de: Keine Kategory
es_es: Sin categoría
fr_fr: Pas de catégorie
hu_hu: Nincs kategória
pt_br: Nenhuma categoria
sv_se: Ingen kategori
uk_ua: Немає категорії

source: This category
de_de: Diese Kategorie
es_es: Esta categoría
fr_fr: Cette catégorie
hu_hu: Ez a kategória
pt_br: Esta categoria
sv_se: Denna kategori
uk_ua: Це категорія

source: No venue
de_de: Kein Veranstaltungsort
es_es: Sin lugar de celebración
fr_fr: Pas de lieu
hu_hu: Nincs helyszín
pt_br: Nenhum local
sv_se: Ingen lokal
uk_ua: Без місця проведення

source: Venue
cs_cz: Místo
de_de: Veranstaltungsort
es_es: Lugar
fr_fr: Lieu
hu_hu: Helyszín
mn_mn: Болох Газар
pt_br: Local do evento
sv_se: Plats
tr_tr: Yer
uk_ua: Місце проведення
zh_hans_cn: 会址

source: Room
cs_cz: Místnost
de_de: Raum
es_es: Sala
fr_fr: Salle
hu_hu: Terem
mn_mn: Өрөө
pt_br: Sala
sv_se: Rum
tr_tr: Oda
uk_ua: Аудиторія
zh_hans_cn: 会议室

source: Keywords
cs_cz: Klíčová slova
de_de: Stichwörter
es_es: Palabras clave
fr_fr: Mots-clés
hu_hu: Kulcsszavak
mn_mn: Түлхүүр үгс
pt_br: Palavras chave
sv_se: Nyckelord
tr_tr: Anahtar sözcükler
uk_ua: Ключові слова
zh_hans_cn: 关键字

source: Display by:
de_de: Angezeigt von;
es_es: Mostrar por:
fr_fr: Afficher par:
hu_hu: Megjelentítés:
pt_br: Exibido por:
sv_se: Visas av:

source: Select all
de_de: Alles auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
hu_hu: Az összes kijelölése
pt_br: Selecionar tudo
sv_se: Välj alla
uk_ua: Вибрати все

source: Clear
de_de: Leeren
es_es: Limpiar
fr_fr: Effacer
hu_hu: Törlés
pt_br: Limpo
sv_se: Klart
uk_ua: Очистити

source: Unlisted event
cs_cz: Nezveřejněná událost
de_de: Nicht angezeigte Veranstaltung
es_es: Evento no listado
fr_fr: Événement non listé
hu_hu: Nem listázott esemény
pt_br: Evento Não Listado
sv_se: Olistad händelse
tr_tr: Listelenmemiş etkinlik
uk_ua: Виключений захід
zh_hans_cn: 未列出事件

source: There are no event move requests.
cs_cz: Žádné žádosti o přesunutí událostí.
de_de: Keine weiteren Anfragen, Veranstaltungen zu verschieben
es_es: No hay solicitudes para mover eventos.
fr_fr: Il n'y a pas de demande de transfert d'événement.
hu_hu: Nincsenek eseményáthelyezési kérelmek.
pt_br: Não há solicitações de movimentação de evento.
sv_se: Det finns inga önskemål om att flytta evenemang.
zh_hans_cn: 没有事件移动请求。

source: User
cs_cz: Uživatel
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
hu_hu: Felhasználó
mn_mn: Хэрэглэгч
pt_br: Usuário
sv_se: Användare
tr_tr: Kullanıcı
uk_ua: Користувач
zh_hans_cn: 用户

source: Event
cs_cz: Událost
de_de: Veranstaltung
es_es: Evento
fr_fr: Événement
hu_hu: Esemény
mn_mn: Үйл явдал
pt_br: Evento
sv_se: Händelse
tr_tr: Etkinlik
uk_ua: Захід
zh_hans_cn: 事件

source: Event Date
cs_cz: Termín události
de_de: Veranstaltungsdatum
es_es: Fecha del evento
fr_fr: Date de l'événement
hu_hu: Esemény dátuma
pt_br: Data do Evento
sv_se: Datum för evenemang
tr_tr: Etkinlik Tarihi
uk_ua: Дата заходу
zh_hans_cn: 事件日期

source: Requested Date
cs_cz: Datum žádosti
de_de: Ausgewähltes Datum
es_es: Fecha solicitada
fr_fr: Date demandée
hu_hu: Kért dátum
pt_br: Data de Solicitação
sv_se: Önskat datum
uk_ua: Запропонована дата
zh_hans_cn: 请求日期

source: Approve
cs_cz: Schválit
de_de: Genehmigen
es_es: Aprobar
fr_fr: Approuver
hu_hu: Jóváhagy
mn_mn: Батлах
pt_br: Aprovar
sv_se: Godkänna
tr_tr: Onayla
uk_ua: Підтвердити
zh_hans_cn: 批准

source: or
cs_cz: nebo
de_de: oder
es_es: o
fr_fr: ou
hu_hu: vagy
mn_mn: эсвэл
pt_br: ou
sv_se: eller
tr_tr: veya
uk_ua: чи
zh_hans_cn: 或

source: Provide the rejection reason
cs_cz: Zadejte důvod odmítnutí rezervace
de_de: Geben Sie den Ablehnungsgrund an
es_es: Proporcione el motivo del rechazo
fr_fr: Saisir le motif du refus
hu_hu: Adja meg az elutasítás okát
mn_mn: Татгалзах шалтгааныг оруулна уу
pt_br: Forneça o motivo da rejeição
sv_se: Ange orsaken till avslaget
tr_tr: Red nedenini sunun
uk_ua: Вкажіть причину відхилення
zh_hans_cn: 提供拒绝理由

source: and
cs_cz: a
de_de: und
es_es: y
fr_fr: et
hu_hu: és
pt_br: e
sv_se: och
tr_tr: ve
uk_ua: і
zh_hans_cn: 和

source: Reject
cs_cz: Zamítnout
de_de: Ablehnen
es_es: Rechazar
fr_fr: Refuser
hu_hu: Elutasítás
mn_mn: Татгалзах
pt_br: Rejeitar
sv_se: Avvisa
tr_tr: Reddet
uk_ua: Відмовити
zh_hans_cn: 拒绝

source: Events
cs_cz: Události
de_de: Veranstaltungen
es_es: Eventos
fr_fr: Événements
hu_hu: Események
mn_mn: Үйл явдлууд
pt_br: Eventos
sv_se: Händelser
tr_tr: Etkinlikler
uk_ua: Заходи
zh_hans_cn: 事件

source: Number of events
cs_cz: Počet událostí
de_de: Anzahl der Veranstaltungen
es_es: Número de eventos
fr_fr: Nombre d'événements
hu_hu: Események száma
mn_mn: Үйл явдалуудын тоо
pt_br: Número de eventos
sv_se: Antal händelser
tr_tr: Etkinlik sayısı
uk_ua: Кількість заходів
zh_hans_cn: 事件数量

source: The year is the one of the start date of the event.
cs_cz: Rok je týž jako ten, kdy událost začíná.
de_de: Das Jahr ist das Jahr des Beginns der Veranstaltung.
es_es: El año es aquel de la fecha de inicio del evento.
fr_fr: L'année est celle de la date de début de l'événement.
hu_hu: Az év az esemény kezdési dátumának egyike.
mn_mn: Жил гэдэг бол үйл явдал эхлэх аль нэгэн өдөр нь болдог
pt_br: O ano é o da data de início do evento.
sv_se: Året är det år som är startdatum för händelsen.
tr_tr: Yıl, etkinliğin başlangıç tarihlerinden biridir.
uk_ua: Рік - одна з дат початку заходу.
zh_hans_cn: 年份是事件的开始日期之一。

source: No data available
cs_cz: Žádná data k dispozici
de_de: Keine Daten verfügbar
es_es: No hay datos disponibles
fr_fr: Aucune donnée disponible
hu_hu: Nem található adat
mn_mn: Мэдээлэл байхгүй
pt_br: Sem dados disponíveis
sv_se: Inga uppgifter tillgängliga
tr_tr: Veri mevcut değil
uk_ua: Дані недоступні
zh_hans_cn: 没数据可用

source: Number of contributions
cs_cz: Počet příspěvků
de_de: Anzahl der Beiträge
es_es: Número de contribuciones
fr_fr: Nombre de contributions
hu_hu: Hozzájárulások száma
mn_mn: Оруулсан хувь нэмрүүдийн тоо
pt_br: Número de contribuições
sv_se: Antal inbetalningar
tr_tr: Katkı sayısı
uk_ua: Число робіт
zh_hans_cn: 报告数量

source: The year is the one of the start date of the contribution.
cs_cz: Rok je týž, kdy příspěvek začíná.
de_de: Das Jahr ist das Jahr aus dem Startdatum des Beitrags
es_es: El año es aquel en la fecha de inicio de la contribución.
fr_fr: L'année est celle de la date de début de la contribution.
hu_hu: Az év a hozzájárulás kezdő dátumának egyike.
mn_mn: Жил гэдэг бол хувь нэмэр оруулж эхлэх аль нэгэн өдөр нь болдог
pt_br: O ano é o da data de início da contribuição.
sv_se: Året är det år som är startdatum för inbetalningen.
tr_tr: Yıl, etkinliğin başlangıç tarihlerinden biridir.
uk_ua: Рік - елемент початкової дати роботи.
zh_hans_cn: 年份是报告的开始日期之一。

source: Total number of events
cs_cz: Celkový počet událostí
de_de: Gesamtanzahl der Veranstaltungen
es_es: Número total de eventos
fr_fr: Nombre total d'événements
hu_hu: Események száma összesen
mn_mn: Үйл явдалуудын нийт тоо
pt_br: Número total de eventos
sv_se: Totalt antal evenemang
tr_tr: Toplam etkinlik sayısı
uk_ua: Загаотна кількість заходів
zh_hans_cn: 事件总数

source: Total number of contributions
cs_cz: Celkový počet příspěvků
de_de: Gesamtanzahl der Beiträge
es_es: Número total de contribuciones
fr_fr: Nombre total de contributions
hu_hu: Hozzájárulások száma összesen
mn_mn: Оруулсан хувь нэмэрүүдийн нийт тоо
pt_br: Número total de contribuições
sv_se: Totalt antal bidrag
tr_tr: Toplam katkı sayısı
uk_ua: Повне число робіт
zh_hans_cn: 报告总数

source: Number of attachments
cs_cz: Počet příloh
de_de: Anzahl der Anhänge
es_es: Número de adjuntos
fr_fr: Nombre de pièces jointes
hu_hu: Mellékletek száma
mn_mn: Хавсралтын тоо
pt_br: Número de anexos
sv_se: Antal bilagor
tr_tr: Ek sayısı
uk_ua: Кількість вкладень
zh_hans_cn: 附件数量

source: Number of users
cs_cz: Počet uživatelů
de_de: Anzahl der Benutzer
es_es: Número de usuarios
fr_fr: Nombre d'utilisateurs
hu_hu: Felhasználók száma
mn_mn: Хэрэглэгчидийн тоо
pt_br: Número de usuários
sv_se: Antal användare
tr_tr: Kullanıcı sayısı
uk_ua: Кількість користувачів
zh_hans_cn: 用户数量

source: Last updated on: {time}
cs_cz: Naposled upraveno: {time}
de_de: Letzte Änderung am\: {time}
es_es: Última actualización: {time}
fr_fr: Dernière mise à jour: {time}
hu_hu: Utoljára frissítve: {time}
mn_mn: Хамгийн сүүлд шинэчилсэн: {time}
pt_br: Última atualização em: {time}
sv_se: Senast uppdaterad den: {time}
tr_tr: Son güncelleme tarihi: {time}
uk_ua: Востаннє оновлено: {time}
zh_hans_cn: 上次更新时间：{time}

source: Add category to favorites (This will make events in this category visible on your Dashboard.)
cs_cz: Přidat kategorii mezi oblíbené (události v této kategorii budou viditelné ve Vašem přehledu)
de_de: Kategorie zu den Favoriten hinzufügen (dadurch werden die Veranstaltungen in dieser Kategorie auf Ihrem Dashboard sichtbar).
es_es: Añadir categoría a favoritos (Esto hará que los eventos en esta categoría sean visibles en su Panel).
fr_fr: Ajouter la catégorie aux favoris (Ceci rendra les évènements de cette catégorie visibles sur votre tableau de bord)
hu_hu: Kategória hozzáadása a kedvencekhez (Ezáltal a kategória eseményei láthatóvá válnak az Ön irányítópultján.)
pt_br: Adicionar categoria aos favoritos (isso tornará os eventos desta categoria visíveis em seu painel).
sv_se: Lägg till kategori till favoriter (Detta gör att händelser i denna kategori syns på din Dashboard).
zh_hans_cn: 将类别添加到收藏夹（这将使该类别中的事件在您的仪表板上可见。）

source: Delete category from favorites.
cs_cz: Smazat kategorii z oblíbených.
de_de: Kategorie von den Lesezeichen entfernen.
es_es: Eliminar categoría de favoritos.
fr_fr: Supprimer la catégorie des favoris.
hu_hu: Kategória törlése a kedvencek közül.
pt_br: Apagar categoria dos favoritos.
sv_se: Ta bort kategori från favoriter.
tr_tr: Kategoriyi favorilerden silin.
zh_hans_cn: 从收藏夹中删除类别。

source: Login as...
cs_cz: Přihlásit jako
de_de: Login als...
es_es: Entrar como...
fr_fr: Se connecter comme...
hu_hu: Belépés mint...
mn_mn: ...-р нэвтрэх
pt_br: Faça login como...
sv_se: Logga in som...
tr_tr: ... olarak giriş yap
uk_ua: Зайти як...
zh_hans_cn: 登录为...

source: Your session expired
de_de: Ihre Sitzung ist abgelaufen
es_es: Su sesión ha expirado
fr_fr: Votre session a expiré
hu_hu: A munkamente lejárt.
pt_br: Sua sessão expirou
sv_se: Din session har löpt ut

source: Your current session is about to expire
de_de: Ihre aktuelle Sitzung läuft demnächst ab
es_es: Su sesión actual está a punto de expirar
fr_fr: Votre session actuelle va bientôt expirer
hu_hu: Az Ön jelenlegi munkamenete hamarosan lejár
pt_br: Sua sessão atual está prestes a expirar
sv_se: Din nuvarande session är på väg att löpa ut

source: Your session has expired and you have been logged out. Please log in again if you wish to continue using Indico.
de_de: Ihre Sitzung ist abgelaufen und Sie wurden abgemeldet. Bitte loggen Sie sich erneut ein, wenn Sie Indico weiterhin nutzen möchten.
es_es: Su sesión ha expirado y ha sido desconectado. Por favor, inicie sesión de nuevo si desea seguir utilizando Indico.
fr_fr: Votre session a expiré et vous avez été déconnecté(e). Veuillez vous connecter de nouveau si vous souhaitez continuer à utiliser Indico.
hu_hu: A munkamenete lejárt és kijelentkeztették. Kérjük, jelentkezzen be újra, ha folytatni kívánja az Indico használatát.
pt_br: Sua sessão expirou e você foi desconectado. Faça login novamente se quiser continuar usando o Indico.
sv_se: Din session har löpt ut och du har blivit utloggad. Vänligen logga in igen om du vill fortsätta använda Indico.
