Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Period
cs_cz: Období
de_de: Zeitraum
es_es: Periodo
fr_fr: Période
hu_hu: Időszak
mn_mn: Хугацаа
pt_br: Período
tr_tr: Dönem
uk_ua: Період
zh_hans_cn: 期间

source: Rooms to export
cs_cz: Místnosti, které budou exportovány
de_de: Zu exportierende Räume
es_es: Salas para exportar
fr_fr: Salles à exporter
hu_hu: Exportálandó helyiségek
mn_mn: Экспортлох өрөө
pt_br: Salas para exportar
sv_se: Rum att exportera
tr_tr: Dışa aktarılacak odalar
uk_ua: Аудиторії для експорту
zh_hans_cn: 要导出的会议室

source: Please choose at least one room.
cs_cz: Prosím vyberte alespoň jednou místnost.
de_de: Bitte wählen Sie mindestens einen Raum aus.
es_es: Elija al menos una habitación.
fr_fr: Veuillez choisir au moins une salle.
hu_hu: Kérjük, válasszon legalább egy helyiséget.
mn_mn: Ядаж нэг өрөө сонгоно уу.
pt_br: Por favor escolha pelo menos uma sala.
sv_se: Vänligen välj minst ett rum.
tr_tr: Lütfen en az bir oda seçin.
uk_ua: Будь ласка, оберіть хоча б одну аудиторію.
zh_hans_cn: 请至少选择一个会议室。

source: This booking has {count} linked occurrence:
de_de: Diese Buchung hat {count} verknüpftes Ereignis:
es_es: Este reserva tiene {count} ocurrencia vinculada:
fr_fr: Cette réservation a {count} occurrence liée.
hu_hu: Ez a foglalás {count} összekapcsolt eseménnyel rendelkezik:
pt_br: Este reserva tem {count} ocorrência vinculada:
sv_se: Denna bokning har {count} länkad förekomst:

source: Details hidden - no access
de_de: Details ausgeblendet - kein Zugriff
es_es: Detalles ocultos - sin acceso
fr_fr: Détails cachés - pas d'accès
hu_hu: Részletek elrejtve - nincs hozzáférés
pt_br: Detalhes ocultos - sem acesso
sv_se: Detaljer dolda - ingen åtkomst

source: This booking will be linked to an event:
cs_cz: Tato rezervace bude propojena s událostí:
de_de: Diese Buchung wird mit einer Veranstaltung verknüpft:
es_es: Esta reserva estará vinculada a un evento:
fr_fr: Cette réservation sera liée à un événement:
hu_hu: Ez a foglalás egy eseményhez fog kapcsolódni:
mn_mn: Энэ захиалгыг үйл явдалтай холбоно:
pt_br: Esta reserva será vinculada a um evento:
sv_se: Denna bokning kommer att kopplas till ett evenemang:
tr_tr: Bu rezervasyon bir etkinliğe bağlanacaktır:
uk_ua: Це бронювання буде пов'язано з доповіддю:
zh_hans_cn: 此预订将被链接到一个事件：

source: This booking will be linked to a contribution:
cs_cz: Tato rezervace bude propojena s příspěvkem:
de_de: Diese Buchung wird mit einem Beitrag verknüpft:
es_es: Esta reserva estará vinculada a una contribución:
fr_fr: Cette réservation sera liée à une contribution:
hu_hu: Ez a foglalás a közreműködéshez fog kapcsolódni:
mn_mn: Энэ захиалгыг хувь нэмэртэй холбоно:
pt_br: Esta reserva será vinculada a uma contribuição:
sv_se: Denna bokning kommer att kopplas till ett bidrag:
tr_tr: Bu rezervasyon bir katkıya bağlanacaktır:
uk_ua: Це бронювання буде пов'язано з доповіддю:
zh_hans_cn: 此预订将链接到报告:

source: This booking will be linked to a session block:
cs_cz: Tato rezervace bude propojena se sekcí:
de_de: Diese Buchung wird mit einem Sitzungsblock verknüpft:
es_es: Esta reserva estará vinculada a un bloque de sesión:
fr_fr: Cette réservation sera liée à un bloc de session:
hu_hu: Ez a foglalás egy ülés zároláshoz fog kapcsolódni:
mn_mn: Энэ захиалгыг сессион блоктой холбоно:
pt_br: Esta reserva será vinculada a um bloco de sessão:
sv_se: Denna bokning kommer att kopplas till ett sessionsblock:
tr_tr: Bu rezervasyon bir oturum öbeğine bağlanacaktır:
uk_ua: Це бронювання буде пов'язано з блоком засідань:
zh_hans_cn: 此预订将链接到分会块:

source: Number of booking occurrences
cs_cz: Počet výskytu rezevace
de_de: Anzahl Reservierungswiederholungen
es_es: Número de incidencias de reserva
fr_fr: Nombre d'occurrences de la réservation
hu_hu: Foglalási alkalmak száma
mn_mn: Захиалгын тоо
pt_br: Número de ocorrências de reserva
sv_se: Antal bokningshändelser
tr_tr: Rezervasyon oluşlarının sayısı
uk_ua: Кількість подій в бронюванні
zh_hans_cn: 预订次数

source: Number of past occurrences that will not be modified
cs_cz: Počet výskytů v minulosti, které nebudou pozměněny
de_de: Anzahl der vergangenen Ereignisse, die nicht verändert werden.
es_es: Número de incidencias pasadas que no se modificarán
fr_fr: Nombre d'occurrences passées qui ne seront pas modifiées
hu_hu: A nem módosított múltbeli alkalmak száma
mn_mn: Өөрчлөгдөхгүй өмнөх тохиолдлуудын тоо
pt_br: Número de ocorrência passadas que não serão modificadas
sv_se: Antal tidigare händelser som inte kommer att ändras
tr_tr: Değiştirilmeyecek geçmiş oluşlarının sayısı
uk_ua: Кількість подій в минулому що не будуть змінені
zh_hans_cn: 无法被修改的过去发生次数

source: Number of new occurrences after changes
cs_cz: Počet nových výskytů po přijetí změn
de_de: Anzahl der neuen Ereignisse nach der Änderungen
es_es: Número de incidencias nuevas tras los cambios
fr_fr: Nombre de nouvelles occurrences après les changements
hu_hu: Új alkalmak száma a változások után
mn_mn: Өөрчлөлт хийсний дараа шинэ тохиолдлын тоо
pt_br: Número de novas ocorrências depois das mudanças
sv_se: Antal nya förekomster efter förändringar
tr_tr: Değişiklikler sonrası yeni oluşların sayısı
uk_ua: Кількість нових подій після змін
zh_hans_cn: 更改后新出现的次数

source: Something went wrong
cs_cz: Něco se pokazilo
de_de: Es ist ein Fehler aufgetreten
es_es: Algo salió mal
fr_fr: Une erreur s'est produite
hu_hu: Valami hiba történt
mn_mn: Нэг зүйл буруу ажиллалаа
pt_br: Algo deu errado
sv_se: Något gick fel
tr_tr: Bir şeyler ters gitti
uk_ua: Щось пішло не так
zh_hans_cn: 出了问题

source: The provided URL was not properly formatted.
cs_cz: Poskytnutá adresa URL neměla správný formát.
de_de: Die angegebene URL war nicht korrekt formatiert.
es_es: La URL proporcionada no estaba formateada correctamente.
fr_fr: L'URL fourni n'était pas formatté correctement.
hu_hu: A megadott URL formátuma nem megfelelő.
mn_mn: Оруулсан URL зөв форматлагдаагүй байна.
pt_br: A URL providenciada não foi formatada corretamente.
sv_se: Den angivna URL:en var inte korrekt formaterad.
tr_tr: Sağlanan URL uygun biçimde biçimlendirilmemişti.
uk_ua: Наданий URL неправильно сформовано.
zh_hans_cn: 提供的URL格式不正确。

source: Your booking will be linked to an event:
cs_cz: Vaše rezervace bude propojená s událostí:
de_de: Ihre Buchung wird mit einer Veranstaltung verknüpft:
es_es: Su reserva estará vinculada a un evento:
fr_fr: Votre réservation sera liée à un événement:
hu_hu: A foglalása egy eseményhez lesz kapcsolva:
mn_mn: Таны захиалга үйл явдалтай холбоотой байх болно:
pt_br: Sua reserva será vinculada a um evento:
sv_se: Din bokning kommer att kopplas till ett evenemang:
tr_tr: Rezervasyonunuz bir etkinliğe bağlanacaktır:
uk_ua: Це бронювання буде пов'язано із заходом:
zh_hans_cn: 您的预订将链接到事件:

source: Your booking will be linked to a contribution:
cs_cz: Vaše rezervace bude propojena s příspěvkem:
de_de: Ihre Buchung wird mit einem Beitrag verknüpft:
es_es: Su reserva estará vinculada a una contribución:
fr_fr: Votre réservation sera liée à une contribution:
hu_hu: A foglalása egy közreműködéshez lesz kapcsolva:
mn_mn: Таны захиалгыг хувь нэмэртэй холбоно.
pt_br: Sua reserva será vinculada a uma contribuição:
sv_se: Din bokning kommer att kopplas till ett bidrag:
tr_tr: Rezervasyonunuz bir katkıya bağlanacaktır:
uk_ua: Це бронювання буде пов'язано з доповіддю:
zh_hans_cn: 您的预订将链接到一个报告:

source: Your booking will be linked to a session block:
cs_cz: Vaše rezervace bude propojena se sekcí:
de_de: Ihre Buchung wird mit einem Sitzungsblock verknüpft:
es_es: Su reserva estará vinculada a un bloque de sesión:
fr_fr: Votre réservation sera liée à un bloc de session:
hu_hu: A foglalása egy ülés zároláshoz lesz kapcsolva:
mn_mn: Энэ захиалга нь сессион блоктой холбох болно:
pt_br: Sua reserva será vinculada a um bloco de sessão:
sv_se: Din bokning kommer att kopplas till ett sessionsblock:
tr_tr: Rezervasyonunuz bir oturum öbeğine bağlanacaktır:
uk_ua: Це бронювання буде пов'язано з блоком засідань:
zh_hans_cn: 您的预订将链接到一个分会块:

source: Exit linking mode
cs_cz: Opustit propojovací mód
de_de: Verknüpfungsmodus verlassen
es_es: Salir del modo de vinculación
fr_fr: Quitter le mode liaison
hu_hu: Kilépés az összekapcsolási módból
mn_mn: Холбох горимоос гарах
pt_br: Sair do modo de vinculação
sv_se: Avsluta länkningsläget
tr_tr: Bağlama modundan çık
uk_ua: Вийти з режиму зв'язування
zh_hans_cn: 退出链接模式

source: Show only rooms in this area
cs_cz: Ukázat jenom místnosti v této oblasti
de_de: Nur Räume in diesem Bereich anzeigen
es_es: Mostrar solo salas en esta área
fr_fr: Montrer seulement les salles dans cette zone
hu_hu: Csak e terület helyiségeinek megjelenítése
mn_mn: Энэ хавийн зөвхөн өрөөнүүдийг харуул
pt_br: Mostrar apenas salas nesta área
sv_se: Visa endast rum i detta område
tr_tr: Yalnızca bu alandaki odaları göster
uk_ua: Показувати лише аудиторії в цій області
zh_hans_cn: 仅显示此区域中的会议室

source: Select area
cs_cz: Vybrat oblast
de_de: Ausgewählter Bereich
es_es: Seleccionar área
fr_fr: Choisir la zone
hu_hu: Válassza ki a területet
mn_mn: Газар сонгох
pt_br: Selecione a área
sv_se: Välj område
tr_tr: Alan seç
uk_ua: Обрати розташування
zh_hans_cn: 选择区域

source: Zoom out to include all listed rooms
cs_cz: Zmenšete zoom, aby jste mohli zobrazit všechny místnosti.
de_de: Herauszoomen, um alle erfassten Räume zu berücksichtigen.
es_es: Alejar para incluir todas las salas de la lista
fr_fr: Dézoomer pour inclure toutes les salles listées
hu_hu: Kicsinyítsen, hogy az összes felsorolt helyiséget tartalmazza
mn_mn: Бүртгэгдсэн бүх өрөөг багтаахын тулд хэмжээг нь томруул
pt_br: Diminuir o zoom para incluir todas as salas listadas
sv_se: Zooma ut för att inkludera alla listade rum
tr_tr: Listelenen tüm odaları eklemek için uzaklaştır
uk_ua: Зменшити щоб включити всі обрані аудиторії
zh_hans_cn: 缩小到列出所有会议室

source: Usage
cs_cz: Využití
de_de: Nutzung
es_es: Uso
fr_fr: Utilisation
hu_hu: Használat
mn_mn: Хэрэглээ
pt_br: Uso
sv_se: Användning
tr_tr: Kullanım
uk_ua: Використання
zh_hans_cn: 使用

source: See all bookings
cs_cz: Zobrazit všechny rezervace
de_de: Alle Buchungen anzeigen
es_es: Ver todas las reservas
fr_fr: Voir toutes les réservations
hu_hu: Az összes foglalás megjelenítése
mn_mn: Бүх захиалгыг үзэх
pt_br: Veja todas as reservas
sv_se: Se alla bokningar
tr_tr: Tüm rezervasyonları gör
uk_ua: Показати всі бронювання
zh_hans_cn: 看所有预定

source: Would you like to use this space?
cs_cz: Chcete využít tenhle prostor?
de_de: Möchten Sie diesen Raum nutzen?
es_es: ¿Le gustaría utilizar este espacio?
fr_fr: Voulez-vous utiliser cet espace?
hu_hu: Szeretné használni ezt a helyet?
mn_mn: Та энэ зайг ашиглахыг хүсч байна уу?
pt_br: Você gostaria de usar este espaço?
sv_se: Vill du använda det här utrymmet?
tr_tr: Bu alanı kullanmak ister misiniz?
uk_ua: Бажаєте використати це місце?
zh_hans_cn: 您想使用这个会议室吗？

source: Start booking
cs_cz: Spustit rezervaci
de_de: Reservierung beginnen
es_es: Empezar a reservar
fr_fr: Commencer la réservation
hu_hu: Foglalás elkezdése
mn_mn: Захиалга эхлэх
pt_br: Começar a reserva
sv_se: Börja boka
tr_tr: Rezervasyonu başlat
uk_ua: Почати бронювання
zh_hans_cn: 开始预订

source: Start pre-booking
cs_cz: Spustit předrezervaci
de_de: Vormerkung beginnen
es_es: Iniciar la reserva previa
fr_fr: Commencer la pré-réservation
hu_hu: Előfoglalás elkezdése
mn_mn: Урьдчилан захиалга хийж эхлэх
pt_br: Começar a pré-reserva
sv_se: Starta förbokning
tr_tr: Ön rezervasyonu başlat
uk_ua: Почати попереднє бронювання
zh_hans_cn: 开始预先预订

source: Anyone can book this space.
cs_cz: Tohle místo může zarezervovat libovolná osoba.
de_de: Jeder kann diesen Raum reservieren
es_es: Cualquiera puede reservar este espacio.
fr_fr: N'importe qui peut réserver cet espace.
hu_hu: Bárki lefoglalhatja ezt a helyet.
mn_mn: Энэ орон зайг хэн ч захиалах боломжтой.
pt_br: Qualquer um pode reservar este espaço.
sv_se: Vem som helst kan boka detta utrymme.
tr_tr: Bu alanı herkes rezerve edebilir.
uk_ua: Будь-хто може забронювати це місце
zh_hans_cn: 任何人都可以预订这个会议室。

source: You can book this space.
cs_cz: Tohle místo si můžete zarezervovat
de_de: Sie können diesen Raum reservieren.
es_es: Puede reservar este espacio.
fr_fr: Vous pouvez réserver cet espace.
hu_hu: Lefoglalhatja le ezt a helyet.
mn_mn: Та энэ зайг захиалах боломжтой.
pt_br: Você pode reservar este espaço.
sv_se: Du kan boka detta utrymme.
tr_tr: Bu alanı rezerve edebilirsiniz.
uk_ua: Ви можете забронювати це місце
zh_hans_cn: 您可以预订这个会议室。

source: Max. {max_advance_days} days in advance
cs_cz: Max. {max_advance_days} dní dopředu
de_de: Max. {max_advance_days} Tage im Voraus
es_es: Max. {max_advance_days} días de antelación
fr_fr: Max. {max_advance_days} jours en avance
hu_hu: Max. {max_advance_days} nappal előre
mn_mn: Макс. {max_advance_days} хоногийн өмнө
pt_br: Max. {max_advance_days} dias de antecedência
sv_se: Max. {max_advance_days} dagar i förväg
tr_tr: Önceden izin verilen azami {max_advance_days} gün sayısı
uk_ua: Макс. {max_advance_days} днів наперед
zh_hans_cn: 最多提前 {max_advance_days} 天

source: This space cannot be booked at the moment.
cs_cz: Tohle místo nemůže byt momentálně zarezervováno.
de_de: Dieser Raum kann zur Zeit nicht reserviert werden.
es_es: Este espacio no se puede reservar por el momento.
fr_fr: Cet espace ne peut pas être réservé actuellement.
hu_hu: Ez a hely jelenleg nem foglalható.
mn_mn: Энэ зайг одоогоор захиалах боломжгүй байна.
pt_br: Este espaço não pode ser reservado no momento.
sv_se: Detta utrymme kan inte bokas för tillfället.
tr_tr: Bu alan şu anda rezerve edilememektedir.
uk_ua: Це місце не може зараз бути заброньовано.
zh_hans_cn: 这个会议室目前不能预订。

source: You are not authorized to book this space.
cs_cz: Na rezervaci tohoto místa nemáte oprávnění.
de_de: Sie sind nicht berechtigt diesen Raum zu reservieren.
es_es: No está autorizado a reservar este espacio.
fr_fr: Vous n'êtes pas autorisé à réserver cet espace.
hu_hu: Ön nem jogosult lefoglalni ezt a helyet.
mn_mn: Та энэ зайг захиалах эрхгүй.
pt_br: Você não está autorizado a reservar este espaço.
sv_se: Du är inte behörig att boka detta utrymme.
tr_tr: Bu alanı rezerve etme yetkiniz yoktur.
uk_ua: У Вас немає дозволу бронювати це місце.
zh_hans_cn: 您没有被授权预订这个会议室。

source: Room Details
cs_cz: Detaily místnosti
de_de: Raumdetails
es_es: Detalles de la habitación
fr_fr: Détails de la salle
hu_hu: Helyiség részletei
mn_mn: Өрөөний дэлгэрэнгүй
pt_br: Detalhes da sala
sv_se: Rum Detaljer
tr_tr: Oda Detayları
uk_ua: Подробиці про аудиторію
zh_hans_cn: 会议室详细信息

source: Times booked
cs_cz: Zarezervováno v čase
de_de: Reservierte Zeiten
es_es: Veces reservada
fr_fr: Nombre de réservations
hu_hu: Időpontok lefoglalva
mn_mn: Захиалсан цаг
pt_br: Vezes reservados
sv_se: Bokade tider
tr_tr: Rezerve edilen saatler
uk_ua: Разів заброньовано.
zh_hans_cn: 预订时间

source: Occupancy
cs_cz: Obsazenost
de_de: Belegung
es_es: Ocupación
fr_fr: Occupation
hu_hu: Foglaltság
mn_mn: Суудал
pt_br: Ocupação
sv_se: Beläggning
tr_tr: Meslek
uk_ua: Наповненість
zh_hans_cn: 占用率

source: excluding weekends
cs_cz: kromě víkendů
de_de: ohne Wochenenden
es_es: excluyendo fines de semana
fr_fr: weekends exclus
hu_hu: kivéve a hétvégéket
mn_mn: амралтын өдрүүдийг эс тооцвол
pt_br: excluindo fim de semanas
sv_se: exkludera helger
tr_tr: hafta sonları hariç
uk_ua: за виключенням вихідних
zh_hans_cn: 不包含周末

source: Statistics
cs_cz: Statistiky
de_de: Statistik
es_es: Estadísticas
fr_fr: Statistiques
hu_hu: Statisztikák
mn_mn: Статистик
pt_br: Estatísticas
sv_se: Statistik
tr_tr: İstatistikler
uk_ua: Статистика
zh_hans_cn: 统计

source: Last day
cs_cz: Poslední den
de_de: Letzter Tag
es_es: Último día
fr_fr: Dernier jour
hu_hu: Utolsó nap
mn_mn: Сүүлийн өдөр
pt_br: Último dia
sv_se: Sista dagen
tr_tr: Son gün
uk_ua: Останній день
zh_hans_cn: 最后 {days} 天

source: All days
cs_cz: Všechny dny
de_de: Alle Tage
es_es: Todos los días
fr_fr: Tous les jours
hu_hu: Minden nap
mn_mn: Бүх өдрүүд
pt_br: Todos os dias
sv_se: Alla dagar
tr_tr: Tüm günler
uk_ua: Всі дні
zh_hans_cn: 全天

source: Add new Daily Availability
cs_cz: Přidat novou dostupnost v průběhu dne
de_de: Neue tägliche Verfügbarkeit hinzufügen
es_es: Añadir nueva disponibilidad diaria
fr_fr: Ajouter une nouvelle Disponibilité Quotidienne
hu_hu: Új napi rendelkezésre állás hozzáadása
mn_mn: Өдөр тутмын бэлэн байдлыг шинээр нэмэх
pt_br: Adicionar nova disponibilidade diária
sv_se: Lägg till ny daglig tillgänglighet
tr_tr: Yeni Günlük Kullanılabilirlik ekle
uk_ua: Додати нову щоденну доступність
zh_hans_cn: 添加新的每天可用

source: No daily availability found
cs_cz: Dostupnost v daném dni nebyla nalezena
de_de: Keine tägliche Verfügbarkeit gefunden
es_es: No se encontró disponibilidad diaria
fr_fr: Aucune disponibilité quotidienne trouvée
hu_hu: Nem található napi rendelkezésre állás
mn_mn: Өдөр тутмын боломж олдсонгүй
pt_br: Nenhuma disponibilidade diária encontrada
sv_se: Ingen daglig tillgänglighet hittades
tr_tr: Hiçbir günlük kullanılabilirlik bulunamadı
uk_ua: Немає щоденної доступності
zh_hans_cn: 找不到每日可用

source: No equipment found
cs_cz: Nebylo nalezeno žádné vybavení
de_de: Keine Ausstattung gefunden
es_es: No se encontró equipamiento
fr_fr: Aucun équipement trouvé
hu_hu: Nem található felszerelés
mn_mn: Тоног төхөөрөмж олдсонгүй
pt_br: Nenhum equipamento encontrado
sv_se: Ingen utrustning hittades
tr_tr: Hiçbir donatım bulunamadı
uk_ua: Обладнання не знайдено
zh_hans_cn: 找不到设备

source: Add new Nonbookable Periods
cs_cz: Přidat úseky bez možnosti rezervace
de_de: Neuen nicht buchbaren Zeitraum hinzufügen
es_es: Añadir nuevos períodos no reservables
fr_fr: Ajouter une nouvelle période non réservable
hu_hu: Új nem foglalható időszakok hozzáadása
mn_mn: Шинэ захиалгын бус хугацааг нэмэх
pt_br: Adicionar novos períodos não reservados
sv_se: Lägg till nya icke bokningsbara perioder
tr_tr: Yeni Rezerve Edilemez Dönemler Ekle
uk_ua: Додати нові періоди недоступні для бронювання
zh_hans_cn: 添加新的不可预订期间

source: No non-bookable periods found
cs_cz: Nebyly nalezeny úseky bez možnosti rezervace
de_de: Nicht buchbaren Zeitraum gefunden
es_es: No se encontraron períodos no reservables
fr_fr: Aucune période non-réservable trouvée
hu_hu: Nem található nem lefoglalható időszak
mn_mn: Захиалгын бус хугацаа олдсонгүй
pt_br: Nenhum período não reservado foi encontrado
sv_se: Inga icke bokningsbara perioder hittades
tr_tr: Hiçbir rezerve edilemez dönem bulunamadı
uk_ua: Знайдено періоди недоступні для бронювання
zh_hans_cn: 找不到不可预订期间

source: Owner
cs_cz: Vlastník
de_de: Besitzer
es_es: Propietario
fr_fr: Responsable
hu_hu: Tulajdonos
mn_mn: Эзэмшигч
pt_br: Proprietário(a)
sv_se: Ägare
tr_tr: Sahip
uk_ua: Власник
zh_hans_cn: 拥有者

source: Where is the key?
cs_cz: Kde je klíč?
de_de: Wo is der Schlüssel?
es_es: ¿Dónde esta la llave?
fr_fr: Où est la clé ?
hu_hu: Hol van a kulcs?
mn_mn: Түлхүүр хаана байна?
pt_br: Onde está a chave?
sv_se: Var är nyckeln?
tr_tr: Anahtar nerede?
uk_ua: Де знайти ключ?
zh_hans_cn: 钥匙在哪儿？

source: Telephone
cs_cz: Telefon
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
hu_hu: Telefonszám
mn_mn: Утас
pt_br: Telefone
sv_se: Telefon
tr_tr: Telefon
uk_ua: Номер телефону
zh_hans_cn: 电话

source: Capacity
cs_cz: Kapacita
de_de: Kapazität
es_es: Capacidad
fr_fr: Capacité
hu_hu: Befogadóképesség
mn_mn: Хүчин чадал
pt_br: Capacidade
sv_se: Kapacitet
tr_tr: Kapasite
uk_ua: Місткість
zh_hans_cn: 容量

source: Comments
cs_cz: Komentáře
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
hu_hu: Megjegyzések
mn_mn: Санал, сэтгэгдэл
pt_br: Comentários
sv_se: Kommentarer
tr_tr: Yorumlar
uk_ua: Коментарі
zh_hans_cn: 注释

source: Location
cs_cz: Umístění
de_de: Ort
es_es: Ubicación
fr_fr: Site
hu_hu: Helyszín
mn_mn: Байршил
pt_br: Localização
sv_se: Plats
tr_tr: Konum
uk_ua: Розташування
zh_hans_cn: 地点

source: Building
cs_cz: Budova
de_de: Gebäude
es_es: Edificio
fr_fr: Bâtiment
hu_hu: Épület
mn_mn: Барилга
pt_br: Prédio
sv_se: Byggnad
tr_tr: Bina
uk_ua: Будівля
zh_hans_cn: 建筑

source: Floor
cs_cz: Podlaží
de_de: Stockwerk
es_es: Planta
fr_fr: Etage
hu_hu: Emelet
mn_mn: давхар
pt_br: Andar
sv_se: Golv
tr_tr: Kat
uk_ua: Поверх
zh_hans_cn: 楼层

source: Surface Area (m²)
cs_cz: Podlahová plocha (m2)
de_de: Grundfläche (m²)
es_es: Superficie (m²)
fr_fr: Surface (m²)
hu_hu: Alapterület (m²)
mn_mn: Гадаргуугийн талбай (м²)
pt_br: Área de Superfície (m²)
sv_se: Yta (m²)
tr_tr: Yüzey Alanı (m²)
uk_ua: Площа (кв.м.)
zh_hans_cn: 面积 (m²)

source: Basic Details
cs_cz: Základní detaily
de_de: Grundlegende Details
es_es: Detalles básicos
fr_fr: Détails de Base
hu_hu: Alapvető részletek
mn_mn: Үндсэн мэдээлэл
pt_br: Detalhes Básicos
sv_se: Grundläggande detaljer
tr_tr: Temel Bilgiler
uk_ua: Базові подробиці
zh_hans_cn: 基本细节

source: Permissions
cs_cz: Oprávnění
de_de: Berechtigungen
es_es: Permisos
fr_fr: Autorisations
hu_hu: Jogosultságok
mn_mn: Зөвшөөрөл
pt_br: Permissões
sv_se: Behörigheter
tr_tr: İzinler
uk_ua: Дозволи
zh_hans_cn: 权限

source: Both latitude and longitude need to be set (or omitted).
cs_cz: Je nutné nastavit zeměpisnou šířku i délku
de_de: Sowohl geographische Länge als auch Breite müssen beide angegeben (oder weggelassen) werden.
es_es: Es necesario establecer (u omitir) tanto la latitud como la longitud.
fr_fr: Latitude et longitude doivent être définies (ou omises) ensemble.
hu_hu: Mind a szélességi, mind a hosszúsági fokot be kell állítani (vagy ki kell hagyni).
mn_mn: Өргөрөг ба уртрагийн аль алиныг нь тохируулах (эсвэл орхих) шаардлагатай.
pt_br: A latitude e a longitude precisam ser definidas (ou omitidas).
sv_se: Både latitud och longitud måste anges (eller utelämnas).
tr_tr: Her eylem hem de boylamın ayarlanması (veya atlanması) gereklidir.
uk_ua: Широта і довгота повинні бути задані одночасно (або не задані взагілі)
zh_hans_cn: 纬度和经度都需要设置（或省略）。

source: Add Room
cs_cz: Přidat místnost
de_de: Raum hinzufügen
es_es: Añadir sala
fr_fr: Ajouter une salle
hu_hu: Helyiség hozzáadása
mn_mn: Өрөө нэмэх
pt_br: Adicionar Sala
sv_se: Lägg till rum
tr_tr: Oda Ekle
uk_ua: Додати аудиторію
zh_hans_cn: 添加会议室

source: Edit Room Details
cs_cz: Upravit detaily místnosti
de_de: Raumdetails bearbeiten
es_es: Editar detalles de la sala
fr_fr: Modifier les Détails de la Salle
hu_hu: Helyiség részleteinek szerkesztése
mn_mn: Өрөөний дэлгэрэнгүйг засах
pt_br: Editar Detalhes da Sala
sv_se: Redigera rumsdetaljer
tr_tr: Oda Detayları Ekle
uk_ua: Редагувати подробиці про аудиторію
zh_hans_cn: 编辑会议室详细信息

source: Room has been successfully created.
cs_cz: Místnost byla úspěšně vytvořena
de_de: Der Raum wurde erstellt.
es_es: La sala se ha creado correctamente.
fr_fr: La salle a été créée avec succès.
hu_hu: A helyiség sikeresen létrehozva.
mn_mn: Өрөө амжилттай үүсгэгдсэн.
pt_br: A sala foi criada com sucesso.
sv_se: Rummet har skapats på ett framgångsrikt sätt.
tr_tr: Oda başarılı biçimde oluşturuldu.
uk_ua: Аудиторію успішно створено.
zh_hans_cn: 会议室已成功创建。

source: Room has been successfully updated.
cs_cz: Místnost byla úspěšně aktualizována
de_de: Der Raum wurde aktualisiert.
es_es: La sala ha sido actualizada correctamente.
fr_fr: La salle a été mise à jour avec succès.
hu_hu: A helyiség sikeresen frissítve.
mn_mn: Өрөө амжилттай шинэчлэгдсэн.
pt_br: Sala foi atualizada com sucesso.
sv_se: Rummet har uppdaterats framgångsrikt.
tr_tr: Oda başarılı biçimde güncellendi.
uk_ua: Аудиторію успішно оновлено.
zh_hans_cn: 会议室已被成功更新。

source: Room could not be updated.
cs_cz: Místnost se nepodařilo aktualizovat
de_de: Der Raum konnte nicht aktualisiert werden.
es_es: La sala no ha podido ser actualizada.
fr_fr: La salle n'a pas pu être mise à jour.
hu_hu: A helyiséget nem lehetett frissíteni.
mn_mn: Өрөөг шинэчилж чадсангүй.
pt_br: Sala não pode ser atualizada.
sv_se: Rummet kunde inte uppdateras.
tr_tr: Oda güncellenemedi.
uk_ua: Аудиторію не може бути оновлено
zh_hans_cn: 会议室不能被更新。
