Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Click to book it
cs_cz: Zarezervovat
de_de: Zur Buchung bitte anklicken
es_es: Pulse para reservarlo
fr_fr: Cliquez pour réserver
hu_hu: Kattintson a foglaláshoz
mn_mn: Үүнийг захиалахын тулд товшино уу
pt_br: Clique para reservar
sv_se: Klicka för att boka det
tr_tr: Rezerve etmek için tıklayın
uk_ua: Натисніть, аби забронювати
zh_hans_cn: 点击去预订

source: Click to pre-book it
cs_cz: Předrezervovat
de_de: Zur Vorreservierung anklicken
es_es: Pulse para reservar con anticipación
fr_fr: Cliquez pour la pré-réserver
hu_hu: Kattintson az előfoglaláshoz
mn_mn: Урьдчилан захиалах бол дарна уу
pt_br: Clique para pré-reservar
sv_se: Klicka för att förboka
tr_tr: Ön rezervasyon için tıklayın
uk_ua: Натисніть, аби забронювати попередньо
zh_hans_cn: 点击去预先预订

source: No occurrences
cs_cz: Nebyl nalezen výskyt žádné události
de_de: Keine Ereignisse
es_es: Sin incidencias
fr_fr: Aucune occurrence
hu_hu: Nincs alkalom
mn_mn: Урьдчилан захиалах бол дарна уу
pt_br: Sem ocorrências
sv_se: Inga förekomster
tr_tr: Oluş yok
uk_ua: Повторень не знайдено
zh_hans_cn: 没有发生

source: Admin override enabled
cs_cz: Mód administrátora s oprávněním pro přepis nastavení (Admin Override) je povolen
de_de: Admin Override aktiviert
es_es: Activar superadministrador
fr_fr: Contournement par les administrateurs activé
hu_hu: Admin felülbírálás engedélyezve
mn_mn: Админыг хүчингүй болгохыг идэвхжүүлсэн
pt_br: Substituição de administrador ativada
sv_se: Åsidosättande av administratör aktiverat
tr_tr: Sistem yöneticisi geçersiz kılması etkinleştirildi
uk_ua: Перезаписування адміністратором ввімкнено
zh_hans_cn: 启用管理覆盖

source: Use {shortcut} to toggle.
de_de: Verwenden Sie diese Option {shortcut}, um umzuschalten.
es_es: Utilice {shortcut} para alternar.
fr_fr: Utilisez {shortcut} pour basculer.
hu_hu: Használja a {shortcut}-t a váltáshoz.
pt_br: Use {shortcut} para alternar.
sv_se: Använd {shortcut} för att växla.

source: While in Admin Override mode, you can book any room regardless of restrictions and edit any booking.
cs_cz: V módu "Admin Override" je možné zarezervovat libovolnou místnost, při rezervaci v tomto módu se neuplatňují žádné restrikce.
de_de: Im Modus "Admin Override" können Sie jeden Raum unabhängig von den Einschränkungen buchen und jede Buchung bearbeiten.
es_es: Mientras está en el modo de superadministrador, puede reservar cualquier habitación independientemente de las restricciones y editar cualquier reserva.
fr_fr: Dans le mode Contournement par les Administrateurs, vous pouvez réserver n'importe quelle salle sans prendre en compte les restrictions et modifier n'importe quelle réservation.
hu_hu: Admin Felülírás módban bármilyen helyiséget foglalhat, korlátozásoktól függetlenül, és bármelyik foglalást szerkesztheti.
mn_mn: Админ давамгайлах горимд байх үед, хязгаарлалтаас үл хамааран та аливаа өрөөг захиалж, аливаа захиалгыг засварлана.
pt_br: Enquanto estiver com o modo de Substituição de administrador ativado, você pode reservar qualquer sala, independentemente das restrições, e editar qualquer reserva.
sv_se: I läget Admin Override kan du boka alla rum oavsett begränsningar och redigera alla bokningar.
tr_tr: Sistem Yöneticisi Geçersiz Kılması modundayken, kısıtlamalardan bağımsız olarak her odada rezervasyon yapabilir ve her rezervasyonu düzenleyebilirsiniz.
uk_ua: Перебуваючи в режимі заміщення адміністратора, ви можете забронювати будь-яке приміщення незалежно від обмежень та відредагувати будь-яке бронювання.
zh_hans_cn: 在管理覆盖模式下，您可以不受限制的预订任何会议室，并可以编辑任何预订。

source: Disable admin override
cs_cz: Vypnout mód "Admin Override"
de_de: Admin Override deaktivieren
es_es: Desactivar superadministrador
fr_fr: Désactiver le contournement par les administrateurs
hu_hu: Admin felülbírálás letiltása
mn_mn: Админыг хүчингүй болгохыг идэвхгүй болгох
pt_br: Desabilitar substituição de administrador
sv_se: Inaktivera administratörens åsidosättande
tr_tr: Sistem yöneticisi geçersiz kılmasını devre dışı bırak
uk_ua: Вимкнути перезаписування адміністратором
zh_hans_cn: 禁用管理覆盖

source: This page does not exist.
cs_cz: Požadovaná stránka neexistuje.
de_de: Diese Seite existiert nicht.
es_es: Esta página no existe.
fr_fr: Cette page n'existe pas.
hu_hu: Ez az oldal nem létezik.
mn_mn: Энэ хуудас байхгүй байна.
pt_br: Esta página não existe.
sv_se: Den här sidan finns inte.
tr_tr: Bu sayfa mevcut değildir.
uk_ua: Ця сторінка не існує.
zh_hans_cn: 此页面不存在。

source: Room Booking
cs_cz: Rezervace místností
de_de: Raumreservierung
es_es: Reserva de salas
fr_fr: Réservation de Salle
hu_hu: Teremfoglalás
mn_mn: Өрөөний Захиалга
pt_br: Reserva de Sala
sv_se: Rumsbokning
tr_tr: Oda Rezervasyonu
uk_ua: Бронювання
zh_hans_cn: 会议室预订

source: Search
cs_cz: Hledat
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
hu_hu: Keresés
mn_mn: Хайх
pt_br: Busca
sv_se: Sök
tr_tr: Ara
uk_ua: Пошук
zh_hans_cn: 查询

source: Book a Room
cs_cz: Zarezervovat místnost
de_de: Raum reservieren
es_es: Reservar una sala
fr_fr: Réserver une Salle
hu_hu: Helyszín
mn_mn: Өрөө захиалах
pt_br: Reservar uma sala
sv_se: Boka ett rum
tr_tr: Bir Oda Rezerve Et
uk_ua: Забронювати аудиторію
zh_hans_cn: 预订会议室

source: List of Rooms
cs_cz: Seznam místností
de_de: Raumliste
es_es: Lista de salas
fr_fr: Liste des Salles
hu_hu: Helyiségek listája
mn_mn: Өрөөнүүдийн жагсаалт
pt_br: Lista de Salas
sv_se: Förteckning över rum
tr_tr: Oda Listesi
uk_ua: Список аудиторій
zh_hans_cn: 会议室列表

source: Bookings
cs_cz: Rezervace
de_de: Reservierung
es_es: Reservas
fr_fr: Réservations
hu_hu: Foglalások
mn_mn: Захиалга
pt_br: Reservas
sv_se: Bokningar
tr_tr: Rezervasyonlar
uk_ua: Бронювання
zh_hans_cn: 预订

source: This space is not bookable
cs_cz: Tenhle prostor není možné zarezervovat
de_de: Dieser Raum ist nicht Reservierbar
es_es: Este espacio no es reservable
fr_fr: Cet espace n'est pas réservable
hu_hu: Ez a hely nem foglalható
mn_mn: Энэ зайг захиалах боломжгүй
pt_br: Este espaço não é reservável
sv_se: Detta utrymme är inte bokningsbart
tr_tr: Bu alan rezerve edilemez
uk_ua: Це місце не можна бронювати.
zh_hans_cn: 这个会议室不能预订

source: Checking permissions...
cs_cz: Kontrola oprávnění ...
de_de: Zugriffsrechte werden geprüft.
es_es: Comprobando permisos...
fr_fr: Vérification des permissions...
hu_hu: Jogosultságok ellenőrzése ...
mn_mn: Зөвшөөрлийг шалгаж байна ...
pt_br: Checando permissões...
sv_se: Kontrollerar behörigheter...
tr_tr: İzinleri kontrol ediyor...
uk_ua: Перевірка дозволів...
zh_hans_cn: 检查权限...

source: This space is not publicly available
cs_cz: Tenhle prostor není dostupný pro veřejnost
de_de: Dieser Raum ist nicht öffentlich verfügbar
es_es: Este espacio no está disponible públicamente
fr_fr: La réservation de cet espace est restreinte
hu_hu: Ez a hely nem nyilvános
mn_mn: Энэ зай олон нийтэд нээлттэй биш байна
pt_br: Este espaço não está disponível publicamente
sv_se: Detta utrymme är inte tillgängligt för allmänheten
tr_tr: Bu alan herkese açık değildir
uk_ua: Це місце не доступна для загального бронювання
zh_hans_cn: 此会议室不公共的

source: Remove from favorites
cs_cz: Odebrat z oblíbených
de_de: Aus den Favoriten entfernen
es_es: Quitar de favoritos
fr_fr: Supprimer des favoris
hu_hu: Eltávolítás a kedvencek közül
mn_mn: Дуртай зүйлээс хасах
pt_br: Remover dos favoritos
sv_se: Ta bort från favoriter
tr_tr: Favorilerden çıkar
uk_ua: Видалити з обраного
zh_hans_cn: 从收藏中删除

source: Add to favorites
cs_cz: Přidat mezi oblíbené
de_de: Zu Favoriten hinzufügen
es_es: Añadir a favoritos
fr_fr: Ajouter aux favoris
hu_hu: Kedvencekhez
mn_mn: Дуртай зүйл дээр нэмэх
pt_br: Adicionar aos favoritos
sv_se: Lägg till bland favoriter
tr_tr: Favorilere ekle
uk_ua: Додати до обраного
zh_hans_cn: 添加到收藏夹

source: Not specified
cs_cz: Neuvedeno
de_de: Nicht festgelegt
es_es: No especificado
fr_fr: Non spécifié
hu_hu: Nincs megadva
mn_mn: Тодорхойлоогүй байна
pt_br: Não especificado
sv_se: Ej specificerat
tr_tr: Belirtilmemiş
uk_ua: Не вказано
zh_hans_cn: 不指定

source: Room Owner
cs_cz: Vlastník místnosti
de_de: Raum Besitzer
es_es: Propietario de la sala
fr_fr: Responsable de la salle
hu_hu: Helyiséggazda
mn_mn: Өрөөний эзэн
pt_br: Proprietário de Sala
sv_se: Rum ägare
tr_tr: Oda Sahibi
uk_ua: Власник аудиторії
zh_hans_cn: 会议室拥有者

source: 1 {label}seat{/label}
cs_cz: 1 {label}místo{/label}
es_es: 1 {label}asiento{/label}
fr_fr: 1 {label}place{/label}
hu_hu: 1 {label}szék{/label}
mn_mn: 1 {label}суудал{/label}
pt_br: 1 {label}assento{/label}
sv_se: 1 {label}säte{/label}
tr_tr: 1 {label}koltuk{/label}
uk_ua: 1 {label}місце{/label}
zh_hans_cn: {count} {label} 个座位 {/label}

source: Surface Area
cs_cz: Podlahová plocha
de_de: Grundfläche
es_es: Área de superficie
fr_fr: Superficie
hu_hu: Alapterület
mn_mn: Гадаргуугийн талбай
pt_br: Área de superfície
sv_se: Yta
tr_tr: Yüzey Alanı
uk_ua: Площа
zh_hans_cn: 表面积

source: Geographical Coordinates
cs_cz: Geografické souřadnice
de_de: Geografische Koordinaten
es_es: Coordenadas geográficas
fr_fr: Coordonnées géographiques
hu_hu: Földrajzi koordináták
mn_mn: Газарзүйн солбицол
pt_br: Coordenadas Geográficas
sv_se: Geografiska koordinater
tr_tr: Coğrafi Koordinatlar
uk_ua: Географічні координати
zh_hans_cn: 地理坐标

source: There are no rooms selected.
cs_cz: Nejsou vybrány žádné místnosti.
de_de: Es sind keine Räume ausgewählt.
es_es: No hay salas seleccionadas.
fr_fr: Aucune salle sélectionnée
hu_hu: Nincs kiválasztott helyiség.
mn_mn: Сонгосон өрөө алга.
pt_br: Não há salas selecionadas.
sv_se: Det finns inga rum utvalda.
tr_tr: Seçili herhangi bir oda yoktur.
uk_ua: Аудиторії не вибрано
zh_hans_cn: 没有选中的会议室。

source: Help
cs_cz: Nápověda
de_de: Hilfe
es_es: Ayuda
fr_fr: Aide
hu_hu: Súgó
mn_mn: Тусламж
pt_br: Ajuda
sv_se: Hjälp
tr_tr: Yardım
uk_ua: Допомога
zh_hans_cn: 帮助

source: Terms and Conditions
cs_cz: Podmínky použití
de_de: Allgemeine Benutzungsbedingungen
es_es: Términos y condiciones
fr_fr: Conditions générales
hu_hu: Felhasználási feltételek
mn_mn: Үйлчилнгээний Нөхцөлүүд
pt_br: Termos e Condições
sv_se: Villkor och anvisningar
tr_tr: Hüküm ve Koşullar
uk_ua: Правила та умови
zh_hans_cn: 条款和条件

source: If you need support, you can contact the following email address:
cs_cz: Potřebujete-li pomoc, můžete nám napsat na:
de_de: Wenn Sie Unterstützung benötigen, können Sie sich an die folgende E-Mail-Adresse wenden:
es_es: Si necesita ayuda, puede comunicarse con la siguiente dirección de correo:
fr_fr: Si vous avez besoin d'assistance, vous pouvez contacter l'adresse électronique suivante:
hu_hu: Ha segítségre van szüksége, vegye fel a kapcsolatot a következő e-mail címmel:
mn_mn: Танд тусламж хэрэгтэй бол, доорх цахим шуудангийн хаягаар холбогдож болно.
pt_br: Se você precisar de suporte, entre em contato através do seguinte endereço de e-mail:
sv_se: Om du behöver support kan du kontakta följande e-postadress:
tr_tr: Desteğe ihtiyaç duyarsanız aşağıdaki e-posta adresi ile iletişime geçebilirsiniz:
uk_ua: Якщо вам потрібна допомога, зверніться за цією адресою електронної пошти:
zh_hans_cn: 如果你需要支持，您可以联系下面邮件地址：

source: My Bookings
cs_cz: Mé rezervace
de_de: Meine Reservierungen
es_es: Mis reservas
fr_fr: Mes Réservations
hu_hu: Foglalásaim
mn_mn: Миний захиалга
pt_br: Minhas reservas
sv_se: Mina bokningar
tr_tr: Rezervasyonlarım
uk_ua: Мої бронювання
zh_hans_cn: 我的预订

source: Bookings in My Rooms
cs_cz: Rezervace v Mých místnostech
de_de: Reservierungen in meinen Räumen
es_es: Reservas en mis salas
fr_fr: Réservations dans Mes Salles
hu_hu: Foglalások a Saját helyiségeimben
mn_mn: Миний өрөөнүүд дэх Захиалгууд
pt_br: Reservas nas Minhas Salas
sv_se: Bokningar i Mina rum
tr_tr: Odalarımdaki Rezervasyonlar
uk_ua: Бронювання моїх аудиторій
zh_hans_cn: 我的会议室预订

source: List of My Rooms
cs_cz: Seznam Mých místností
de_de: Liste meiner Räume
es_es: Lista de mis salas
fr_fr: Liste de Mes Salles
hu_hu: Saját helyiségeim listája
mn_mn: Миний өрөөнүүдийн жагсаалт
pt_br: Lista das Minhas Salas
sv_se: Lista över mina rum
tr_tr: Odalarımın Listesi
uk_ua: Список моїх аудиторій
zh_hans_cn: 我的会议室列表

source: My Blockings
cs_cz: Moje blokace
de_de: Meine Sperrungen
es_es: Mis bloqueos
fr_fr: Mes Blocages
hu_hu: Saját zárolásaim
mn_mn: Миний хаасан зүйлс
pt_br: Meus Bloqueios
sv_se: Mina blockeringar
tr_tr: Engellemelerim
uk_ua: Мої блокування
zh_hans_cn: 我的禁用

source: My Locations
fr_fr: Mes Sites

source: Admin Override
es_es: Anulación de administrador
fr_fr: Contournement par les administrateurs
hu_hu: Admin felülbírálása
mn_mn: Админ Хүчингүй болгох эрх
pt_br: Substituição de Administrador
sv_se: Åsidosättande av administratör
tr_tr: Sistem Yöneticisi Geçersiz Kılması
uk_ua: Перезаписування адміністратором
zh_hans_cn: 管理覆盖

source: See on timeline
cs_cz: Zobrazit v harmonogramu
de_de: Auf Zeitachse ansehen
es_es: Ver en la línea de tiempo
fr_fr: Voir sur la ligne chronologique
hu_hu: Lásd az idővonalban
mn_mn: Цагийн хуваарь дээрээс харна уу
pt_br: Veja na linha do tempo
sv_se: Se på tidslinjen
tr_tr: Zaman çizelgesinde gör
uk_ua: Показати на часової шкалі
zh_hans_cn: 查看时间线

source: {count} hour
de_de: {count} Stunde
es_es: {count} hora
fr_fr: {count} heure
pt_br: {count} hora

source: This location does not exist.
cs_cz: Lokalita neexistuje
de_de: Ort unbekannt
es_es: Esta localización no existe.
fr_fr: Ce site n'existe pas.
hu_hu: Ez a hely nem létezik.
mn_mn: Энэ байршил байхгүй байна.
pt_br: Esta localização não existe
sv_se: Den här platsen finns inte.
tr_tr: Bu konum mevcut değildir.
uk_ua: Цього місця не існує.
zh_hans_cn: 这个位置不存在。

source: Location: {location}
cs_cz: Lokalita: {location}
de_de: Ort: {location}
es_es: Localización: {location}
fr_fr: Site: {location}
hu_hu: Hely: {location}
mn_mn: Байршил: {location}
pt_br: Localização: {location}
sv_se: Plats: {location}
tr_tr: Konum: {location}
uk_ua: Локація: {location}
zh_hans_cn: 位置: {location}

source: Add room
cs_cz: Přidat místnost
de_de: Raum hinzufügen
es_es: Añadir sala
fr_fr: Ajouter une salle
hu_hu: Helyiség hozzáadása
mn_mn: Өрөө нэмэх
pt_br: Adicionar sala
sv_se: Lägg till rum
tr_tr: Oda ekle
uk_ua: Додати аудиторію
zh_hans_cn: 添加会议室

source: There are no rooms for the specified location.
cs_cz: V požadované lokalitě nejsou volné místnosti.
de_de: Keine Räume an diesem Ort bekannt
es_es: No hay salas para la ubicación especificada.
fr_fr: Aucune salle pour le site spécifié.
hu_hu: A megadott helyhez nincs helyiség.
mn_mn: Заасан байршилд өрөө байхгүй байна.
pt_br: Não há salas para o local especificado.
sv_se: Det finns inga rum för den angivna platsen.
tr_tr: Belirtilen konum için hiçbir bir oda mevcut değildir.
uk_ua: У цьому місці немає аудиторій
zh_hans_cn: 指定位置没有会议室。

source: General settings
cs_cz: Obecné nastavení
es_es: Configuración general
fr_fr: Paramètres
hu_hu: Általános beállítások
sv_se: Allmänna inställningar
zh_hans_cn: 常规设置

source: Map Areas
cs_cz: Mapové oblasti
de_de: Kartenbereiche
es_es: Áreas del mapa
fr_fr: Zones de Carte
hu_hu: Térkép területek
mn_mn: Газрын зураг
pt_br: Áreas do mapa
sv_se: Kartområden
tr_tr: Harita Alanları
uk_ua: Області карти
zh_hans_cn: 地图区域

source: Room Metadata
cs_cz: Metadata místnosti
de_de: Metadaten für den Raum
es_es: Metadatos de la sala
fr_fr: Métadonnées de la salle
hu_hu: Helyiség metaadatai
mn_mn: Өрөөний мета өгөгдөл
pt_br: Metadados da Sala
sv_se: Metadata för rum
tr_tr: Oda Üst Verileri
uk_ua: Метадані аудиторії
zh_hans_cn: 会议室元数据

source: Attributes
cs_cz: Atributy
de_de: Attributen
es_es: Atributos
fr_fr: Attributs
hu_hu: Tulajdonságok
mn_mn: Шинж чанарууд
pt_br: Atributos
sv_se: Attribut
tr_tr: Öznitelikler
uk_ua: Характеристики
zh_hans_cn: 属性

source: Equipment & Features
cs_cz: Vybavení & funkce
de_de: Ausstattung und Funktionen
es_es: Equipamiento & Características
fr_fr: Equipement & Fonctions
hu_hu: Felszerelés és funkció
mn_mn: Тоног төхөөрөмж ба онцлог шинж чанарууд
pt_br: Equipamento & Recursos
sv_se: Utrustning och funktioner
tr_tr: Donatım ve Özellikler
uk_ua: Обладнання і функції
zh_hans_cn: 设备 & 功能

source: Locations
cs_cz: Umístění
de_de: Orte
es_es: Ubicaciones
fr_fr: Sites
hu_hu: Helyszínek
mn_mn: Байршил
pt_br: Localizações
sv_se: Platser
tr_tr: Konumlar
uk_ua: Локації
zh_hans_cn: 地点

source: Are you sure you want to delete this room?
cs_cz: Jste si jisti, že chcete vymazat tuto místnost?
de_de: Diesen Raum wirklich löschen?
es_es: ¿Está seguro de querer eliminar esta sala?
fr_fr: Êtes-vous sur de vouloir supprimer cette salle?
hu_hu: Biztosan törli ezt a helyiséget?
mn_mn: Та энэ өрөөг устгахдаа итгэлтэй байна уу?
pt_br: Você tem certeza que deseja apagar esta sala?
sv_se: Är du säker på att du vill ta bort det här rummet?
tr_tr: Bu odayı silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цю аудиторію?
zh_hans_cn: 您确定要删除此会议室吗？

source: This attribute is not shown in the public room details.
cs_cz: Tenhle atribut není v podrobnostech veřejné místnosti zobrazen.
de_de: Dieses Attribut wird nicht in den öffentlichen Raumdetails angezeigt.
es_es: Este atributo no se muestra en los detalles de la sala pública.
fr_fr: Cet attribut n'est pas affiché dans les détails publics de la salle.
hu_hu: Ez az attribútum nem jelenik meg a nyilvános helyiség részleteiben.
mn_mn: Энэ шинж чанарыг нийтийн өрөөний дэлгэрэнгүй дээр харуулаагүй болно.
pt_br: O atributo não é mostrado nos detalhes das salas públicas
sv_se: Detta attribut visas inte i detaljerna för det offentliga rummet.
tr_tr: Bu öznitelik herkese açık oda detaylarında gösterilmemektedir.
uk_ua: Ця характеристика не показана в публічних подробицях про аудиторію
zh_hans_cn: 此属性不显示在公用会议室详细信息中。

source: Currently unused
cs_cz: Aktuálně nepoužívaná
de_de: Derzeitig unbenutzt
es_es: Actualmente no utilizado
fr_fr: Actuellement inutilisée
hu_hu: Jelenleg nem használt
mn_mn: Одоогийн байдлаар ашиглагдаагүй байна
pt_br: Atualmente não utilizado
sv_se: För närvarande oanvänd
tr_tr: Şu anda kullanılmamakta
uk_ua: Зараз не використовується
zh_hans_cn: 当前没有使用

source: Used in {count}1{/count} room
cs_cz: Použité v {count}1{/count} místnosti
de_de: In {count}1{/count} Raum benutzt
es_es: Utilizado en {count}1{/count} sala
fr_fr: Utilisée dans {count}1{/count} salle
hu_hu: {count}1{/count} helyiségben használják
mn_mn: {count}1{/count} өрөөнд ашигладаг
pt_br: Usado em {count}1{/count} sala
sv_se: Används i {count}1{/count} rum
tr_tr: {count}1{/count} odada kullanılmakta
uk_ua: Використано в {count}1{/count} кімнаті
zh_hans_cn: 用于 {count} 个会议室

source: Are you sure you want to delete the attribute {name}?
cs_cz: Skutečně chcete smazat atribut {name}?
de_de: Merkmal {name} wirklich löschen?
es_es: ¿Está seguro de querer borrar el atributo {name}?
fr_fr: Etes-vous sûr de vouloir supprimer l'attribut {name}
hu_hu: Biztosan törli a(z) {name} attribútumot?
mn_mn: Та {name} шинж чанарыг устгахдаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar o atributo {name}?
sv_se: Är du säker på att du vill ta bort attributet {name}?
tr_tr: Özniteliği {name} silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити атрибут {name}?
zh_hans_cn: 您确定要删除属性 {name}?

source: It is currently used in {count}1{/count} room.
cs_cz: V současnosti je použitý v {count}1{/count} místnosti
de_de: Wird derzeit in {count}1{/count} Raum benutzt.
es_es: Actualmente se utiliza en {count}1{/count} sala.
fr_fr: Actuellement utilisé dans {count}1{/count} salle.
hu_hu: Jelenleg {count}1{/count} helyiségben használják.
mn_mn: Энэ нь одоогоор {count}1{/count} өрөөнд ашиглагдаж байна.
pt_br: É atualmente usado em {count}1{/count} sala.
sv_se: Den används för närvarande i {count}1{/count} rum.
tr_tr: Şu anda {count}1{/count} odada kullanılmaktadır.
uk_ua: Використано в {count}1{/count} кімнаті
zh_hans_cn: 目前在 {count} 个会议室中使用。

source: Add attribute
cs_cz: Přidat atribut
de_de: Attribute einfügen
es_es: Añadir atributo
fr_fr: Ajouter un attribut
hu_hu: Attribútum hozzáadása
mn_mn: Шинж чанар нэмэх
pt_br: Adicionar atributo
sv_se: Lägg till attribut
tr_tr: Öznitelik ekle
uk_ua: Додати характеристику
zh_hans_cn: 添加属性

source: Please enter a category ID
cs_cz: Prosíme zadejte ID kategorie
de_de: Bitte geben Sie eine Kategorie ID ein
es_es: Introduzca un ID de categoría
fr_fr: Veuillez entrer un identifiant de catégorie
hu_hu: Kérjük, írja be a kategória azonosítóját
mn_mn: Ангиллын ID оруулна уу
pt_br: Por favor insira um ID de Categoria
sv_se: Vänligen ange ett kategori ID
tr_tr: Lütfen bir kategori kimliği girin
uk_ua: Будь ласка, введіть ID категорії.
zh_hans_cn: 请输入类别 ID

source: Add category
cs_cz: Přidat kategorii
de_de: Kategorie einfügen
es_es: Añadir categoría
fr_fr: Ajouter une catégorie
hu_hu: Kategória hozzáadása
mn_mn: Ангилал нэмэх
pt_br: Adicionar categoria
sv_se: Lägg till kategori
tr_tr: Kategori ekle
uk_ua: Додати категорію
zh_hans_cn: 添加类别

source: This equipment type provides the {name} feature.
cs_cz: Toto vybavení poskytuje funkci: {name}
de_de: Dieser Gerätetyp ermöglicht es {name} zu nutzen.
es_es: Este tipo de equipamiento proporciona la función {name}.
fr_fr: Ce type d'équipement fournit la fonctionnalité {name}.
hu_hu: Ez a felszereléstípus biztosítja a {name} funkciót.
mn_mn: Энэ төхөөрөмжийн төрөл нь {name} функцийг өгдөг.
pt_br: O tipo de equipamento provê o recurso {name}.
sv_se: Denna utrustningstyp tillhandahåller funktionen {name}.
tr_tr: Bu donatım türü, {name} özelliği sağlar.
uk_ua: Цей тип обладнання забезпечує функцію {name}
zh_hans_cn: 此设备类型提供{name}功能。

source: Available in {count}1{/count} room
cs_cz: Dostupné v {count}1{/count} místnosti.
de_de: In {count}1{/count} Raum verfügbar
es_es: Disponible en {count}1{/count} sala
fr_fr: Disponible dans {count}1{/count} salle
hu_hu: Elérhető {count}1{/count} helyiségben
mn_mn: {count}1{/count} өрөөнд боломжтой
pt_br: Disponível em {count}1{/count} sala
sv_se: Tillgänglig i {count}1{/count} rum
tr_tr: {count}1{/count} odada mevcut
uk_ua: Доступно в {count}1{/count} кімнаті
zh_hans_cn: 在 {count} 个会议室可用

source: Features
cs_cz: Funkce
es_es: Características
fr_fr: Fonctionnalités
hu_hu: Funkciók
mn_mn: Хэрэгслүүд
pt_br: Recursos
sv_se: Funktioner
tr_tr: Özellikler
uk_ua: Функції
zh_hans_cn: 功能

source: Are you sure you want to delete the equipment type {name}?
cs_cz: Skutečně chcete odstranit následující vybavení místnosti: {name}
de_de: Ausstattung {name} wirklich löschen?
es_es: ¿Está seguro de querer eliminar el tipo de equipamiento {name}?
fr_fr: Etes-vous sûr de vouloir supprimer le type d'équipement {name} ?
hu_hu: Biztosan törli a(z) {name} típusú készüléket?
mn_mn: Та {name} төрлийн төхөөрөмжийг устгахдаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar o tipo de equipamento {name}?
sv_se: Är du säker att du vill ta bort utrustningstypen {name}?
tr_tr: Bu donatım türünü {name} silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити тип обладнання {name}?
zh_hans_cn: 您确定要删除这个设备类型 {name}?

source: It is currently used by {count}1{/count} room.
cs_cz: V současnosti je využívané v {count}1{/count} místnosti.
de_de: Derzeit von {count}1{/count} Raum benutzt
es_es: Actualmente lo utiliza {count}1{/count} sala.
fr_fr: Actuellement utilisé dans {count}1{/count} salles.
hu_hu: Jelenleg a {count}1{/count} helyiségben használt.
mn_mn: Үүнийг одоогоор {count}1{/count} өрөөнд ашиглаж байна.
pt_br: É atualmente usado por {count}1{/count} sala.
sv_se: Det används för närvarande av {count}1{/count} rum.
tr_tr: Şu anda {count}1{/count} oda tarafından kullanılmaktadır.
uk_ua: Використано в {count}1{/count} аудиторії
zh_hans_cn: 当前有 {count} 个会议室使用。

source: Equipment types
cs_cz: Typy vybavení
de_de: Ausstattungstypen
es_es: Tipos de equipamiento
fr_fr: Types d'équipement
hu_hu: Felszerelés típusai
mn_mn: Тоног төхөөрөмжийн төрөл
pt_br: Tipos de Equipamentos
sv_se: Typer av utrustning
tr_tr: Donatım türleri
uk_ua: Типи обладнання
zh_hans_cn: 设备类型
