Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Log in to proceed
cs_cz: Pro pokračování se přihlašte
de_de: Einloggen um fortzufahren
es_es: Inicie sesión para proceder
fr_fr: Connectez-vous pour continuer
hu_hu: Jelentkezzen be a folytatáshoz
mn_mn: Үргэлжлүүлэхийн тулд нэвтэрч орно уу
pt_br: Entre para continuar
sv_se: Logga in för att fortsätta
tr_tr: İlerlemek için devam et
uk_ua: Увійдіть, аби продовжити
zh_hans_cn: 登录去处理

source: Participation in this event is moderated
cs_cz: Účast na této události podléhá schvalování
de_de: Die Teilnahme an dieser Veranstaltung wird moderiert
es_es: La participación en este evento está bajo moderación
fr_fr: La participation à cet événement est modérée
hu_hu: Az eseményen való részvétel moderált
mn_mn: Энэхүү үйл явдлын оролцоог хэвийн болгов
pt_br: Participação neste evento é moderada
sv_se: Deltagande i detta evenemang är modererat
tr_tr: Bu etkinliğe katılım aracılıdır
uk_ua: Участь у цій події модерується
zh_hans_cn: 此事件的参加是有审核的

source: The organizers will have to approve your application.
cs_cz: Vaši žádost musí schválit organizátoři.
de_de: Ihre Anmeldung muss durch die Organisatoren genehmigt werden.
es_es: Los organizadores tendrán que aprobar su aplicación.
fr_fr: Les organisteurs devront approuver votre inscription.
hu_hu: A szervezőknek jóvá kell hagyniuk jelentkezését.
mn_mn: Зохион байгуулагчид таны өргөдлийг батлах шаардлагатай.
pt_br: Os organizadores terão que aprovar sua inscrição.
sv_se: Arrangörerna måste godkänna din ansökan.
tr_tr: Düzenleyenler başvurunuzu onaylamak zorunda kalacaktır.
uk_ua: Організатори підтвердять вашу заявку.
zh_hans_cn: 组织者必须批准你的申请。

source: Available forms
cs_cz: Dostupné formuláře
de_de: Verfügbare Formulare
es_es: Formularios disponibles
fr_fr: Formulaires disponibles
hu_hu: Elérhető űrlapok
mn_mn: Бэлэн маягтууд
pt_br: Formulários disponíveis
sv_se: Tillgängliga formulär
tr_tr: Mevcut formlar
uk_ua: Доступні форми
zh_hans_cn: 可用的表

source: Not started
cs_cz: Nezačalo
de_de: Noch nicht gestartet
es_es: No iniciada
fr_fr: Pas encore commencé
hu_hu: Kezdésre vár
mn_mn: Эхлээгүй
pt_br: Não iniciado
sv_se: Ej påbörjat
tr_tr: Başlatılmadı
uk_ua: Не почалась
zh_hans_cn: 没开始的

source: No deadline
cs_cz: Bez uzávěrky
de_de: Keine Frist
es_es: Sin fecha límite
fr_fr: Pas de date limite
hu_hu: Nincs határidő
mn_mn: Дуусах хугацаа байхгүй
pt_br: Sem prazo
sv_se: Ingen tidsfrist
tr_tr: Son tarih yok
uk_ua: Без кінцевої дати
zh_hans_cn: 没最后期限

source: You have already registered
cs_cz: Už jste se registroval/a
de_de: Sie sind bereits Angemeldet
es_es: Ya se ha inscrito
fr_fr: Vous vous êtes déjà inscrit
hu_hu: Már regisztrált
mn_mn: Та аль хэдийнэ бүртгэгдсэн байна
pt_br: Você já se registrou
sv_se: Du har redan registrerat dig
tr_tr: Zaten kaydoldunuz
uk_ua: Ви уже зареєстровані
zh_hans_cn: 你已注册

source: The maximum number of registrations has been reached
cs_cz: Dosaženo maximálního počtu registrací
de_de: Die Maximale Teilnehmerzahl wurde erreicht
es_es: Se ha alcanzado el número máximo de inscripciones
fr_fr: Le nombre maximum d'inscription est atteint
hu_hu: A regisztrációk maximális száma elérve
mn_mn: Бүртгэлийн хамгийн их тоонд хүрлээ
pt_br: O número máximo de inscrições foi atingido
sv_se: Det maximala antalet registreringar har uppnåtts
tr_tr: Azami kayıt sayısına ulaşıldı
uk_ua: Максимальна кількість реєстрацій
zh_hans_cn: 已达到注册的最大数量。

source: No registration forms available for this event
cs_cz: Pro tuto událost nejsou dostupné žádné registrační formuláře
de_de: Für diese Veranstaltung gibt es keine Anmeldeformulare
es_es: No hay formularios de inscripción disponibles para este evento
fr_fr: Aucun formulaire d'inscription n'est disponible pour cet événement
hu_hu: Ehhez az eseményhez nem állnak rendelkezésre regisztrációs űrlapok
mn_mn: Энэхүү үйл явдал дээр ямар ч бүртгэлийн маягт байхгүй байна.
pt_br: Não há formulários de registro disponíveis para este evento
sv_se: Inga registreringsformulär tillgängliga för detta evenemang
tr_tr: Bu etkinlik için hiçbir kayıt formu mevcut değildir
uk_ua: Ви не можете зареєструватись у заході
zh_hans_cn: 该事件没有可用的注册表

source: Skip to registration form
de_de: Zum Registrierungsformular springen
es_es: Ir al formulario de inscripción
fr_fr: Sauter au formulaire d'inscription
hu_hu: Ugrás a regisztrációs űrlapra
pt_br: Ir para o formulário de registro

source: Your registration has been completed
cs_cz: Vaše registrace byla dokončena
de_de: Ihre Anmeldung ist abgeschlossen
es_es: Su inscripción ha sido completada.
fr_fr: Votre inscription est complète
hu_hu: Ön sikeresen regisztrált
mn_mn: Таны бүртгэлийг хийж дуусгалаа
pt_br: Seu registro foi concluído
sv_se: Din registrering har slutförts
tr_tr: Kaydınız tamamlandı
uk_ua: Ви зареєструвались
zh_hans_cn: 你的注册已完成

source: Your registration has been rejected
cs_cz: Vaše registrace byla zamítnuta
de_de: Ihre Registrierung wurde abgelehnt
es_es: Su inscripción ha sido rechazada
fr_fr: Votre inscription a été rejetée
hu_hu: A regisztrációját elutasították
mn_mn: Таны бүртгэлийг буцаан татлаа
pt_br: Seu registro foi rejeitado
sv_se: Din registrering har avvisats
tr_tr: Kaydınız reddedildi
uk_ua: Вашу реєстрацію відхилено
zh_hans_cn: 您的注册已被拒绝

source: Contact an event manager if you think this is an error.
cs_cz: Kontaktuje správce události, pokud se domníváte, že jde o chybu.
de_de: Einen Veranstaltungsmanager kontaktieren, wenn Sie glauben, dass dies ein Fehler ist.
es_es: Comuníquese con un administrador de eventos si cree que se trata de un error.
fr_fr: Veuillez contacter un administrateur de l'évènement si vous pensez que c'est une erreur.
hu_hu: Ha úgy gondolja, hogy ez hiba, forduljon az esemény egyik szervezőjéhez.
mn_mn: Үүнийг алдаа гэж үзвэл үйл явдлын менежертэй холбоо барина уу.
pt_br: Contate um gerente de evento se achar que isso é um erro.
sv_se: Kontakta en event manager om du tror att detta är ett fel.
tr_tr: Bunun bir hata olduğunu düşünüyorsanız bir etkinlik yöneticisi ile temasa geçin.
uk_ua: Зверніться до керівника заходу якщо ви вважаєте це помилкою
zh_hans_cn: 如果您认为这是一个错误，请与事件管理员联系。

source: You have withdrawn your registration
cs_cz: Stornovali jste Vaše registraci
de_de: Sie haben Ihre Registrierung zurückgezogen
es_es: Ha retirado su inscripción
fr_fr: Vous avez retiré votre inscription
hu_hu: Ön visszavonta regisztrációját
mn_mn: Та бүртгэлээ буцаан татсан байна
pt_br: Você cancelou seu registro
sv_se: Du har återkallat din registrering
tr_tr: Kaydınızı geri çektiniz
uk_ua: Ви відмінили вашу реєстрацію
zh_hans_cn: 您已撤销注册

source: Contact an event manager if you changed your mind.
cs_cz: Kontaktujte správce události, pokud jste si to rozmysleli.
de_de: Einen Veranstaltungsmanager kontaktieren, wenn Sie Ihre Meinung geändert haben.
es_es: Comuníquese con un administrador de eventos si cambió de opinión.
fr_fr: Veuillez contacter un administrateur de l'évènement si vous changez d'avis.
hu_hu: Ha meggondolta magát, forduljon az esemény egyik szervezőjéhez.
mn_mn: Санаагаа өөрчилсөн бол үйл явдлын менежертэй холбоо барина уу.
pt_br: Contate um gerente do evento se você mudar de ideia.
sv_se: Kontakta en eventansvarig om du ångrar dig.
tr_tr: Fikrinizi değiştirdiyseniz bir etkinlik yöneticisi ile temasa geçin.
uk_ua: Зверніться до керівника заходу якщо ви передумали
zh_hans_cn: 如果您改变主意，请与事件管理员联系。

source: Your registration is awaiting approval
cs_cz: Vaše registrace čeká na schválení
de_de: Ihre Anmeldung wartet auf Zulassung
es_es: Su inscripción está esperando aprobación.
fr_fr: Votre inscription est en attente d'approbation
hu_hu: A regisztrációja jóváhagyásra vár
mn_mn: Таны бүртгэл дээр зөвшөөрөл хүлээж байна
pt_br: Seu registro está aguardando aprovação
sv_se: Din registrering väntar på godkännande
tr_tr: Kaydınız onay bekliyor
uk_ua: Реєстрація чекає на підтвердження
zh_hans_cn: 你的注册等待批准

source: An event manager will manually validate it.
cs_cz: Správce události ji ručně ověří.
de_de: Ein Veranstaltungsmanager wird dies manuell validieren.
es_es: Un gestor de eventos lo validará manualmente.
fr_fr: Un administrateur de l'événement doit la valider manuellement.
hu_hu: A rendezvényszervező manuálisan érvényesíti azt.
mn_mn: Үйл явдлын менежер үүнийг гараар баталгаажуулна.
pt_br: Um gerenciador de evento irá validá-lo manualmente.
sv_se: En event manager kommer att validera den manuellt.
tr_tr: Bir etkinlik yöneticisi el ile onu doğrulayacaktır.
uk_ua: Керівник заходу підтвердить її вручну.
zh_hans_cn: 事件管理员将手工验证它。

source: Your registration is awaiting payment
cs_cz: Vaše registrace čeká na zaplacení
de_de: Es wird auf Ihren Zahlungseingang gewartet
es_es: Su inscripción está esperando al pago
fr_fr: Votre inscription est en attente de paiement
hu_hu: A regisztráció fizetésre vár
mn_mn: Таны бүртгэл дээр төлбөр хийхийг хүлээж байна.
pt_br: Seu registro está aguardando pagamento
sv_se: Din registrering väntar på betalning
tr_tr: Kaydınız ödemeyi beklemektedir
uk_ua: Реєстрація очікує оплати
zh_hans_cn: 您的注册等待付款

source: Awaiting your payment.
cs_cz: Čeká na Vaši platbu.
de_de: Warten auf Zahlungseingang.
es_es: Esperando su pago.
fr_fr: En attente de paiement.
hu_hu: Várakozás a fizetésre.
mn_mn: Таны төлбөрийг хүлээж байна.
pt_br: Aguardando seu pagamento.
sv_se: Väntar på din betalning.
tr_tr: Ödemeniz bekleniyor.
uk_ua: Очікування оплати.
zh_hans_cn: 等待您的付款

source: Awaiting payment confirmation.
cs_cz: Čekáme na potvrzení platby
de_de: Warten auf Zahlungsbestätigung
es_es: Esperando confirmación de pago.
fr_fr: En attente de la confirmation du paiement.
hu_hu: Várakozás a fizetés visszaigazolására.
mn_mn: Төлбөрийн баталгаажуулалтыг хүлээж байна.
pt_br: Aguardando confirmação de pagamento.
sv_se: Inväntar bekräftelse på betalning.
tr_tr: Ödeme teyidi bekleniyor.
uk_ua: Очікування підтвердження оплати.
zh_hans_cn: 等待付款确认。

source: Proceed to checkout
cs_cz: Pokračujte k platbě
de_de: Bitte gehen Sie weiter zum Checkout
es_es: Proceder con el pago
fr_fr: Procéder au paiement
hu_hu: Tovább a pénztárhoz
mn_mn: Гарахаар үргэлжлүүлэх
pt_br: Fazer o check-out
sv_se: Fortsätt till kassan
tr_tr: Teslim almak için devam et
uk_ua: Перейти до оформлення платежу
zh_hans_cn: 去结帐

source: You are allowed to modify your registration until: %(modification_end_dt)s
de_de: Sie können Ihre Registrierung ändern, bis: %(modification_end_dt)s
es_es: Puede modificar su inscripción hasta: %(modification_end_dt)s
fr_fr: Vous pouvez modifier votre inscription jusqu'à cette date: %(modification_end_dt)s
hu_hu: A regisztrációját %(modification_end_dt)s-ig módosíthatja
pt_br: Você tem permissão para modificar seu registro até o momento: %(modification_end_dt)s
sv_se: Du har rätt att ändra din registrering fram till: %(modification_end_dt)s

source: The modification period is over
cs_cz: Doba na úpravy skončila
de_de: Der Zeitraum für Änderungen ist vorbei
es_es: El período de modificación ha terminado
fr_fr: La période de modificaiton est terminée
hu_hu: A módosítási időszak véget ért
mn_mn: Өөрчлөх үе дууссан байна
pt_br: O período de modificação terminou
sv_se: Ändringsperioden är över
tr_tr: Değişiklik yapma dönemi sona ermiştir.
uk_ua: Період зміни минув.
zh_hans_cn: 修改期过了

source: Modifications are not allowed after payment
cs_cz: Po zaplacení už nejsou úpravy možné
de_de: Veränderungen sind nach der Zahlung nicht mehr möglich
es_es: No están permitidas las modificaciones después del pago
fr_fr: Les modifications ne sont pas autorisées après le paiement
hu_hu: Fizetés után a módosítások nem engedélyezettek
mn_mn: Төлбөрийн дараа өөрчлөлтийг зөвшөөрөхгүй
pt_br: Não são permitidas modificações após o pagamento
sv_se: Ändringar är inte tillåtna efter betalning
tr_tr: Ödeme sonrasında değişikliklere izin verilmez
uk_ua: Ви не можете нічого змінювати після оплати
zh_hans_cn: 付款后不允许修改

source: Modifications are not allowed once approved
cs_cz: Po schválení nejsou již možné úpravy
de_de: Änderungen sind nicht erlaubt nach Bestätigung
es_es: No se permiten modificaciones una vez aprobadas
fr_fr: Les modifications ne sont pas autorisées après l'acceptation
hu_hu: A módosítások a jóváhagyás után nem engedélyezettek
mn_mn: Баталсны дараа өөрчлөлтийг зөвшөөрөхгүй
pt_br: Não são permitidas modificações após a aprovação.
sv_se: Ändringar är inte tillåtna efter godkännande
tr_tr: Bir kez onaylandığında değişikliklere izin verilmemektedir.
uk_ua: Зміни заборонені після підтвердження
zh_hans_cn: 批准后不允许修改。

source: Are you sure that you want to withdraw your registration? This action cannot be undone.
cs_cz: Opravdu chcete zrušit svou registraci? Nepůjde to vrátit.
de_de: Sind Sie sicher, dass die Registrierung zurückgezogen werden soll?
es_es: ¿Está seguro de querer retirar su inscripción? Esta acción no se puede deshacer.
fr_fr: Voulez-vous vraiment retirer votre inscription? Cette action ne peut pas être annulée.
hu_hu: Biztos, hogy vissza akarja vonni a regisztrációját? Ezt a műveletet nem lehet visszacsinálni.
mn_mn: Та бүртгэлээ буцаан татахыг хүсэж байгаадаа итгэлтэй байна уу? Энэхүү үйлдлийг хийх боломжгүй.
pt_br: Você tem certeza de que deseja cancelar seu registro? Essa ação não pode ser desfeita.
sv_se: Är du säker på att du vill återkalla din registrering? Denna åtgärd kan inte ångras.
tr_tr: Kaydınızı geri çekmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk_ua: Ви впевнені, що хочете скасувати реєстрацію? Цю дію не можна скасувати.
zh_hans_cn: 您确定要撤消注册吗？ 此操作无法撤消。

source: The registration can no longer be withdrawn. Please contact an organizer.
cs_cz: Registraci už není možné stáhnout. Kontaktujte prosím organizátory.
de_de: Die Registrierung kann nicht mehr zurückgezogen werden. Bitte einen Organisator kontaktieren.
es_es: Ya no se puede retirar la inscripción. Póngase en contacto con un organizador.
fr_fr: L'inscription ne peut plus être retirée. Veuillez contacter un organisateur.
hu_hu: A regisztráció már nem vonható vissza. Kérjük, vegye fel a kapcsolatot egy szervezővel.
mn_mn: Бүртгэлийг цаашид буцаан татах боломжгүй. Зохион байгуулагчтай холбоо барина уу.
pt_br: O registro não pode mais ser cancelado. Entre em contato com um organizador.
sv_se: Registreringen kan inte längre återkallas. Vänligen kontakta en arrangör.
tr_tr: Kayıt artık geri çekilemez. Lütfen düzenleyen ile irtibata geçin.
uk_ua: Реєстрацію більше не можна скасувати. Зверніться до організатора.
zh_hans_cn: 不能再撤销注册。请联系组织者。

source: Add to Wallet
de_de: Zu Wallet hinzufügen
es_es: añadir a Wallet
fr_fr: Ajouter au Wallet
hu_hu: Hozzáadás Tárcához
pt_br: Adicionar à carteira
sv_se: Lägg till i plånboken

source: Save to Google Wallet
de_de: In Google Wallet speichern
es_es: Guardar en Google Wallet
fr_fr: Sauvegarder dans Google Wallet
hu_hu: Mentés Google Wallet-be
pt_br: Salvar na Google Wallet
sv_se: Spara till Google Wallet

source: Save to Apple Wallet/Passbook
de_de: Speicher in Apple Wallet/Passbook
es_es: Guardar en Apple Wallet/Passbook
fr_fr: Sauvegarder dans l'Apple Wallet/Passbook
hu_hu: Mentés Apple Wallet-be/Passbook-ba
pt_br: Salvar na Apple Wallet/Passbook
sv_se: Spara till Apple Wallet/Passbook

source: Terms and conditions
cs_cz: Podmínky použití
de_de: Allgemeine Benutzungsbedingungen
es_es: Términos y condiciones
fr_fr: Conditions générales
hu_hu: Felhasználási feltételek
mn_mn: Үйлчилгээний Нөхцөлүүд
pt_br: Termos e condições
sv_se: Villkor och anvisningar
tr_tr: Hüküm ve koşullar
uk_ua: Умови та правила
zh_hans_cn: 条款和条件

source: I have read and accepted the %(link_start)sterms and conditions%(link_end)s and understand that by confirming this order I will be entering into a binding transaction.
cs_cz: Četl jsem a přijímám %(link_start)spodmínky použití%(link_end)s a rozumím, že tohle je závazná objednávka.
de_de: Ich habe die %(link_start)sZahlungsbedingungen%(link_end)sgelesen, bestätige diese und bin damit einverstanden, dass ich durch diese Bestellung eine Zahlungsverpflichtung eingehe.
es_es: He leído y acepto los %(link_start)stérminos y condiciones %(link_end)s y comprendo que al confirmar esta orden apruebo la transacción.
fr_fr: J'ai lu et accepté les %(link_start)sconditions générales %(link_end)s et je comprends qu'en confirmant cette commande j'autorise la transaction.
hu_hu: Elolvastam és elfogadtam az %(link_start)sÁltalános Szerződési Feltételeket%(link_end)s, és megértettem, hogy a megrendelés megerősítésével kötelező érvényű tranzakciót kötök.
mn_mn: Би %(link_start)sнөхцлүүдийг %(link_end)sуншиж зөвшөөрсөн тул хязгаарласан арилжаанд орох дарааллаар энэхүү дарааллыг баталснаар үүнийг ойлгоно.
pt_br: Eu li e aceitei os %(link_start)stermos e condições%(link_end)s e entendi que, confirmando esta ordem, estarei entrando em uma transação obrigatória.
sv_se: Jag har läst och accepterat villkoren för %(link_start)s%(link_end)s och förstår att jag genom att bekräfta denna beställning kommer att ingå en bindande transaktion.
tr_tr: %(link_start)shüküm ve koşullarını%(link_end)s okudum ve kabul ettim ve bu siparişi onaylayarak bağlayıcı bir işleme taraf olduğumu onayladığımı anlıyorum.
uk_ua: Я прочитав(-ла) та погоджуюсь з %(link_start)s правилами та умовами %(link_end)s. Я розумію, що підтверджуючи замовлення, я перейду до відповідної транзакції.
zh_hans_cn: 我已阅读并接受 %(link_start)s条款和条件%(link_end)s，并明白通过确认此要求，我将进入一个有约束力的交易。

source: Use this link to come back to this page.<br> Make sure to keep it private as you do not need to be logged in to access it.
cs_cz: Následující odkaz Vás kdykoliv dovede zpět na tuhle stránku.<br>Držte ho v tajnosti, protože ho může kdokoliv použít i bez přihlášení.
de_de: Benutzen Sie den folgenden Link um auf diese Seite zurückzukehren. <br> Geben Sie den Link nicht weiter, da mit diesem ohne Login auf diese Seite zugegriffen werden kann.
es_es: Utilice este enlace para volver a esta página.<br> Asegúrese de mantenerlo en secreto ya que no necesitará iniciar sesión para acceder a la misma.
fr_fr: Utilisez ce lien pour revenir à cette page.<br>Assurez-vous de le conserver secret car il n'est pas nécessaire de se connecter pour y accéder.
hu_hu: Az alábbi hivatkozással visszatérhet erre az oldalra. <br> Tartsa biztonságban, mivel a hozzáféréshez nem kell bejelentkeznie.
mn_mn: Энэхүү холбоосыг энэ хуудас руу буцахад ашиглана.<br>Үүнд нэвтрэхийн тулд та нэвтрэхгүй шаардлагагүй тул үүнийг нууц болгохыг бататгана.
pt_br: Use este link para voltar a esta página.<br> Certifique-se de mantê-lo privado, pois você não precisa estar logado para acessá-lo.
sv_se: Använd den här länken för att komma tillbaka till den här sidan.<br> Se till att hålla den privat eftersom du inte behöver vara inloggad för att komma åt den.
tr_tr: Bu sayfaya geri gelmek için bu bağlantıyı kullanın.<br> Erişim için oturum açmanıza gerek olmadığından bu bağlantıyı gizli tuttuğunuzdan emin olun.
uk_ua: Використайте посилання, аби повернутися назад до цієї сторінки. <br>Зберігайте його у таємниці, так як вам не потрібно заходити у свій профіль, аби використовувати його.
zh_hans_cn: 使用此链接返回该页面。<br>请确保它是保密的，因为您不需要登录即可访问它。

source: Event Registration
cs_cz: Registrace na událost
de_de: Anmeldung zur Veranstaltung
es_es: Registro de Eventos
fr_fr: Inscription à l'événement
hu_hu: Esemény Regisztráció
pt_br: Evento Registro
sv_se: Registrering av evenemang
uk_ua: Реєстрація на захід

source: Registrant picture
de_de: Bild des Registranten
es_es: Fotografía del inscrito
fr_fr: Image du participant
hu_hu: Regisztráló kép
pt_br: Imagem do registrante
sv_se: Registrerad bild

source: We're contacting you because you registered for the event %(strong)s{event_title}%(endstrong)s.
cs_cz: Kontaktujeme Vás, protože jste se registrovali na událost %(strong)s{event_title}%(endstrong)s.
de_de: Wir kontaktieren Sie, weil Sie sich für die folgende Veranstaltung angemeldet haben %(strong)s {event_title} %(endstrong)s.
es_es: Nos ponemos en contacto con usted porque se inscribió en el evento %(strong)s{event_title} %(endstrong)s .
fr_fr: Nous vous contactons car vous vous êtes inscrit.e à l'événement %(strong)s{event_title}%(endstrong)s.
hu_hu: Azért vesszük fel Önnel a kapcsolatot, mert regisztrált az %(strong)s{event_title}%(endstrong)seseményre.
pt_br: Estamos entrando em contato com você porque você se inscreveu no Evento %(strong)s {event_title} %(endstrong)s .
sv_se: Vi kontaktar dig eftersom du har anmält dig till evenemanget %(strong)s{event_title} %(endstrong)s .

source: You can view your registration details on this page:
cs_cz: Údaje o Vaší registraci si můžete prohlédnout na této stránce:
de_de: Sie können Ihre Registrierungsdaten auf dieser Seite einsehen:
es_es: Puede consultar sus datos de inscripción en esta página:
fr_fr: Vous pouvez consulter les détails de votre inscription sur cette page:
hu_hu: Ezen az oldalon megtekintheti regisztrációs adatait:
pt_br: Você pode ver os detalhes do seu registro nesta página:
sv_se: Du kan se dina registreringsuppgifter på den här sidan:

source: Invitation to register
cs_cz: Pozvánka k registraci
de_de: Einladung zur Registrierung
es_es: Invitación a inscribirse
fr_fr: Invitation à s'inscrire
hu_hu: Meghívás regisztrációra
pt_br: Convite para registro
sv_se: Inbjudan till registrering
uk_ua: Запрошення до реєстрації

source: We'd like to invite you to register for the following event:
cs_cz: Rádi bychom vás pozvali k registraci na následující událost:
de_de: Wir laden Sie herzlich ein, sich für folgende Veranstaltung anzumelden:
es_es: Nos gustaría invitarle a inscribirse en el siguiente evento:
fr_fr: Nous voudrions vous inviter à vous inscrire à l'événement suivant:
hu_hu: Szeretnénk meghívni a következő eseményre:
pt_br: Gostaríamos de convidá-lo a se inscrever no seguinte Evento:
sv_se: Vi vill gärna bjuda in dig att registrera dig för följande evenemang:

source: You can register (or decline the invitation) by using this link:
cs_cz: Můžete se zaregistrovat (nebo odmítnout pozvánku) pomocí tohoto odkazu:
de_de: Sie können sich über diesen Link registrieren (oder die Einladung ablehnen):
es_es: Puede inscribirse (o rechazar la invitación) a través de este enlace:
fr_fr: Vous pouvez vous inscrire (ou refuser l'invitation) en utilisant ce lien:
hu_hu: Regisztrálhat (vagy elutasíthatja a meghívást) ezen link használatával:
pt_br: Você pode se registrar (ou recusar o convite) usando este link:
sv_se: Du kan registrera dig (eller tacka nej till inbjudan) genom att använda den här länken:

source: New pending registration for %(title)s
cs_cz: Nová nedokončená registrace pro %(title)s
de_de: Neue ausstehende Registrierung für %(title)s
es_es: Nueva inscripción pendiente para %(title)s
fr_fr: Nouvelle inscription en attente pour %(title)s
hu_hu: Várakozó új regisztráció ehhez: %(title)s
pt_br: Novo registro pendente para %(title)s
sv_se: Ny pågående registrering för %(title)s

source: New registration for %(title)s
cs_cz: Nová registrace pro %(title)s
de_de: Neue Registrierung für %(title)s
es_es: Nueva inscripción para %(title)s
fr_fr: Nouvelle inscription pour %(title)s
hu_hu: Új regisztráció ehhez: %(title)s
pt_br: Novo registro para %(title)s
sv_se: Ny registrering för %(title)s

source: Dear organizer,
cs_cz: Vážený pořadateli,
de_de: Lieber Organisator,
es_es: Estimado organizador
fr_fr: Cher organisateur,
hu_hu: Kedves szervező,
pt_br: Prezado organizador,
sv_se: Kära arrangör,
uk_ua: Шановний організатор,
