Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Session block cannot be shortened this much because contributions contained wouldn't fit.
cs_cz: Takto nelze zkrátit blok sekce. Příslušné příspěvky by se do něj již nevešly.
de_de: Sitzungsblock konnte nicht verkürzt werden, weil dessen beinhaltete Beiträge sonst nicht passen würden.
es_es: El bloque de sesión no puede ser acortado tanto ya que las contribuciones contenidas no encajarían.
fr_fr: Le bloc de session ne pouvait pas être raccourci autant car les contributions à l'intérieur ne tiendraient pas.
hu_hu: A szekcióblokkot nem lehet ennyire lerövidíteni, mert a benne szereplő felszólalások nem férnének el.
mn_mn: Агуулсан хувь нэмэр тохирохгүй тул хурлын блокийг ийм ихээр богиносгож болохгүй.
pt_br: O bloco de sessão não pode ser encurtado tanto porque as contribuições contidas não caberiam.
sv_se: Sessionsblocket kan inte förkortas så mycket eftersom de ingående bidragen inte skulle få plats.
tr_tr: İçindeki katkılar uymayacağından, oturum öbekleri bu kadar kısaltılamamaktadır.
uk_ua: Блок засідання не можна скоротити, так як не вистачить часу на доповіді.
zh_hans_cn: 分会块不能缩短这么多，因为包含的报告不适合。

source: Session Block
cs_cz: Blok sekce
de_de: Sitzungsbock
es_es: Bloque de sesión
fr_fr: Bloc de session
hu_hu: Szekcióblokk
mn_mn: Хурлын Блок
pt_br: Bloco de Sessão
tr_tr: Oturum Öbeği
uk_ua: Блок засідання
zh_hans_cn: 分会块

source: Break
cs_cz: Přestávka
de_de: Pause
es_es: Descanso
fr_fr: Pause
hu_hu: Szünet
mn_mn: Завсарлага
pt_br: Intervalo
sv_se: Paus
tr_tr: Ara
uk_ua: Перерва
zh_hans_cn: 间歇

source: Building timetable...
cs_cz: Rozvrh se vytváří...
de_de: Erstelle Zeitplan ...
es_es: Contruyendo el horario...
fr_fr: Ordre du jour en construction...
hu_hu: Az ütemterv elkészítése...
mn_mn: Цагийн хуваарь бүтээх...
pt_br: Construindo a tabela de horários
sv_se: Tidtabell för byggnaden...
tr_tr: Zaman çizelgesi oluşturuyor...
uk_ua: Створення графіка
zh_hans_cn: 正在生成日程表...

source: Choose day:
cs_cz: Vybrat den:
de_de: Tag wählen:
es_es: Seleccione día:
fr_fr: Choisissez le jour:
hu_hu: Nap kiválasztása:
mn_mn: Өдрийг сонгох:
pt_br: Escolha o dia:
sv_se: Välj dag:
tr_tr: Gün seç:
uk_ua: Вибрати день:
zh_hans_cn: 选择日期：

source: Move to:
cs_cz: Přesunout do:
de_de: Verschieben nach:
es_es: Mover a:
fr_fr: Déplacer vers:
hu_hu: Mozgatás ide:
mn_mn: Шилжих:
pt_br: Mover para:
sv_se: Flytta till..:
tr_tr: Şuraya taşı:
uk_ua: Перемістити до:
zh_hans_cn: 移动到：

source: Move entry
cs_cz: Přesunout položku
de_de: Eintrag verschieben
es_es: Mover entrada
fr_fr: Déplacer l'entrée
hu_hu: A bejegyzés áthelyezése
mn_mn: Мэдээллийг шилжүүлэх
pt_br: Mover entrada
sv_se: Flytta inmatning
tr_tr: Giriyi taşı
uk_ua: Перемістити доповідь
zh_hans_cn: 移动条目

source: Top level timetable
cs_cz: Nejvyšší úroveň časového rozvrhu
de_de: Zeitplan auf oberster Ebene
es_es: Nivel superior del horario
fr_fr: Ordre du jour principal
hu_hu: Felső szintű ütemterv
mn_mn: Дээд түвшний цагийн хуваарь
pt_br: Nível superior da tabela de horários
sv_se: Tidtabell på högsta nivå
tr_tr: Üst seviye zaman çizelgesi
uk_ua: Найвищий рівень графіка
zh_hans_cn: 顶层日程表

source: Currently at this level
de_de: Aktuell auf Ebene
es_es: Actualmente a este nivel
fr_fr: Actuellement à ce niveau
hu_hu: Jelenleg ezen a szinten
mn_mn: Одоогоор энэхүү түвшинд
pt_br: Atualmente neste nível
sv_se: För närvarande på denna nivå
tr_tr: Şu anda bu seviyede
uk_ua: Зараз на цьому рівні
zh_hans_cn: 目前在此级别

source: Move here
cs_cz: Přesunout sem
de_de: Hierher verschieben
es_es: Mover aquí
fr_fr: Déplacer ici
hu_hu: Mozgatás ide
mn_mn: Энд зөөх
pt_br: Mover aqui
sv_se: Flytta hit
tr_tr: Buraya taşı
uk_ua: Перемістити сюди
zh_hans_cn: 移到这里

source: Generate
cs_cz: Vytvořit
de_de: Erstellen
es_es: Generar
fr_fr: Générer
hu_hu: Létrehozás
mn_mn: Үүсгэх
pt_br: Gerar
sv_se: Generera
tr_tr: Üret
uk_ua: Створити
zh_hans_cn: 产生

source: Change time
cs_cz: Změnit čas
de_de: Zeit ändern
es_es: Cambiar hora
fr_fr: Changer l'horaire
hu_hu: Idő módosítása
mn_mn: Өөрчлөх хугацаа
pt_br: Modificar a hora
sv_se: Ändra tid
tr_tr: Saati değiştir
uk_ua: Змінити час
zh_hans_cn: 改变时间

source: Block
cs_cz: Blok
es_es: Bloquear
fr_fr: Bloc
hu_hu: Blokk
mn_mn: Хаах
pt_br: Bloquear
tr_tr: Engelle
uk_ua: Блок
zh_hans_cn: 块

source: Edit session block %(title)s
cs_cz: Upravit blok sekce %(title)s
de_de: Sitzungsblock %(title)s bearbeiten
es_es: Editar bloque de sesión %(title)s
fr_fr: Modifier le bloc de session %(title)s
hu_hu: %(title)s szekcióblokk szerkesztése
mn_mn: Хурлын блок %(title)s-г засварлах
pt_br: Editar bloco de sessão %(title)s
sv_se: Redigera sessionsblock %(title)s
tr_tr: %(title)s oturum öbeğini düzenle
uk_ua: Редагувати блок засідання "%(title)s"
zh_hans_cn: 编辑分会块 %(title)s

source: Delete session block
cs_cz: Smazat blok sekce
de_de: Sitzungsblock löschen
es_es: Borrar bloque de sesión
fr_fr: Supprimer le bloc de session
hu_hu: Szekcióblokk törlése
mn_mn: Хурлын блокийг устгах
pt_br: Apagar o bloco de sessão
sv_se: Ta bort sessionsblock
tr_tr: Oturum öbeğini sil
uk_ua: Видалити блок засідання
zh_hans_cn: 删除分会块

source: Delete session block %(title)s?
cs_cz: Smazat blok sekce %(title)s?
de_de: Sitzungsblock %(title)s löschen?
es_es: ¿Borrar el bloque de sesión %(title)s?
fr_fr: Supprimer le bloc de session %(title)s?
hu_hu: Törli a(z) %(title)s szekcióblokkot?
mn_mn: Хурлын блок %(title)s-г устгах уу?
pt_br: Apagar o bloco de sessão %(title)s?
sv_se: Ta bort sessionsblock %(title)s?
tr_tr: %(title)soturum öbeğini sil?
uk_ua: Видалити блок засідання "%(title)s"?
zh_hans_cn: 删除分会块 %(title)s?

source: Are you sure you want to delete the session block %(title)s?
cs_cz: Opravdu chcete smazat blok sekce %(title)s?
de_de: Sind Sie sicher, dass Sie Sitzungsblock %(title)s löschen wollen?
es_es: ¿Desea borrar el bloque de sesión %(title)s?
fr_fr: Voulez-vous vraiment supprimer le bloc de session %(title)s?
hu_hu: Biztos benne, hogy törölni szeretné a(z) %(title)s szekcióblokkot?
mn_mn: Хурлын блок %(title)s-г устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar o bloco de sessão %(title)s?
sv_se: Är du säker på att du vill ta bort sessionsblocket %(title)s?
tr_tr: %(title)s oturum öbeğini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити блок засідання "%(title)s"?
zh_hans_cn: 您确定要删除分会块 %(title)s 吗?

source: View session details
cs_cz: Zobrazit detaily sekce
de_de: Sitzungsdetails einsehen
es_es: Ver detalles de la sesión
fr_fr: Voir les détails de la session
hu_hu: Szekció részleteinek megtekintése
mn_mn: Хурлын мэдээллийг харах
pt_br: Ver detalhes de sessão
sv_se: Se detaljer om sessionen
tr_tr: Oturum detaylarını görüntüle
uk_ua: Показати подробиці засідання
zh_hans_cn: 浏览分会详细信息

source: Go to session block timetable
cs_cz: Jít na rozvrh bloku sekce
de_de: Zum Zeitplan des Sitzungsblock
es_es: Ir al horario del bloque de sesión
fr_fr: Aller à l'ordre du jour du bloc de session
hu_hu: Ugrás a szekcióblokk ütemtervéhez
mn_mn: Хурлын блокийн цагийн хуваарь руу очих
pt_br: Ir para tabela de horários do bloco de sessão
sv_se: Gå till schemat för sessionsblock
tr_tr: Oturum öbeği zaman çizelgesine git
uk_ua: До графіка блоку засідання
zh_hans_cn: 转到分会块日程表

source: Edit break
cs_cz: Upravit přestávku
de_de: Pause bearbeiten
es_es: Editar descanso
fr_fr: Modifier la pause
hu_hu: Szünet szerkesztése
mn_mn: Завсарлагааг засварлах
pt_br: Editar pausa
sv_se: Redigera paus
tr_tr: Arayı düzenle
uk_ua: Редагувати перерву
zh_hans_cn: 编辑间歇

source: Edit break '%(title)s'
cs_cz: Upravit přestávku ´%(title)s´
de_de: Pause '%(title)s' bearbeiten
es_es: Editar descanso "%(title)s"
fr_fr: Modifier la pause '%(title)s'
hu_hu: A '%(title)s' szünet szerkesztése
mn_mn: Завсарлагаа '%(title)s'-г засварлах
pt_br: Editar pausa '%(title)s'
sv_se: Redigeringsbrytning '%(title)s'
tr_tr: '%(title)s' arasını düzenle
uk_ua: Редагувати перерву "%(title)s"
zh_hans_cn: 编辑间歇 ‘%(title)s’

source: Move break
cs_cz: Přesunout přestávku
de_de: Pause verschieben
es_es: Mover descanso
fr_fr: Déplacer la pause
hu_hu: Szünet áthelezése
mn_mn: Завсарлагааг шилжүүлэх
pt_br: Mover pausa
sv_se: Flytta paus
tr_tr: Arayı taşı
uk_ua: Перемістити перерву
zh_hans_cn: 移动间歇

source: Delete break
cs_cz: Smazat přestávku
de_de: Pause löschen
es_es: Borrar descanso
fr_fr: Supprimer la pause
hu_hu: Szünet törlése
mn_mn: Завсарлагааг устгах
pt_br: Apagar pausa
sv_se: Ta bort paus
tr_tr: Arayı sil
uk_ua: Видалити перерву
zh_hans_cn: 删除间歇

source: Delete break '%(title)s'?
cs_cz: Smazat přestávku ´%(title)s´?
de_de: Pause %(title)s löschen?
es_es: ¿Borrar descanso "%(title)s"?
fr_fr: Supprimer la pause '%(title)s'?
hu_hu: A '%(title)s' szünet törlése
mn_mn: Завсарлагаа '%(title)s'-г устгах уу?
pt_br: Apagar pausa '%(title)s'?
sv_se: Radera paus '%(title)s'?
tr_tr: '%(title)s' arasını sil?
uk_ua: Видалити перерву "%(title)s"?
zh_hans_cn: 删除间歇 '%(title)s' ?

source: Are you sure you want to delete the break '%(title)s'?
cs_cz: Opravdu chcete smazat přestávku ´%(title)s´?
de_de: Sind Sie sicher, dass Sie die Pause “%(title)s” löschen wollen?
es_es: ¿Desea borrar el descanso "%(title)s"?
fr_fr: Voulez-vous vraiment supprimer la pause '%(title)s'?
hu_hu: Biztos benne, hogy törölni szeretné a(z) '%(title)s' szünetet?
mn_mn: Та завсарлагаа '%(title)s'-г устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você quer apagar a pausa '%(title)s'?
sv_se: Är du säker på att du vill ta bort pausen '%(title)s'?
tr_tr: '%(title)s' arasını silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити перерву "%(title)s"?
zh_hans_cn: 您确定要删除间歇 '%(title)s' ?

source: Move contribution
cs_cz: Přesunout příspěvek
de_de: Beitrag verschieben
es_es: Mover contribución
fr_fr: Déplacer la contribution
hu_hu: Helyezze át a felszólalást
mn_mn: Хувь нэмрийг шилжүүлэх
pt_br: Mover contribuição
sv_se: Flytta bidrag
tr_tr: Katkıyı taşı
uk_ua: Перемістити доповідь
zh_hans_cn: 移动报告

source: Unschedule contribution '%(title)s'?
cs_cz: Zrušit plánování příspěvku ´%(title)s´?
de_de: Beitrag “%(title)s” aus der Zeitplanung entfernen?
es_es: ¿Desprogramar contribución '%(title)s'?
fr_fr: Déprogrammer la contribution '%(title)s'?
hu_hu: Törli a '%(title)s' felszólalás ütemezését?
mn_mn: Хувь нэмэр '%(title)s'-г хуваарьгүй болгох уу?
pt_br: Desagendar contribuição '%(title)s'?
sv_se: Oplanerade bidrag '%(title)s'?
tr_tr: '%(title)s' katkısını plandan kaldır?
uk_ua: Відмінити доповідь "%(title)s"?
zh_hans_cn: 取消安排报告 '%(title)s' ?

source: Unschedule contribution
cs_cz: Zrušit plánování příspěvku
de_de: Beitrag aus Zeitplanung entfernen
es_es: Contribución no programada
fr_fr: Déprogrammer la contribution
hu_hu: Felszólalás ütemezésének törlése
mn_mn: Хувь нэмрийг цаг хуваарьгүй болгох
pt_br: Desagendar contribuição
sv_se: Oplanerat bidrag
tr_tr: Katkıyı plandan kaldır
uk_ua: Відмінити доповідь
zh_hans_cn: 取消安排报告

source: Are you sure you want to unschedule the contribution '%(title)s'?
cs_cz: Opravdu chcete zrušit plánování příspěvku ´%(title)s´?
de_de: Sind Sie sicher, dass Sie den Beitrag “%(title)s” aus der Zeitplanung entfernen möchten?
es_es: ¿Está seguro de que querer desprogramar la contribución '%(title)s'?
fr_fr: Voulez-vous vraiment déprogrammer la contribution '%(title)s'?
hu_hu: Biztos, hogy vissza akarja vonni a '%(title)s' hozzájárulás ütemezését?
mn_mn: Та хувь нэмэр '%(title)s'-г хуваарьгүй болгохыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Tem certeza de que deseja cancelar o agendamento da contribuição '%(title)s'?
sv_se: Är du säker på att du vill ta bort schemat för bidraget '%(title)s'?
tr_tr: '%(title)s' katkısını plandan kaldırmak istediğinizden emin misiniz?
uk_ua: Ви справді хочете відмінити доповідь "%(title)s"?
zh_hans_cn: 您确定要取消安排报告 ‘%(title)s’ 吗？

source: Are you sure you want to delete the contribution '%(title)s'?
cs_cz: Opravdu chcete smazat příspěvek ´%(title)s´?
de_de: Sind Sie sicher, dass Sie den Beitrag “%(title)s” löschen wollen?
es_es: ¿Está seguro de querer borrar la contribución '%(title)s'?
fr_fr: Voulez-vous vraiment supprimer la contribution '%(title)s'?
hu_hu: Biztos benne, hogy törölni szeretné a(z) '%(title)s' felszólalást?
mn_mn: Та хувь нэмэр '%(title)s'-г устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você deseja APAGAR a contribuição '%(title)s'?
sv_se: Är du säker att du vill ta bort bidraget "%(title)s"?
tr_tr: '%(title)s' katkısını silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити доповідь "%(title)s"?
zh_hans_cn: 您确定要删除报告 ‘%(title)s’ 吗？

source: View contribution details
cs_cz: Zobrazit detaily příspěvku
de_de: Beitragsdetails anzeigen
es_es: Ver detalles de la contribución
fr_fr: Voir les détails de la contribution
hu_hu: Felszólalás részleteinek megtekintése
mn_mn: Хувь нэмрийн мэдээллийг харах
pt_br: Ver detalhes da contribuição
sv_se: Visa detaljer om bidraget
tr_tr: Katkı detaylarını görüntüle
uk_ua: Показати подробиці доповіді
zh_hans_cn: 浏览报告详细信息

source: Subcontributions of contribution '%(title)s'
cs_cz: Části příspěvku "%(title)s"
de_de: Unterbeitrag von Beitrag '%(title)s'
es_es: Subcontribuciones de contribución '%(title)s'
fr_fr: Sous-contributions de la contribution '%(title)s'
hu_hu: A(z) '%(title)s' felszólalás alfelszólalásai
mn_mn: Хувь нэмэр '%(title)s'-ийн дэд хувь нэмэр
pt_br: Subcontribuição da contribuição '%(title)s'
sv_se: Undertillskott av tillskott '%(title)s'
tr_tr: '%(title)s' katkısının alt katkıları
uk_ua: Матеріали доповіді "%(title)s"
zh_hans_cn: 报告 ‘%(title)s’ 的子报告

source: There is one more contribution at this time. Click this icon to show it.
cs_cz: Na tento čas je naplánován jeden další příspěvek
de_de: Es gibt einen weiteren Beitrag zu dieser Zeit. Auf den Icon klicken, um ihn anzuzeigen.
es_es: Hay una aportación más en este momento. Pulse en este icono para mostrarlo.
fr_fr: Il y a une contribution de plus à cette heure. Cliquez sur l'icone pour l'afficher.
hu_hu: Jelenleg egy felszólalás van ebben az időpontban. Kattintson erre az ikonra a megjelenítéséhez.
mn_mn: Одоо цаг нэгээс илүү хувь нэмэр байна. Энэхүү тэмдэг дээр дарж үүнийг харуулна уу.
pt_br: Há mais uma contribuição neste momento. Clique neste ícone para mostrá-lo.
sv_se: Det finns ytterligare ett bidrag vid denna tidpunkt. Klicka på denna ikon för att visa det.
tr_tr: Şu anda fazla katkı vardır. Onları göstermek için bu simgeye tıklayın.
uk_ua: На цей час призначено більше однієї доповіді. Натисніть, аби показати її.
zh_hans_cn: 此时有%(count)s 个更多报告。 点击此图标以显示它们。

source: Direct link to this day
cs_cz: Odkaz přímo na tento den
de_de: Direkter Link zu diesem Tag
es_es: Enlace directo a este día
fr_fr: Lien direct vers ce jour
hu_hu: Közvetlen link erre a napra
mn_mn: Энэхүү өдөр рүү холбосон шууд холбоос
pt_br: Link direto para este dia
sv_se: Direktlänk till denna dag
tr_tr: Bu tarihe doğrudan bağlantı
uk_ua: Пряме посилання на цей день
zh_hans_cn: 直接连接到今天

source: External reference (%(title)s)
de_de: Externe Referenz (%(title)s)
es_es: Referencia externa (%(title)s)
fr_fr: Référence externe (%(title)s)
hu_hu: Külső hivatkozás (%(title)s)
mn_mn: Гаднах мэдээлэл (%(title)s)
pt_br: Referência externa (%(title)s)
sv_se: Extern referens (%(title)s)
tr_tr: Dış atıf (%(title)s)
uk_ua: Зовнішнє посилання (%(title)s)
zh_hans_cn: 外部参考 (%(title)s)

source: The agenda of this meeting is empty
cs_cz: Na programu této schůzky není nic.
de_de: Die Agenda dieses Meetings ist leer
es_es: La agenda de esta reunión está vacía
fr_fr: L'ordre du jour de cette réunion est vide
hu_hu: A találkozó napirendje üres
mn_mn: Энэхүү хурлын хэлэлцэх асуудал хоосон байна
pt_br: A agenda para esta reunião está vazia
sv_se: Dagordningen för detta möte är tom
tr_tr: Toplantının gündemi boş
uk_ua: Порядок денний зустрічі порожній
zh_hans_cn: 此会议日程为空

source: In order to add entries go to the <a href="%(url)s">timetable</a> page.
cs_cz: Chcete-li přidat položku, přejděte na <a href="%(url)s">rozvrh</a>
de_de: Um weitere Einträge hinzuzufügen, bitte <a href="%(url)s">Zeitplan</a> anzeigen.
es_es: Para añadir entradas vaya a la página <a href="%(url)s">del horario</a>.
fr_fr: Pour ajouter des entrées, allez à la page de <a href="%(url)s">l'ordre du jour</a>.
hu_hu: A bejegyzések hozzáadásához lépjen az <a href="%(url)s">ütemterv</a> oldalra.
mn_mn: Мэдээллийг нэмэхийн тулд, <a href="%(url)s">цагийн хуваарь</a>хуудас руу орох.
pt_br: Para adicionar entradas, vá para a página de <a href="%(url)s">tabela de horários</a>.
sv_se: För att lägga till poster gå till <a href="%(url)s">schemasidan</a>.
tr_tr: Girişler eklemek için <a href="%(url)s">zaman çizelgesi</a> sayfasına gidin.
uk_ua: Аби додати доповіді, перейдіть до сторінки <a href="%(url)s">графіка</a>.
zh_hans_cn: 要添加条目，请转到 <a href="%(url)s"> 日程表 </a> 页。

# Timetable
source: Session Program
de_de: Programm der Sitzung
es_es: Programa de la sesión
fr_fr: Pregramme des sessions
pt_br: Programa da sessão

# Timetable
source: Program
de_de: Programm
es_es: Programa
fr_fr: Programme
pt_br: Programa

source: Poster Session
es_es: Sesión de carteles
fr_fr: Session poster
pt_br: Sessão de pôsteres

source: Convener:
de_de: Vorsitzender:
es_es: Convocante:
fr_fr: Responsable de session:
pt_br: Convocador:

source: Program
de_de: Programm
es_es: Programa
fr_fr: Programme
mn_mn: Хөтөлбөр
pt_br: Programa
uk_ua: Програма
zh_hans_cn: 议程

source: Scientific Program
cs_cz: Vědecký program
de_de: Wissenschaftliches Programm
es_es: Programa científico
fr_fr: Programme Scientifique
hu_hu: Tudományos program
mn_mn: Шинжлэх ухааны хөтөлбөр
pt_br: Programa Científico
sv_se: Vetenskapligt program
tr_tr: Bilimsel Program
uk_ua: Наукова програма
zh_hans_cn: 科学议程

source: Convene
cs_cz: Garant
de_de: Seien sie Vorsitzender
es_es: Moderar
fr_fr: Présider
hu_hu: Összehívás
mn_mn: Хуралд оролцох
pt_br: Convocar
sv_se: Sammankalla
tr_tr: Topla
uk_ua: Координувати
zh_hans_cn: 召集

source: Grants track convener rights in a track.
cs_cz: Přidělí práva garanta okruhu pro tematický okruh.
de_de: Themenvorsitzenden Rechte für ein Thema vergeben.
es_es: Concede derechos de moderación en un tema
fr_fr: Donne les droits de responsable de thématique.
hu_hu: Sávelnökségi jogokat biztosít egy sávon.
mn_mn: Мөр дээрх мөрийн хуралд оролцогчид эрх олгоно.
pt_br: Concede direitos de convocador em uma trilha.
sv_se: Ger spår konversationer rättigheter i ett spår.
tr_tr: Bir grup içerisinde grup organizatörü hakları tanır.
uk_ua: Надає права координатора напряму
zh_hans_cn: 在此议题授予议题召集人权限。

source: Convene all tracks
cs_cz: Garantovat všechny tematické okruhy
de_de: Werde Vorsitzender aller Tracks
es_es: Moderar todos los temas
fr_fr: Présider toutes les thématiques
hu_hu: Legyen elnök minden sávon
mn_mn: Бүх мөрүүдэд оролцох
pt_br: Convocar todas as trilhas
sv_se: Sammankalla alla spår
tr_tr: Tüm grupları bir araya getir
uk_ua: Координувати всі напрямки
zh_hans_cn: 召集所有议题

source: Grants convene rights to all tracks of the event.
cs_cz: Přidělí práva garanta pro všechny tematické okruhy této události.
de_de: Gewährt Rechte eines Vorsitzenden für alle Tracks der Veranstaltung.
es_es: Las concesiones otorgan derechos a todos los temas del evento.
fr_fr: Donne les droits de président de session pour toutes les thématiques de l'événement.
hu_hu: Elnökségi jogokat biztosít az esemény összes sávjához.
mn_mn: Энэхүү үйл явдлын бүх мөрүүдэд хуралд оролцох эрхийг олгоно.
pt_br: Concede direitos de convocação para todas as trilhas do evento.
sv_se: Ger convene-rättigheter till alla spår av evenemanget.
tr_tr: Etkinliğin tüm gruplarına toplama hakları tanır.
uk_ua: Надає права координації для всіх напрямків
zh_hans_cn: 给此事件所有议题授予召集权限

source: Track convener
cs_cz: Garant tematického okruhu
de_de: Track Vorsitzender
es_es: Moderador del tema
fr_fr: Responsable de thématique
hu_hu: Sávelnök
mn_mn: Мөрийн хуралд оролцогч
pt_br: Convocadores de Trilha
sv_se: Sammankallande för spår
tr_tr: Grup organizatörü
uk_ua: Координатор напрямку
zh_hans_cn: 议题召集人

source: Grants track convener rights in an event.
cs_cz: Přidělí práva garanta tematických okruhů v rámci události.
de_de: Erteilt Track Vorsitzenden Berechtigungen in einer Veranstaltung.
es_es: Concede derechos de moderador de tema en un evento.
fr_fr: Donne les droits de responsable de thématique dans un événement.
hu_hu: Sávelnökségi jogokat biztosít egy eseményen.
mn_mn: Үйл явдлын мөрийн хуралд оролцогчид эрх өгнө.
pt_br: Concede direitos de convocação de trilha em um evento.
sv_se: Tilldelar rättigheter som sammankallande i ett evenemang.
tr_tr: Bir etkinlik içerisinde grup organizatörü hakları tanır.
uk_ua: Надає права координатора напряму цього заходу
zh_hans_cn: 在事件中授予议题召集人权限

source: Tracks and scientific program
cs_cz: Tématické okruhy a vědecký program
de_de: Tracks und wissenschaftliches Programm
es_es: Temas y programa científico
fr_fr: Thématiques et programme scientifique
hu_hu: Sávok és tudományos program
pt_br: Trilhas e programa científico
sv_se: Spår och vetenskapligt program
zh_hans_cn: 议题和科学议程

source: The target event already has tracks or a program
de_de: Die Zielveranstaltung hat bereits Tracks oder ein Programm
es_es: El evento de destino ya tiene temas o un programa
fr_fr: L'événement cible a déjà des thématiques ou un programme
hu_hu: A célesemény már rendelkezik sávokkal vagy programmal
pt_br: O evento de destino já possui trilhas ou um programa
sv_se: Målhändelsen har redan spår eller ett program
zh_hans_cn: 目标事件已有议题或议程

source: The program has been updated.
cs_cz: Program byl upraven.
de_de: Das Programm wurde aktualisiert.
es_es: El programa ha sido actualizado.
fr_fr: Le programme a été mis à jour.
hu_hu: A programot frissítették.
mn_mn: Хөтөлбөрийг шинэчиллээ.
pt_br: O programa foi atualizado.
sv_se: Programmet har uppdaterats.
tr_tr: Program güncellenmiştir.
uk_ua: Програму оновлено.
zh_hans_cn: 议程已更新

source: Track "{}" has been created.
cs_cz: Tematický okruh "{}" byl vytvořen.
de_de: Track “{}” wurde erstellt.
es_es: Ha sido creado el tema "{}"
fr_fr: La thématique "{}" a été créée.
hu_hu: Létrejött a „{}” sáv.
mn_mn: Мөр "{}"-г үүсгэлээ.
pt_br: A trilha "{}" foi criada.
sv_se: Spår "{}" har skapats.
tr_tr: "{}" grubu oluşturuldu.
uk_ua: Створено напрямок "{}".
zh_hans_cn: 议题 "{}" 已创建

source: Track "{}" has been modified.
cs_cz: Tematický okruh "{}" byl upraven.
de_de: Der Track "{}" wurde angepasst.
es_es: Ha sido modificado el tema "{}"
fr_fr: La thématique "{}" a été modifiée.
hu_hu: Módosult a „{}” sáv.
mn_mn: Мөр "{}"-г өөрчиллөө.
pt_br: Trilha "{}" foi modificada.
sv_se: Spåret "{}" har ändrats.
tr_tr: "{}" grubu değiştirildi.
uk_ua: Напрямок "{}" змінено.
zh_hans_cn: 议题 "{}" 已修改

source: Track "{}" has been deleted.
cs_cz: Tematický okruh "{}" byl odstraněn.
de_de: Der Track "{}" wurde gelöscht.
es_es: Ha sido borrado el tema "{}"
fr_fr: La thématique "{}" a été supprimée.
hu_hu: A „{}” sávot törölték.
mn_mn: Мөр "{}"-г устгалаа.
pt_br: Trilha "{}" foi apagada.
sv_se: Spåret "{}" har tagits bort.
tr_tr: "{}" grubu silindi.
uk_ua: Напрямок "{}" видалено.
zh_hans_cn: 议题 “{}”已删除

source: Track Group "{}" has been deleted.
cs_cz: Skupina tematických okruhů "{}" byla odstraněna.
de_de: Track Gruppe “{}” wurde gelöscht.
es_es: Se ha eliminado el grupo de seguimiento "{}".
fr_fr: Le groupe de thématiques "{}" a été supprimé.
hu_hu: A „{}” sávcsoportot törölték.
mn_mn: Мөрийн бүлэг "{}"-г устгалаа.
pt_br: Grupo de Trilhas "{}" foi excluído.
sv_se: Spårgrupp "{}" har tagits bort.
tr_tr: "{}" Yöntem Grubu silindi.
uk_ua: Групу напрямків "{}" було видалено.
zh_hans_cn: 议题组 "{}" 已删除。

source: Track group
cs_cz: Skupina tematických okruhů
de_de: Track Gruppe
es_es: Grupo de seguimiento
fr_fr: Groupe de thématiques
hu_hu: Sávcsoport
mn_mn: Мөрийн бүлэг
pt_br: Grupo de trilhas
sv_se: Spårgrupp
tr_tr: Yöntem Grubu
uk_ua: Група напрямків
zh_hans_cn: 议题组
