Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Only the event creator and category managers may unlock an event.
cs_cz: Odemknout událost mohou pouze její tvůrce a správci kategorií.
de_de: Nur der Ersteller der Veranstaltung und die Kategoriemanager können eine Veranstaltung freischalten.
es_es: Solo el creador del evento y el gestor de la categoría pueden desbloquear un evento.
fr_fr: Seuls le créateur de l'événement et les administrateurs de la catégorie peuvent déverrouiller un événement.
hu_hu: Csak az esemény készítője és a kategóriák kezelői nyithatják meg az eseményt.
mn_mn: Зөвхөн үйл явдал үүсгэгч болон ангилалын менежэрүүд үйл явдлыг нээж болно.
pt_br: Apenas o criador do evento e os gerentes de categoria podem desbloquear um evento.
sv_se: Endast evenemangets skapare och kategoriansvariga kan låsa upp ett evenemang.
tr_tr: Yalnızca etkinliği oluşturan ve kategori yöneticileri bir etkinliğin kilidini açabilir.
uk_ua: Розблокувати захід можуть лише керівники та користувач, що створив його.
zh_hans_cn: 只有事件的创建者和类别管理员可以解锁事件。

source: Unlock
cs_cz: Odemknout
de_de: Entsperren
es_es: Desbloquear
fr_fr: Déverrouiller
hu_hu: Felold
mn_mn: Түгжээг тайлах
pt_br: Destravar
sv_se: Lås upp
tr_tr: Kilidi aç
uk_ua: Розблокувати
zh_hans_cn: 解锁

source: Only the event creator and category managers may lock an event.
cs_cz: Zamknout událost mohou pouze její tvůrce a správci kategorií.
de_de: Nur der Ersteller der Veranstaltung und die Kategoriemanager können eine Veranstaltung sperren.
es_es: Solo el creador del evento y el gestor de la categoría pueden bloquear un evento.
fr_fr: Seuls le créateur de l'événement et les administrateurs de la catégorie peuvent verrouiller un événement.
hu_hu: Csak az esemény készítője és a kategóriák kezelői zárolhatnak eseményt.
mn_mn: Зөвхөн үйл явдал үүсгэгч болон ангилалын менежэрүүд үйл явдлыг түгжиж болно.
pt_br: Apenas o criador do evento e os gerentes de categoria podem bloquear um evento.
sv_se: Endast evenemangets skapare och kategoriansvariga kan låsa ett evenemang.
tr_tr: Yalnızca etkinliği oluşturan ve kategori yöneticileri bir etkinliği kilitleyebilir.
uk_ua: Заблокувати захід можуть лише керівники та користувач, що створив його.
zh_hans_cn: 只有事件的创建者和类别管理员可以锁住事件。

source: Lock
cs_cz: Zamknout
de_de: Sperren
es_es: Cerrar
fr_fr: Verrouiller
hu_hu: Zárolás
mn_mn: Түгжих
pt_br: Travar
sv_se: Lås
tr_tr: Kilitle
uk_ua: Заблокувати
zh_hans_cn: 锁住

source: Unlock event
cs_cz: Odemknout událost
de_de: Veranstaltung entsperren
es_es: Abrir evento
fr_fr: Déverrouiller l'événement
hu_hu: Esemény feloldása
mn_mn: Үйл явдлыг нээх
pt_br: Destravar evento
sv_se: Lås upp händelse
tr_tr: Etkinliğin kilidini aç
uk_ua: Розблокувати захід
zh_hans_cn: 解锁事件

source: Lock event
cs_cz: Zamknout událost
de_de: Veranstaltung sperren
es_es: Cerrar evento
fr_fr: Verrouiller l'événement
hu_hu: Esemény zárolása
mn_mn: Үйл явдлыг түгжих
pt_br: Travar evento
sv_se: Lås händelse
tr_tr: Etkinliği kilitle
uk_ua: Заблокувати зазід
zh_hans_cn: 锁住事件

source: Import from event
cs_cz: Importovat z události
de_de: Importieren von Veranstaltung
es_es: Importar desde evento
fr_fr: Importer de l'évènement
hu_hu: Importálás eseményből
mn_mn: Үйл явдлаас импортлох
pt_br: Importar do evento
sv_se: Importera från evenemang
tr_tr: Etkinlikten içeri aktar
uk_ua: Імпортувати із заходу
zh_hans_cn: 从事件导入

source: Import from other event
cs_cz: Importovat z jiné události
de_de: Importieren von anderer Veranstaltung
es_es: Importar de otro evento
fr_fr: Importer d'un autre événement
hu_hu: Importálás más eseményekből
mn_mn: Бусад үйл явдлаас импортлох
pt_br: Importar de outro evento
sv_se: Import från annat evenemang
tr_tr: Diğer etkinlikten içeri aktar
uk_ua: Імпортувати з іншого заходу
zh_hans_cn: 从其他事件导入

source: Clone event
cs_cz: Klonovat událost
de_de: Veranstaltung klonen
es_es: Clonar evento
fr_fr: Cloner l'événement
hu_hu: Esemény klónozása
mn_mn: Үйл явдлыг олшруулах
pt_br: Clonar evento
sv_se: Klonad händelse
tr_tr: Eşlem etkinlik
uk_ua: Копіювати захід
zh_hans_cn: 克隆事件

source: Clone Event
cs_cz: Klonovat událost
de_de: Veranstaltung klonen
es_es: Clonar evento
fr_fr: Cloner l'événement
hu_hu: Esemény klónozása
mn_mn: Үйл явдлыг Олшруулах
pt_br: Clonar Evento
sv_se: Klonad händelse
tr_tr: Eşlem Etkinlik
uk_ua: Копіювати захід
zh_hans_cn: 克隆事件

source: Event actions
cs_cz: Akce události
de_de: Veranstaltungsaktionen
es_es: Acciones del evento
fr_fr: Actions sur l'événement
hu_hu: Esemény műveletek
mn_mn: Үйл явдлын арга хэмжээнүүд
pt_br: Ações do evento
sv_se: Händelseåtgärder
tr_tr: Etkinlik eylemleri
uk_ua: Команди для заходу
zh_hans_cn: 事件操作

source: Events cloned from the current event:
cs_cz: Události klonované z aktuální události:
de_de: Von der aktuellen Veranstaltung geklonte Veranstaltungen:
es_es: Eventos clonados a partir del evento actual:
fr_fr: Événements clonés à partir de l'événement courant:
hu_hu: Az aktuális eseményből klónozott események:
mn_mn: Одоогийн үйл явдлаас олшруулсан үйл явдлууд
pt_br: Eventos clonados do evento atual:
sv_se: Händelser som klonats från den aktuella händelsen:
tr_tr: Mevcut etkinlikten eşlemlenen etkinlikler:
uk_ua: Скопійовані заходи:
zh_hans_cn: 从当前事件克隆的事件：

source: Created by %(name)s (%(email)s) from event on %(link_start)s%(date)s%(link_end)s
cs_cz: Vytvořil %(name)s (%(email)s) z události %(link_start)s%(date)s%(link_end)s
de_de: Erstellt von %(name)s(%(email)s) aus der Veranstaltung am %(link_start)s%(date)s%(link_end)s
es_es: Creado por %(name)s (%(email)s) del evento el %(link_start)s%(date)s%(link_end)s
fr_fr: Créé par %(name)s (%(email)s) depuis l'événement au %(link_start)s%(date)s%(link_end)s
hu_hu: Létrehozta %(name)s (%(email)s) egy eseményből %(link_start)s%(date)s%(link_end)s napon
mn_mn: %(link_start)s%(date)s%(link_end)sдээрх үйл явдлаас %(name)s(%(email)s) нь үүсгэсэн
pt_br: Criado por %(name)s (%(email)s) de um evento em %(link_start)s%(date)s%(link_end)s
sv_se: Skapad av %(name)s (%(email)s) från event på %(link_start)s%(date)s%(link_end)s
tr_tr: %(name)s (%(email)s) tarafından %(link_start)s%(date)s%(link_end)s tarihindeki etkinlikten oluşturuldu
uk_ua: Створене %(name)s (%(email)s), захід %(link_start)s%(date)s%(link_end)s
zh_hans_cn: 由 %(name)s (%(email)s) 在 %(link_start)s%(date)s%(link_end)s 创建事件

source: Created by %(name)s (%(email)s)
cs_cz: Vytvořil/a %(name)s(%(email)s)
de_de: Erstellt von %(name)s (%(email)s)
es_es: Creado por %(name)s (%(email)s)
fr_fr: Créé par %(name)s (%(email)s)
hu_hu: Létrehozó: %(name)s (%(email)s)
mn_mn: %(name)s(%(email)s) нь үүсгэсэн
pt_br: Criado por %(name)s (%(email)s)
sv_se: Skapad av %(name)s (%(email)s)
tr_tr: %(name)s (%(email)s) tarafından oluşturuldu
uk_ua: Створене %(name)s (%(email)s)
zh_hans_cn: 由 %(name)s (%(email)s) 创建

source: Registrations visibility to other participants
cs_cz: Viditelnost registrace pro ostatní účastníky
de_de: Sichtbarkeit der Anmeldungen für andere Teilnehmer
es_es: Visibilidad de las inscripciones para otros participantes
fr_fr: Visibilité des inscriptions pour les autres participants
hu_hu: A regisztrációk láthatósága más résztvevők számára
pt_br: Visibilidade dos registros para outros participantes
sv_se: Registreringar synliga för andra deltagare
zh_hans_cn: 注册对其他参会者的可见性

source: Hiding all
cs_cz: Všechno schováno
de_de: Alle ausblenden
es_es: Ocultar todo
fr_fr: Cacher tout
hu_hu: Minden elrejtése
pt_br: Escondendo tudo
sv_se: Döljer alla
tr_tr: Tümünü gizle
uk_ua: Сховати все
zh_hans_cn: 隐藏所有

source: Showing with consent
cs_cz: Zobrazeno se souhlasem
de_de: Anzeige mit Zustimmung
es_es: Mostrar con consentimiento
fr_fr: Montrer avec consentement
hu_hu: Megjelenítés hozzájárulással
pt_br: Exibição com consentimento
sv_se: Visning med samtycke
uk_ua: Показ за згодою
zh_hans_cn: 显示同意

source: Showing all
cs_cz: Všechno zobrazeno
de_de: Anzeige aller
es_es: Mostrar todo
fr_fr: Montrer tout
hu_hu: Az összes megmutatása
pt_br: Mostrando tudo
sv_se: Visar alla
tr_tr: Hepsini görüntüle
uk_ua: Показати все
zh_hans_cn: 显示所有

source: Registrations visibility to everyone else
cs_cz: Viditelnost registrace pro všechny ostatní
de_de: Sichtbarkeit der Registrierungen für alle anderen
es_es: Visibilidad de las inscripciones para todos los demás
fr_fr: Visibilité des inscriptions pour tout le monde
hu_hu: A regisztrációk láthatósága mindenki számára
pt_br: Visibilidade dos registros para todos os demais
sv_se: Registreringar synliga för alla andra
zh_hans_cn: 注册对其他人的可见性

source: Manage privacy settings
cs_cz: Spravovat nastavení soukromí
de_de: Verwalten der Datenschutzeinstellungen
es_es: Administrar la configuración de privacidad
fr_fr: Gérer les paramètres de confidentialité
hu_hu: Adatvédelmi beállítások kezelése
pt_br: Gerenciar configurações de privacidade
sv_se: Hantera sekretessinställningar
uk_ua: Керувати налаштуваннями приватності
zh_hans_cn: 管理隐私设置

# Short URL
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
hu_hu: Nincs
pt_br: Nenhum

source: Edit basic event data
cs_cz: Upravit základní údaje
de_de: Stammdaten der Veranstaltung bearbeiten
es_es: Editar datos básicos del evento
fr_fr: Modifier les données de base de l'événement
hu_hu: Az alapvető eseményadatok szerkesztése
mn_mn: Үйл явдлын үндсэн датаг засварлах
pt_br: Editar dados básicos do evento
sv_se: Redigera grundläggande händelsedata
tr_tr: Temel etkinlik verilerini düzenle
uk_ua: Редагувати основні дані заходу
zh_hans_cn: 编辑基本事件数据

source: Short URL
cs_cz: Krátké URL
de_de: Kurz-URL
es_es: URL corta
fr_fr: URL court
hu_hu: Rövid URL
mn_mn: Богино URL
pt_br: URL curta
sv_se: Kort URL
tr_tr: Kısa URL
uk_ua: Короткий URL
zh_hans_cn: 短URL

source: Copy link to clipboard
cs_cz: Zkopírovat odkaz do schránky
de_de: Link in die Zwischenablage kopieren
es_es: Copiar enlace al portapapeles
fr_fr: Copier le lien dans le presse-papier
hu_hu: Link másolása a vágólapra
mn_mn: Холбоосыг завсрын санах ой руу хуулах
pt_br: Copiar link para a área de transferência
sv_se: Kopiera länk till urklipp
tr_tr: Bağlantıyı panoya kopyala
uk_ua: Копіювати посилання до буфера обміну
zh_hans_cn: 将链接复制到剪贴板

source: Edit event dates
cs_cz: Upravit termíny
de_de: Veranstaltungsdaten bearbeiten
es_es: Editar fechas del evento
fr_fr: Modifier les dates de l'événement
hu_hu: Esemény dátumainak szerkesztése
mn_mn: Үйл явдлын огноонуудыг засварлах
pt_br: Editar datas do evento
sv_se: Ändra datum för evenemang
tr_tr: Etkinlik tarihlerini düzenle
uk_ua: Редагувати дати заходу
zh_hans_cn: 编辑事件日期

source: Screen dates
cs_cz: Oficiální data
de_de: Angezeigte Daten
es_es: Fechas de pantalla
fr_fr: Dates affichées
hu_hu: Megjelenítési dátumok
mn_mn: Огноонуудыг сортлох
pt_br: Datas da tela
sv_se: Datum för visning
tr_tr: Ekran tarihleri
uk_ua: Дати показу
zh_hans_cn: 屏幕日期

source: Edit event location
cs_cz: Upravit umístění události
de_de: Veranstaltungsort bearbeiten
es_es: Editar ubicación del evento
fr_fr: Modifier le lieu de l'événement
hu_hu: Esemény helyszínének szerkesztése
mn_mn: Үйл явдлын байршлыг засварлах
pt_br: Editar local do evento
sv_se: Redigera plats för evenemang
tr_tr: Etkinlik konumunu düzenle
uk_ua: Редагувати місце проведення заходу
zh_hans_cn: 编辑事件地点

source: Google Wallet ticketing is enabled in this event and you specified a venue/room or address, but not both. For the ticket in Google Wallet to display information about the event's physical location you need to fill in both fields.
de_de: Google Wallet-Tickets sind in diesem Fall aktiviert und Sie haben einen Veranstaltungsort/Raum oder eine Adresse angegeben, aber nicht beides. Damit das Ticket in Google Wallet Informationen über den physischen Standort der Veranstaltung anzeigt, müssen Sie beide Felder ausfüllen.
es_es: La venta de tiques de Google Wallet está activada en este evento y ha especificado una sede/sala o una dirección, pero no ambos. Para que la entrada de Google Wallet muestre información sobre la ubicación física del evento, debe rellenar ambos campos.
fr_fr: La billeterie Google Wallet est activée pour cet événement et vous avez défini un lieu/salle ou une addresse mais pas les deux. Pour que le billet Google Wallet affiche l'information au sujet de l'endroit où a lieu l'événement vous devez remplir les deux champs.
hu_hu: A Google Wallet ticketing engedélyezve van ebben az eseményben, és Ön egy helyszínt/termet vagy egy címet adott meg, de nem mindkettőt. Ahhoz, hogy a Google Wallet ticketen megjelenjen az esemény fizikai helyszínére vonatkozó információ, mindkét mezőt ki kell töltenie.
pt_br: A emissão de tíquetes do Google Wallet está ativada neste Evento e você especificou um local/sala ou endereço, mas não ambos. Para que o ingresso no Google Wallet exiba informações sobre o local físico do Evento, é necessário preencher os dois campos.
sv_se: Biljettförsäljning med Google Wallet är aktiverat för det här evenemanget och du angav en plats/lokal eller adress, men inte båda. För att biljetten i Google Wallet ska visa information om evenemangets fysiska plats måste du fylla i båda fälten.

source: Edit speakers
cs_cz: Upravit přednášející
de_de: Redner bearbeiten
es_es: Editar ponentes
fr_fr: Modifier les orateurs
hu_hu: Előadók szerkesztése
mn_mn: Илтгэгч нарыг засварлах
pt_br: Editar palestrantes
sv_se: Redigera talare
tr_tr: Konuşmacıları düzenle
uk_ua: Редагувати доповідачів
zh_hans_cn: 编辑报告人

source: Edit chairpersons
cs_cz: Upravit předsedající
de_de: Sitzungsleiter bearbeiten
es_es: Editar moderadores
fr_fr: Modifiers les présidents de séance
hu_hu: Elnökök szerkesztése
mn_mn: Тэргүүлэгчдийг засварлах
pt_br: Editar presidentes / organizadores do evento
sv_se: Redigera ordförande
tr_tr: Başkanları düzenle
uk_ua: Редагувати головуючих
zh_hans_cn: 编辑主席

source: Edit contact info
cs_cz: Upravit kontaktní informace
de_de: Kontaktdaten bearbeiten
es_es: Editar información de contacto
fr_fr: Modifier l'information de contact
hu_hu: Kapcsolati adatok szerkesztése
mn_mn: Холбоо барих мэдээллийг засварлах
pt_br: Editar informação de contato
sv_se: Redigera kontaktinformation
tr_tr: İletişim bilgilerini düzenle
uk_ua: Додати контактну інформацію
zh_hans_cn: 编辑联系人信息

source: Organizer
cs_cz: Organizátor
de_de: Organisator(en)
es_es: Organizador
fr_fr: Organisateur
hu_hu: Szervező
mn_mn: Зохион байгуулагч
pt_br: Organizador
sv_se: Arrangör
tr_tr: Düzenleyen
uk_ua: Організатор
zh_hans_cn: 组织者

source: Additional info
cs_cz: Další informace
de_de: weitere Informationen
es_es: Información adicional
fr_fr: Information complémentaire
hu_hu: További információk
mn_mn: Нэмэлт мэдээлэл
pt_br: Informação Adicional
sv_se: Ytterligare information
tr_tr: Ek bilgiler
uk_ua: Додаткова інформація
zh_hans_cn: 附加信息

source: Contact title
cs_cz: Název kontaktu
de_de: Kontakt
es_es: Título del contacto
fr_fr: Titre du contact
hu_hu: Kapcsolattartó címe
mn_mn: Холбоо барих хүний зэрэг цол
pt_br: Tìtulo de Contato
sv_se: Kontaktperson titel
tr_tr: İletişim başlığı
uk_ua: Контактна особа
zh_hans_cn: 联系人称谓

source: Edit keywords / references / label
cs_cz: Upravit klíčová slova / odkazy / štítky
de_de: Keyowords / Referenzen / Labe bearbeiten
es_es: Editar palabras clave / referencias / etiqueta
fr_fr: Modifier les mots-clés / références / étiquette
hu_hu: Kulcsszavak / hivatkozások / címke szerkesztése
mn_mn: Түлхүүр үгс / иш татсан материал / шошгыг засварлах
pt_br: Edite palavras chaves / referências / etiquetas
sv_se: Redigera nyckelord / referenser / etikett
tr_tr: Anahtar sözcükleri / atıfları / etiketi düzenle
uk_ua: Редагувати ключові слова/посилання/мітки
zh_hans_cn: 编辑 关键字 / 参考 / 标签

source: Edit keywords / label
cs_cz: Upravit klíčová slova / štítky
de_de: Keywords / Label bearbeiten
es_es: Editar palabras clave / etiqueta
fr_fr: Modifier les mots-clés / étiquette
hu_hu: Kulcsszavak / címke szerkesztése
mn_mn: Түлхүүр үгс / шошгыг засварлах
pt_br: Edite palavras chaves / etiquetas
sv_se: Redigera nyckelord/etikett
tr_tr: Anahtar sözcükleri / etiketi düzenle
uk_ua: Редагувати ключові слова/ мітки
zh_hans_cn: 编辑 关键字 / 标签

source: This label indicates that the event is not happening. Reminders are disabled.
de_de: Diese Bezeichnung zeigt an, dass das Ereignis nicht stattfindet. Erinnerungen sind deaktiviert.
es_es: Esta etiqueta indica que el evento no se está produciendo. Los recordatorios están desactivados.
fr_fr: Ce label indique que l'événement n'a pas lieu. Les rappels sont désactivés.
hu_hu: Ez a címke azt jelzi, hogy az esemény nem lesz megrendezve. Az emlékeztetők ki vannak kapcsolva.
pt_br: Essa etiqueta indica que o Evento não está ocorrendo. Os lembretes estão desativados.
sv_se: Denna etikett anger att händelsen inte inträffar. Påminnelser är avaktiverade.

source: Edit supported languages
de_de: Editiere unterstützte Sprachen
es_es: Editar los idiomas admitidos
fr_fr: Modifier les langues prises en charge
hu_hu: Támogatott nyelvek szerkesztése
pt_br: Editar idiomas suportados
sv_se: Redigera språk som stöds
tr_tr: Desteklenen dilleri düzenle

source: Some placeholders returned an empty string.<br> Make sure their corresponding objects already have program codes assigned.
de_de: Einige Platzhalter haben eine leere Zeichenkette zurückgegeben.<br> Stellen Sie sicher, dass den entsprechenden Objekten bereits Programmcodes zugewiesen sind.
es_es: Algunos marcadores de posición devolvieron una cadena vacía. <br>Asegúrese de que sus objetos correspondientes ya tengan códigos de programa asignados.
fr_fr: Certains paramètres de substitution ont retourné une chaine vide. <br> Assurez-vous que les objets correspondants ont déjà des codes programme assignés.
hu_hu: Néhány helykitöltő üres karakterláncot adott vissza. <br> Győződjön meg róla, hogy a megfelelő objektumok már rendelkeznek programkódokkal.
mn_mn: Зарим зай авагчид хоосон мөрийг буцаалаа.<br>Тэдгээрийн харгалзах зүйлс дээр оноосон программын код байгаа эсэхийг баталгаажуулна уу.
pt_br: Alguns marcadores de posição retornaram uma string vazia.<br> Certifique-se de que seus objetos correspondentes já tenham códigos de programa atribuídos.
sv_se: Vissa platshållare returnerade en tom sträng.<br> Kontrollera att motsvarande objekt redan har programkoder tilldelade.
tr_tr: Bazı yer tutucular boş bir dizgi getirmiştir.<br> Karşılık gelen nesnelere program kodlarının atandığından emin olun.
uk_ua: Деякі заповнювачі повернули порожній рядок. <br>Переконайтесь, що відповідним об’єктам вже призначено програмні коди.
zh_hans_cn: 某些占位符返回空字符串。<br>确保它们对应的对象已经分配了议程代码。

source: Empty placeholders:
cs_cz: Prázdné placeholdery:
de_de: Leere Platzhalter:
es_es: Marcadores de posición vacíos:
fr_fr: Paramètres de substitution vides:
hu_hu: Üres helykitöltők:
mn_mn: Байр хадгалагч нарыг хоослох
pt_br: Marcadores de posição vazios:
sv_se: Tomma platshållare:
tr_tr: Boş yer tutucular
uk_ua: Пусті заповнювачі:
zh_hans_cn: 空占位符：

source: No code
cs_cz: Žádný kód
de_de: Kein Code
es_es: Sin código
fr_fr: Pas de code
hu_hu: Nincs kód
mn_mn: Кодгүй
pt_br: Nenhum código
sv_se: Ingen kod
tr_tr: Kod yok
uk_ua: Без коду
zh_hans_cn: 没有代码

source: There are no objects of this type in the event.
cs_cz: V této události nejsou žádné objekty tohoto typu.
de_de: Es gibt keine Objekte dieses Typs in der Veranstaltung.
es_es: No hay objetos de este tipo en el evento.
fr_fr: Aucun objet de ce type dans cet événement.
hu_hu: Az eseményben nincsenek ilyen típusú objektumok.
mn_mn: Энэ төрлийн үйл явдалд обьектууд байхгүй байна.
pt_br: Não há objetos deste tipo no evento.
sv_se: Det finns inga föremål av den här typen i evenemanget.
tr_tr: Etkinlikte bu türde hiçbir nesne yoktur.
uk_ua: У заході немає об’єктів цього типу.
zh_hans_cn: 事件中没有此类型的对象。

source: Please verify the program codes that will be assigned.<br> You may edit them before finishing the assignment, but any custom changes here will be overwritten if you assign codes again at a later point.
de_de: Bitte überprüfen Sie die Programmcodes, die zugewiesen werden sollen.<br> Sie können sie vor Abschluss der Zuweisung bearbeiten, aber alle hier vorgenommenen benutzerdefinierten Änderungen werden überschrieben, wenn Sie zu einem späteren Zeitpunkt erneut Codes zuweisen.
es_es: Verifique los códigos de programa que se asignarán.<br> Puede editarlos antes de terminar la tarea, pero cualquier cambio personalizado aquí se sobrescribirá si asigna códigos nuevamente en un momento posterior.
fr_fr: Veuillez vérifier les codes programme qui seront assignés. <br>Vous pouvez les modifier avant de terminer les assignations, mais tout changement de personnalisation ici seront sur-écrits si vous assignez de nouveaux des codes plus tard.
hu_hu: Kérjük, ellenőrizze a hozzárendelt programkódokat. <br> A hozzárendelés befejezése előtt szerkesztheti őket, de az itt elvégzett egyéni módosítások felülíródnak, ha később újra hozzárendeli a kódokat.
mn_mn: Оноох шаардлагатай программын кодуудыг баталгаажуулна уу.<br> Та даалгаврыг дуусгахаас өмнө тэдгээрийг засварлаж болох боловч дараа нь та кодыг оноох үед аливаа тохируулсан өөрчлөлт давхар бичигдэх болно.
pt_br: Verifique os códigos de programa que serão atribuídos.<br> Você pode editá-los antes de terminar a atribuição, mas quaisquer alterações personalizadas aqui serão substituídas se você atribuir códigos novamente em um momento posterior.
sv_se: Kontrollera de programkoder som kommer att tilldelas.<br> Du kan redigera dem innan du avslutar uppdraget, men eventuella egna ändringar här kommer att skrivas över om du tilldelar koder igen vid ett senare tillfälle.
tr_tr: Lütfen atanacak program kodlarını doğrulayın.<br> Atamayı tamamlamadan önce onları düzenleyebilirsiniz ancak buradaki tüm özel değişiklikler, daha sonraki bir noktada tekrar kodları atamanız halinde geçersiz kılınacaktır.
uk_ua: Перевірте коди програм, які будуть призначені.<br> Ви можете редагувати їх перед завершенням призначення, але будь-які спеціальні зміни тут будуть перезаписані, якщо ви призначите коди пізніше.
zh_hans_cn: 请验证将分配的议程代码。<br> 您可以在完成分配之前对其进行编辑，但如果您稍后再次分配代码，则此处的任何自定义更改都将被覆盖。

source: Current code
cs_cz: Aktuální kód
de_de: Aktueller Code
es_es: Código actual
fr_fr: Code actuel
hu_hu: Jelenlegi kód
mn_mn: Одоогийн код
pt_br: Código atual
sv_se: Nuvarande kod
tr_tr: Mevcut kod
uk_ua: Поточний код
zh_hans_cn: 当前的代码

source: New code
cs_cz: Nový kód
de_de: Neuer Code
es_es: Nuevo código
fr_fr: Nouveau code
hu_hu: Új kód
mn_mn: Шинэ код
pt_br: Novo código
sv_se: Ny kod
tr_tr: Yeni kod
uk_ua: Новий код
zh_hans_cn: 新代码

source: See the display page of the event
cs_cz: Přejít na uživatelské zobrazení stránky pro událost
de_de: Anzeigeseite der Veranstaltung anzeigen
es_es: Ver la página de visualización del evento
fr_fr: Voir la page d'accueil de l'événement
hu_hu: Tekintse meg az esemény megjelenítési oldalát
mn_mn: Үйл явдал үзүүлэх хуудсыг харах
pt_br: Veja a página de exibição do evento
sv_se: Se visningssidan för evenemanget
tr_tr: Etkinliğin görüntüleme sayfasını gör
uk_ua: Показати сторінку огляду категорії
zh_hans_cn: 看事件的显示页面

source: This event has been locked and cannot be modified.
cs_cz: Tato událost byla uzamčena a nelze ji upravovat.
de_de: Dieses Veranstaltung wurde gesperrt und kann nicht verändert werden.
es_es: Este evento ha sido cerrado y no puede modificar.
fr_fr: Cet événement a été verrouillé et ne peut pas être modifié.
hu_hu: Ez az esemény zárolva van, és nem módosítható.
mn_mn: Энэ үйл явдал түгжигдсэн байна, өөрчлөх боломжгүй.
pt_br: Este evento foi bloqueado e não pode ser modificado.
sv_se: Denna händelse har låsts och kan inte ändras.
tr_tr: Bu etkinlik kilitlenmiştir ve değiştirilemez.
uk_ua: Захід заблокований, зміни не можливі.
zh_hans_cn: 此事件被锁住了并且不能修改。

source: 1. Repetition
cs_cz: 1. Opakování
de_de: 1. Wiederholung
es_es: 1. Repetición
fr_fr: 1. Répétition
hu_hu: 1. Ismétlődés
mn_mn: 1. Давтагдал
pt_br: 1. Repetição
tr_tr: 1. Tekrar
uk_ua: 1. Копія
zh_hans_cn: 1. 重复
