Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages.po
Languages: it_it, pl_pl

source: You are not allowed to access this page.
it_it: Non hai i permessi per accedere a questa pagina.
pl_pl: Nie masz uprawnień do przeglądania tej strony.

source: The page you are looking for doesn't exist.
it_it: La pagina che stai cercando non esiste.
pl_pl: Strona, której szukasz nie istnieje.

source: The request was invalid or contained invalid arguments.
it_it: La richiesta era invalida o conteneva elementi non validi.
pl_pl: Żądanie jest nieprawidłowe lub zawiera nieprawidłowe parametry.

source: Unrestricted management access for the whole event
it_it: Accesso illimitato alla gestione dell'intero evento
pl_pl: Nieograniczone zarządzanie całym wydarzeniem

source: Unrestricted management access for the selected session
it_it: Accesso illimitato alla gestione per la sessione selezionata
pl_pl: Nieograniczone zarządzanie wybraną sesją

source: Unrestricted management access for the selected contribution
it_it: Accesso illimitato alla gestione del contributo selezionato
pl_pl: Nieograniczone zarządzanie wybraną kontrybucją

source: Full management access over the room
it_it: Accesso completo alla gestione della stanza
pl_pl: Pełne zarządzanie dostępem do pokoju

source: Unrestricted management access for this category and all its subcategories/events
it_it: Accesso illimitato alla gestione di questa categoria e di tutte le sue sottocategorie/eventi.
pl_pl: Nieograniczone zarządzanie tą kategorią i jej wszystkimi podkategoriami i wydarzeniami

source: Access the public areas of the event
it_it: Accedi alle aree pubbliche dell'evento
pl_pl: Dostęp do publicznej przestrzeni wydarzenia

source: Access the public areas of the selected session
it_it: Accesso alle area pubbliche della sessione selezionata
pl_pl: Dostęp do publicznej przestrzeni wybranej sesji

source: Access the public areas of the selected contribution
it_it: Accesso alle aree pubbliche del contributo selezionato
pl_pl: Wejdź do przestrzeni publicznej wybranego udziału

source: View the category and its events
it_it: Visualizza la categoria e i relativi eventi
pl_pl: Pokaż tę kategorię i jej wydarzenia

source: Manage
it_it: Gestisci
pl_pl: Zarządzaj

source: Access
it_it: Accedi
pl_pl: Dostęp

source: Tasks
it_it: Attività
pl_pl: Zadania

source: The Celery task scheduler does not seem to be running. This means that email sending and periodic tasks such as event reminders do not work.
it_it: Il gestore di attività Celery non sembra attivo. Questo significa che l'invio di email e attività periodiche come i promemoria degli eventi non funzionano.
pl_pl: Harmonogram zadań Celery nie jest uruchomiony. To oznacza, że wysyłka maili i zadania okresowe takie jak przypomnienia o wydarzeniu nie działają.

source: The Celery task scheduler is running a different Indico version.
it_it: Il gestore di attività Celery sta eseguendo una versione diversa di Indico.
pl_pl: Harmonogram zadań Celery działa w innej wersji Indico.

source: Periodic Tasks
it_it: Attività Periodiche
pl_pl: Zadania okresowe

source: Name
it_it: Nome
pl_pl: Nazwa

source: Schedule
it_it: Programma
pl_pl: Harmonogram

source: every %(interval)s
it_it: Ogni %(interval)s
pl_pl: każdy %(interval)s

source: disabled
it_it: disabilitato
pl_pl: zablokowany

source: custom schedule
it_it: programmazione personalizzata
pl_pl: własny harmonogram

source: Category
it_it: Categoria
pl_pl: Kategoria

source: Event
it_it: Evento
pl_pl: Wydarzenie

source: Contribution
it_it: Contributo
pl_pl: Wykład

source: Subcontribution
it_it: Sottocontributo
pl_pl: Subkontrybucja

source: Session
it_it: Sessione
pl_pl: Sesja

source: Session block
it_it: Blocco di sessioni
pl_pl: Blok sesji

source: Public
it_it: Pubblico
pl_pl: Publiczne

source: Inheriting
it_it: Ereditando
pl_pl: Dziedziczenie

source: Protected
it_it: Protetto
pl_pl: Zabezpieczone

source: User information (read only)
it_it: Informazioni sull'utente (sola lettura)
pl_pl: Informacje użytkownika (tylko do odczytu)

source: Classic API (read only)
it_it: API classiche (sola lettura)
pl_pl: Klasyczne API (tylko do odczytu)

source: Classic API (write only)
it_it: API classiche (sola scrittura)
pl_pl: Klasyczne API (tylko do zapisu)

source: Event registrants
it_it: Partecipanti all'evento
pl_pl: Uczestnicy wydarzenia

source: Everything (only GET)
it_it: Tutto (solo GET)
pl_pl: Wszystkie (tylko GET)

source: Everything (all methods)
it_it: Tutto (tutti i metodi)
pl_pl: Wszystko (wszystkie metody)

source: Search
it_it: Cerca
pl_pl: Szukaj

source: Synchronization
it_it: Sincronizzazione
pl_pl: Synchronizacja

source: Payment
it_it: Pagamento
pl_pl: Płatność

source: Importers
it_it: Importazione
pl_pl: Importerzy

source: Videoconference
it_it: Videoconferenza
pl_pl: wideokonferencja

source: Other
it_it: Altro
pl_pl: Inne

source: Plugins
it_it: Plugin
pl_pl: Wtyczki

source: Settings saved ({0})
it_it: Configurazione salvata ({0})
pl_pl: Ustawienia zapisane ({0})

source: Plugin Details
it_it: Dettagli Plugin
pl_pl: Szczegóły wtyczki

source: Plugin Settings
it_it: Configurazione Plugin
pl_pl: Ustawienia wtyczki

source: This plugin does not have any settings.
it_it: Questo plugin è sprovvisto di configurazione
pl_pl: Ta wtyczka nie ma żadnych ustawień.

source: Save
it_it: Salva
pl_pl: Zapisz

source: Cancel
it_it: Annulla
pl_pl: Anuluj

source: This plugin has no configurable options
it_it: Questo plugin non ha opzioni configurabili
pl_pl: Ta wtyczka nie ma żadnych opcji do skonfigurowania

source: Table of contents
it_it: Indice
pl_pl: Spis treści

source: Page {}
it_it: Pagina {}
pl_pl: Strona {}

source: Program
it_it: Programma

source: Conveners
it_it: Coordinatori
pl_pl: Liderzy

source: Presenter
it_it: Relatore
pl_pl: Prezenter

source: Simplified Program
it_it: Programma semplificato
pl_pl: Uproszczony program

source: Time and Place
it_it: Orario e Luogo
pl_pl: Czas i miejsce

source: Convener
it_it: Coordinatore
pl_pl: Lider

source: Break
it_it: Pausa
pl_pl: Przerwa

source: Daily Program
it_it: Programma del giorno
pl_pl: Program dzienny

source: Registrant
it_it: Iscritto
pl_pl: Uczestnik

source: Registration details
it_it: Dettagli della registrazione
pl_pl: Szczegóły rejestracji

source: Registration date
it_it: Data di registrazione
pl_pl: Data rejestracji

source: Registration state
it_it: Stato della registrazione
pl_pl: Status rejestracji

source: Price
it_it: Prezzo
pl_pl: Cena

source: Payment date
it_it: Data di pagamento
pl_pl: Data płatności

source: Checked in
it_it: Registrato
pl_pl: Zameldowano

source: Check-in date
it_it: Data di arrivo
pl_pl: Data zameldowania

source: Arrival date
it_it: Data di arrivo
pl_pl: Data przybycia

source: Departure date
it_it: Data di partenza
pl_pl: Data opuszczenia

source: Registrants Book
it_it: Libro degli iscritti
pl_pl: Książka uczestników

source: Page
it_it: Pagina
pl_pl: Strona

source: Registrants List
it_it: Lista degli iscritti
pl_pl: Lista uczestników

source: List of registrants
it_it: Lista dei registrati
pl_pl: Lista uczestników

source: Report of Abstracts
it_it: Report degli abstract
pl_pl: Raport streszczeń

source: Proposed for other tracks: {}
it_it: Proposto per altri temi: {}
pl_pl: Propozycja dla innych tematów: {}

source: Report of Contributions
it_it: Report dei Contributi
pl_pl: Raport udziałów

source: Book of Abstracts
it_it: Raccolta degli abstract
pl_pl: Książka abstraktów

source: Abstract ID
it_it: ID abstract
pl_pl: Identyfikator abstraktu

source: Content
it_it: Contenuto
pl_pl: Zawartość

source: Track Classification
it_it: Classificazione della track
pl_pl: Klasyfikacja toru

source: Contribution Type
it_it: Tipo contributo
pl_pl: Rodzaj wkładu

source: Comments:
it_it: Commenti:
pl_pl: Uwagi:

source: Status:
it_it: Stato:

source: Track Reviews:
it_it: Valutazioni della track:
pl_pl: Recenzje utworów:

source: Judgments:
it_it: Valutazioni:
pl_pl: Orzeczenia:

source: Reviews:
it_it: Revisioni:
pl_pl: Opinie:

source: Submitted by {0} on {1}
it_it: Inviato da {0} su {1}
pl_pl: Zgłoszony przez {0} dnia {1}

source: Last modified:
it_it: Ultima modifica:
pl_pl: Ostatnia modyfikacja:

source: Contribution ID
it_it: ID contributo
pl_pl: ID wkładu

source: Contribution code
it_it: Codice contributo
pl_pl: kod wkładu

source: Type
it_it: Tipo
pl_pl: Typ

source: not specified
it_it: non specificato
pl_pl: nie określono

source: Session Classification
it_it: Classifica Sessioni
pl_pl: Klasyfikacja sesji

source: not yet classified
it_it: non ancora classificato
pl_pl: jeszcze nie sklasyfikowane

source: Board:
it_it: Bacheca:
pl_pl: Tablica:

source: Author:
it_it: Autore:
pl_pl: Autor:

source: Co-author:
it_it: Coautore:
pl_pl: Współautor:

source: Corresponding Author:
it_it: Autore corrispondente:
pl_pl: Autor korespondencji:

source: Primary author
it_it: Autore principale
pl_pl: Główny autor

source: Co-author
it_it: Coautore
pl_pl: Współautor

source: Security
it_it: Sicurezza
pl_pl: Bezpeczeństwo

source: User Management
it_it: Gestione utente
pl_pl: Zarządzanie użytkownikami

source: Customization
it_it: Personalizzazione
pl_pl: Dostosowywanie

source: Integration
it_it: Integrazione
pl_pl: Integracje

source: Administration
it_it: Amministrazione
pl_pl: Administracja

source: Only Indico administrators may access this page.
it_it: Solo gli amministratori di Indico possono accedere a questa pagina.
pl_pl: Tylko administratorzy Indico mają dostęp do tej strony.

source: Announcement
it_it: Annuncio
pl_pl: Ogłoszenie

source: Settings have been saved
it_it: Le impostazioni sono state salvate
pl_pl: Ustawienia zostały zapisane

source: Enabled
it_it: Abilitato
pl_pl: Odblokowane

source: Message
it_it: Messaggio
pl_pl: Wiadomość

source: You may use Markdown and basic HTML elements for formatting.
it_it: Puoi usare Markdown e tag HTML di base per formattare il testo.

source: The announcement is a message shown on top of each Indico page.
it_it: L'annuncio è un messaggio visualizzato in cima a ogni pagina di Indico.
pl_pl: Ogłoszenie jest wiadomością wyświetlaną na górze każdej strony Indico.

source: Settings saved
it_it: Impostazioni salvate
pl_pl: Zapisano ustawienia

source: Your API key has been successfully replaced.
it_it: La tua API key è stata sostituita correttamente.
pl_pl: Twój klucz API został zastąpiony.

source: Please update any applications which use old key.
it_it: Si prega di aggiornare le applicazioni che utilizzano la vecchia chiave.
pl_pl: Zaktualizuj wszystkie aplikacje korzystające ze starego klucza.

source: Your API key has been successfully created.
it_it: La tua API key è stata creata correttamente.
pl_pl: Twój klucz API został utworzony.

source: Your API key has been deleted.
it_it: La tua API key è stata eliminata
pl_pl: Twój klucz API został usunięty.

source: You can now use persistent signatures.
it_it: Da questo momento è possibile usare persistent signatures.
pl_pl: Możesz teraz używać trwałych podpisów.

source: Persistent signatures have been disabled for your API key.
it_it: Persistent signatures disabilitate per questa chiave API.
pl_pl: Trwałe podpisy zostały zablokowane dla twojego klucza API.

source: The API key has been blocked.
it_it: Chiave API bloccata.
pl_pl: Klucz API został zablokowany.

source: The API key has been unblocked.
it_it: Chiave API sbloccata.
pl_pl: Klucz API został odblokowany.

source: Key for authenticated requests only
it_it: Chiave per le sole richieste con autenticazione
pl_pl: Klucz wyłącznie dla autoryzowanych zapytań

source: Key for all requests
it_it: Chiave per tutte le richieste
pl_pl: Klucz dla wszystkich zapytań

source: Key+signature for authenticated requests only
it_it: Chiave e signature per le sole richieste con autenticazione
pl_pl: Klucz+podpis wyłącznie dla autoryzowanych zapytań

source: Key for all requests. Signature for authenticated requests
it_it: Chiave per tutte le richieste. Signature per le richieste con autenticazione
pl_pl: Klucz dla wszystkich zapytań. Podpis dla autoryzowanych zapytań

source: Key+signature for all requests
it_it: Chiave e signature per tutte le richieste
pl_pl: Klucz+podpis dla wszystkich zapytań

source: Allow users to enable persistent signatures (without timestamp).
it_it: Permetti agli utenti di abilitare firme persistenti (senza timestamp).
pl_pl: Zezwól użytkownikom na odblokowanie trwałych podpisów (bez znacznika czasowego).

source: Security mode
it_it: Modalità sicura
pl_pl: Tryb bezpieczeństwa

source: Specify if/when people need to use an API key or a signed request.
it_it: Specificare se/quando è necessario utilizzare una chiave API o una richiesta firmata.
pl_pl: Określ czy/kiedy ludzie będą musieli użyć klucza API lub podpisanego zapytania.

source: Time to cache API results (in seconds)
it_it: Tempo di memorizzazione nella cache dei risultati API (in secondi)
pl_pl: Czas na cache wyników API (w sekundach)

source: Time after which a request signature expires. This should not be too low to account for small clock differences between the client and the server.
it_it: Tempo dopo il quale scade la firma di una richiesta. Non deve essere troppo basso: potrebbero esserci piccole differenze di orologio tra il client e il server.
pl_pl: Czas, po którym wygasa żądanie podpisu. Nie powinien być zbyt mały, aby uwzględnić małe różnice między zegarami klienta i serwera.

source: Enabling persistent signatures will allow signed requests without a timestamp. This means that the same link can be used forever to access private information. This introduces the risk that if somebody finds out about the link, they can access the same private information as yourself. By enabling this you agree to keep those links private and ensure that no unauthorized people will use them.
it_it: L'abilitazione delle persistent signatures consente di firmare le richieste senza timestamp. Questo significa che lo stesso link può essere usato per sempre per accedere a informazioni private. Se qualcuno scopre il link, può accedere alle stesse informazioni private dell'utente. Abilitando questa opzione, si accetta di mantenere tali collegamenti privati e di garantire che non vengano utilizzati da persone non autorizzate.
pl_pl: Włączenie trwałych podpisów pozwoli na stosowanie podpisanych żądań bez znacznika czasu. To znaczy, że tego samego linku można wiecznie używać, aby dostawać się do informacji prywatnej. To może umożliwić innym użytkownikom dostęp do naszej informacji prywatnej. Tak więc włączając trwałe podpisy zobowiązujemy się utrzymywać te linki jako prywatne i uniemożliwić dostęp do nich osobom nieuprawnionym.

source: When disabling persistent signatures, all signed requests need a valid timestamp again. If you enable them again, old persistent links will start working again - if you need to invalidate them, you have to create a new API key!
it_it: Quando si disabilitano le firme persistenti, tutte le richieste firmate necessitano nuovamente di un timestamp valido. Se le si abilita di nuovo, i vecchi link persistenti ricominceranno a funzionare; se si desidera invalidarli, è necessario creare una nuova chiave API!
pl_pl: Po wyłączeniu trwałych podpisów wszystkie podpisane żądania wymagają ważnego znacznika czasu. Po ponownym ich włączeniu poprzednie trwałe linki zaczną ponownie działać. Aby ukryć je należy utworzyć nowy klucz API!

source: API Keys
it_it: Chiavi API
pl_pl: Klucze API

source: User
it_it: Utente
pl_pl: Użytkownik

source: Uses
it_it: Utenti
pl_pl: Wykorzystania

source: Last use
it_it: Ultimo uso
pl_pl: Ostatnie wykorzystanie

source: Actions
it_it: Azioni
pl_pl: Akcje

source: This user's API key has been blocked.
it_it: Chiave API dell'utente bloccata.
pl_pl: Klucz API tego użytkownika został zablokowany.

source: never
it_it: mai
pl_pl: nigdy

source: Details
it_it: Dettagli
pl_pl: Szczegóły

source: API Settings
it_it: Impostazioni API
pl_pl: Ustawienia API

source: There is currently <strong><a href="%(url)s">one active API key</a></strong> in the system.
it_it: Chiavi API attualmente attive sul sistema: <strong><a href="%(url)s">1</a></strong>
pl_pl: Obecnie jest <strong><a href="%(url)s">jeden aktywny klucz API</a></strong> w systemie.

source: API keys are deprecated and may be removed in a future Indico version.
it_it: Le Chiavi API sono state deprecate e potrebbero essere rimosse in una prossima versione di Indico.
pl_pl: Klucze API są przestarzałe i mogą zostać usunięte w przyszłej wersji Indico.

source: Please create %(link_start)sAPI tokens%(link_end)s instead. They use a more standard way of authenticating (Bearer token authentication instead of an HMAC signature) and you can (and should!) create one token for each script/application where you need to access the Indico API. To reduce the risk from a leaked token they also let you specify more fine-grained scopes.
it_it: Creare %(link_start)stoken API%(link_end)s: i token API utilizzano un metodo di autenticazione più standard (autenticazione con token Bearer invece che con firma HMAC). Puoi (dovresti!) creare un token per ogni script/applicazione in cui devi accedere all'API di Indico. In questo modo potrai specificare degli ambiti (scope) di applicazione più precisi, riducendo così il rischio di fuga di dati.
pl_pl: Zamiast tego utwórz %(link_start)stokeny API%(link_end)s. Używają bardziej standardowego sposobu uwierzytelniania (uwierzytelnianie tokenem okaziciela zamiast podpisu HMAC) i możesz (i powinieneś!) utworzyć jeden token dla każdego skryptu/aplikacji, w której potrzebujesz dostępu do interfejsu API Indico. Aby zmniejszyć ryzyko związane z wyciekiem tokena, pozwalają również określić bardziej szczegółowe zakresy.

source: Create new API key
it_it: Crea nuova chiave API
pl_pl: Utwórz nowy klucz API

source: Do you really want to create a new API key? Your old key will stop working immediately!
it_it: Confermi la creazione di una nuova chiave API? Le tue vecchie chiavi smetteranno immediatamente di funzionare!
pl_pl: Czy rzeczywiście chcesz utworzyć nowy klucz API? Twój stary klucz natychmiast przestanie działać!

source: Delete API key
it_it: Cancella chiave API
pl_pl: Usuń klucz API

source: Do you really want to delete your API key?
it_it: Sei sicuro di voler cancellare la tua chiave API?
pl_pl: Czy rzeczywiście chcesz usunąć swój klucz API?

source: You do not have an API key at the moment. If you would like to use our API, please create an API key using the button below.
it_it: Non hai chiavi API al momento. Se vuoi usare le API di Indico, crea una chiave API cliccando sul pulsante idi seguito
pl_pl: Nie masz klucza API. Jeżeli chcesz używać naszego klucza, utwórz klucz API używając poniższego przycisku.

source: Create API key
it_it: Crea nuova chiave API
pl_pl: Utwórz klucz API

source: Your API key has been blocked. Please contact an administrator for further details.
it_it: la tua chiave API è stata bloccata. Contattta l'amministratore per maggiori informazioni.
pl_pl: Twój klucz API został zablokowany. Skontaktuj się z administratorem.

source: Created
it_it: Creata
pl_pl: Utworzono

source: Total uses
it_it: Tutti gli utenti
pl_pl: Całkowita liczba wykorzystań

source: Last used
it_it: Ultimo uso
pl_pl: Ostatnio wykorzystane

source: Last IP
it_it: Ultimo IP
pl_pl: Ostatni IP

source: Last request
it_it: Ultima richiesta
pl_pl: Ostatnie żądanie

source: Last request could access private data.
it_it: L'ultima richiesta potrebbe accedere a dati privati.
pl_pl: Ostatnie żądanie ma dostęp do prywatnych danych.

source: Last request could only access public data.
it_it: L'ultima richiesta potrebbe accedere solo a dati pubblici.
pl_pl: Ostatnie żądanie ma dostęp tylko do danych publicznych.

source: Token-based links
it_it: Link basati sui token
pl_pl: Linki wykorzystujące tokeny

source: Are you sure you'd like to invalidate all your token-based links?
it_it: Sei sicuro di voler invalidare tutti i link basati su token?
pl_pl: Czy chcesz unieważnić wszystkie linki wykorzystujące tokeny?

source: Invalidate all links
it_it: Invalida tutti i link
pl_pl: Unieważnij wszystkie linki

source: Token-based unique links are secret URLs which Indico uses to allow you to easily fetch data from within other applications (e.g. calendar schedulers through iCalendar). They are generated through a digital signature based on a secret key that is unique per Indico user. If one of your links is compromised, you should click this button. All other links will be invalidated.
it_it: I link univoci basati su token sono URL segreti che Indico utilizza per consentire di recuperare facilmente i dati all'interno di altre applicazioni (ad esempio, i pianificatori di calendario tramite iCalendar). Sono generati attraverso una firma digitale basata su una chiave segreta che è unica per ogni utente di Indico. Se uno dei tuoi link è compromesso, dovrai fare clic su questo pulsante. Tutti gli altri collegamenti saranno invalidati.
pl_pl: Linki wykorzystujące tokeny są tajnymi URL, wykorzystywanymi przez Indico do łatwego pobierania danych z innych aplikacji (np. kalendarz przez iCalendar). Są one generowane przez podpis cyfrowy oparty na tajnym kluczu unikatowym dla użytkownika Indico, Jeżeli jeden z twoich linków jest zagrożony, należy kliknąć ten klawisz, który unieważni pozostałe linki.

source: Unblock API key
it_it: Sblocca chiave API
pl_pl: Odblokuj klucz API

source: Block API key
it_it: Blocca chiave API
pl_pl: Zablokuj klucz API

source: This is the list of old keys associated with this user.
it_it: Elenco delle vecchie chiavi associate a questo utente.
pl_pl: To jest lista starych kluczy powiązanych z tym użytkownikiem.

source: never used
it_it: mai usato
pl_pl: nigdy nieużyty

source: used once
it_it: usato una sola volta
pl_pl: wykorzystany raz

source: last used on %(date)s
it_it: ultimo uso %(date)s
pl_pl: ostatnio wykorzystany %(date)s

source: There are no old keys.
it_it: Non ci sono vecchie chiavi.
pl_pl: Brak starych kluczy.

source: Materials
it_it: Materiali
pl_pl: Materiały

source: The target event already has materials
it_it: L'evento scelto ha già materiali
pl_pl: Wydarzenie docelowe ma już materiały

source: Folder
it_it: Cartella

source: No folder selected
it_it: Nessuna cartella selezionata
pl_pl: Nie wybrano folderu

source: Adding materials to folders allow grouping and easier permission management.
it_it: L'aggiunta di materiali alle cartelle consente di raggruppare i materiali e di gestire più facilmente le autorizzazioni.
pl_pl: Wprowadzając materiały do folderów zezwól na ich grupowanie i prostsze zarządzanie dostępem.

source: Access control list
it_it: Lista di controllo degli accessi
pl_pl: ACL

source: The list of users and groups allowed to access the material
it_it: Elenco di utenti e gruppi che hanno accesso al materiale
pl_pl: Lista użytkowników i grup upoważnionych do korzystania z tego materiału

source: Title
it_it: Titolo
pl_pl: Tytuł

source: Description
it_it: Descrizione
pl_pl: Opis

source: Files
it_it: File
pl_pl: Pliki

source: Already uploaded file. Replace it by adding a new file.
it_it: File già caricato. Sostituiscilo allegando un nuovo file.
pl_pl: Plik już załadowany. Zastąp go nowym.

source: The name of the folder.
it_it: Nome della cartella.
pl_pl: Nazwa folderu

source: Description of the folder and its content
it_it: descrizione della cartella e del suo contenuto
pl_pl: Opis folderu i jego zawartość

source: The list of users and groups allowed to access the folder
it_it: Elenco di utenti e gruppi che hanno accesso alla cartella
pl_pl: Lista użytkowników i grup mających dostęp do folderu

source: Always Visible
it_it: Sempre visibile
pl_pl: Zawsze widoczne
