Repository: indico/indico
Catalog: indico/translations/*/LC_MESSAGES/messages-all.po
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, mn_mn, pt_br, sv_se, tr_tr, uk_ua, zh_hans_cn

source: Modify request
cs_cz: Upravit žádost
de_de: Anfrage verändern
es_es: Modificar solicitud
fr_fr: Modifier la demande
hu_hu: A kérelem módosítása
mn_mn: Хүсэлтийг өөрчлөх
pt_br: Modificar solicitação
sv_se: Ändra begäran
tr_tr: İsteği değiştir
uk_ua: Змінити запит
zh_hans_cn: 修改请求

source: Send new request
cs_cz: Poslat moji žádost
de_de: Neue Anfrage senden
es_es: Enviar nueva solicitud
fr_fr: Envoyer la nouvelle demande
hu_hu: Új kérelem küldése
mn_mn: Шинэ хүсэлт илгээх
pt_br: Enviar nova solicitação
sv_se: Skicka ny förfrågan
tr_tr: Yeni istek gönder
uk_ua: Надіслати новий запит
zh_hans_cn: 发送新请求

source: Your request is currently pending approval. You will be notified by e-mail once it has been accepted or rejected.
cs_cz: Vaše žádost čeká na vyřízení. Jakmile bude schválena nebo zamítnuta, obdržíte upozornění e-mailem.
de_de: Die Anfrage wartet aktuell auf die Bestätigung. Sie werden benachrichtigt via Email, wenn sie akzeptiert oder abgelehnt wurde.
es_es: Su solicitud está pendiente de aprobación. Se le notificará por correo una vez que haya sido aceptada o rechazada.
fr_fr: Votre demande est en attente d'approbation. Vous serez notifié par courriel lorsqu'elle sera acceptée ou refusée.
hu_hu: Kérelem jelenleg jóváhagyásra vár. Amint elfogadják vagy elutasítják, e-mailben értesítjük.
mn_mn: Таны хүсэлт одоогоор батлагдаж байна. Хүсэлтийг хүлээн авсан, эсвэл татгалзсан тохиолдолд танд цахим шуудангаар мэдэгдэх болно.
pt_br: Sua solicitação está atualmente pendente de aprovação. Você será notificado por e-mail assim que for aceito ou rejeitado.
sv_se: Din begäran väntar för närvarande på att godkännas. Du kommer att meddelas via e-post när den har accepterats eller avvisats.
tr_tr: İsteğiniz şu anda onay bekliyor. Bu istek kabul veya reddedildiğinde size e-posta ile bildirimde bulunulacaktır.
uk_ua: Ваш запит зараз очікує підтвердження. Коли його буде підтверджено чи відхилено, вам надішлють листа.
zh_hans_cn: 您的请求当前正在等待批准。一旦被接受或拒绝，您将收到电子邮件通知。

source: Your request has been accepted.
cs_cz: Vaše žádost byla schválena.
de_de: Ihre Anfrage wurde akzeptiert.
es_es: Su solicitud ha sido aceptada
fr_fr: Votre demande a été acceptée.
hu_hu: Kérelme elfogadva.
mn_mn: Таны хүсэлтийг хүлээн авлаа.
pt_br: Sua solicitação foi aceita.
sv_se: Din begäran har accepterats.
tr_tr: İsteğiniz kabul edildi.
uk_ua: Ваш запит підтверджено.
zh_hans_cn: 您的请求已被接收。

source: Your request has been rejected. Please check the rejection reason (if provided) and, if necessary, resubmit your request.
cs_cz: Vaše žádost byla zamítnuta. Prosím zkontrolujte důvody odmítnutí, pokud byly poskytnuty, a pokud je to nutné, zašlete svoji žádost znovu.
de_de: Ihre Anfrage wurde abgelehnt. Bitte prüfen Sie den Grund (sofern angegeben) und, falls nötig, versuchen Sie es erneut.
es_es: Su solicitud ha sido rechazada. Compruebe el motivo (si se lo han dado) y, si es necesario, reenvíe la solicitud.
fr_fr: Votre demande a été refusée. Veuillez vérifier la raison du refus (si mentionnée) et si nécessaire redéposer votre demande.
hu_hu: Kérelmét elutasították. Kérjük, ellenőrizze az elutasítás okát (ha rendelkezésre áll), és ha szükséges, küldje el kérelmét újra.
mn_mn: Таны хүсэлтийг хүлээж авсангүй. Татгалзсан шалтгааныг шалгаж (ирүүлсэн бол) шаардлагатай бол хүсэлтээ дахин ирүүлнэ үү.
pt_br: Sua solicitação foi rejeitada. Por favor, verifique a razão de rejeição (se disponibilizada) e, se necessário, reenvie sua solicitação.
sv_se: Din begäran har avvisats. Kontrollera orsaken till avslaget (om sådan anges) och skicka in din begäran på nytt om det behövs.
tr_tr: İsteğiniz reddedildi. Lütfen ret nedenini (belirtilmişse) kontrol edin ve gerekirse isteğinizi tekrar gönderin.
uk_ua: Ваш запит відхилено. Ви можете побачити причину відхилення (якщо її надали) і, якщо потрібно, знову зробити запит.
zh_hans_cn: 您的请求已被拒绝。请检查拒绝原因 (如果提供了)， 如果需要，重新提交您的请求。

source: You have withdrawn your request. If you need this service, please resubmit your request.
cs_cz: Váš požadavek byl stažen. Pokud ho potřebujete otevřít znovu, zašlete nový požadavek.
de_de: Sie haben Ihre Anfrage zurückgezogen. Wenn Sie es sich anders überlegen, bitte erneut eine Anfrage stellen..
es_es: Ha retirado su solicitud. Si necesita este servicio, reenvíe la petición.
fr_fr: Vous avez retiré votre demande. Si vous avez besoin de ce service, veuillez redéposer votre demande.
hu_hu: Visszavonta kérelmét. Ha szüksége van erre a szolgáltatásra, kérjük, küldje be újra kérelmét.
mn_mn: Та хүсэлтээ буцаан татлаа. Энэхүү үйлчилгээ танд хэрэгтэй бол, хүсэлтээ дахин хүргүүлнэ үү.
pt_br: Você retirou sua solicitação. Se você precisar deste serviço, reenvie sua solicitação.
sv_se: Du har dragit tillbaka din begäran. Om du behöver denna tjänst, vänligen skicka in din begäran igen.
tr_tr: İsteğinizi geri çektiniz. Bu servise ihtiyacınız varsa lütfen isteğinizi tekrar gönderin.
uk_ua: Ви видалили ваш запит. Якщо вам потрібна ця послуга, зробіть запит знову.
zh_hans_cn: 你已撤回请求。 如果需要此服务，请重新提交您的请求。

source: Request details
de_de: Anfragedetails
es_es: Detalles de la solicitud
fr_fr: Détails de la demande
hu_hu: Részletek kérése
mn_mn: Хүсэлтийн дэлгэрэнгүй
pt_br: Detalhes da Solicitação
sv_se: Begär mer information
tr_tr: İstek detayları
uk_ua: Подробиці запиту
zh_hans_cn: 请求详细信息

source: These are the details provided by the event manager.
cs_cz: Podrobnosti poskytnuté správcem události.
de_de: Diese Details wurden vom Veranstaltungsmanager bereitgestellt.
es_es: Estos son los detalles proporcionados por el gestor del evento.
fr_fr: Voici les détails fournis par l'administrateur de l'événement.
hu_hu: Ezeket a részleteket a rendezvényszervező biztosította.
mn_mn: Эдгээр нь үйл явдлын менежерийн ирүүлсэн дэлгэрэнгүй маэдээлэл болно.
pt_br: Estes são os detalhes fornecidos pelo gerenciador de eventos.
sv_se: Det här är de uppgifter som tillhandahålls av evenemangshanteraren.
tr_tr: Detaylar etkinlik yöneticisi tarafından sağlanır.
uk_ua: Подробиці, надані керівником заходу.
zh_hans_cn: 这些是事件管理员提供的详细信息。

source: Created by
cs_cz: Vytvořil/a
de_de: Erstellt von
es_es: Creado por
fr_fr: Créé par
hu_hu: Létrehozó
mn_mn: -аар үүсгэсэн
pt_br: Criado por
sv_se: Skapad av
tr_tr: Oluşturan
uk_ua: Створено
zh_hans_cn: 创建人

source: Created at
cs_cz: Vytvořeno
de_de: Erstellt am
es_es: Creado a las
fr_fr: Créé le
hu_hu: Létrehozva
mn_mn: Дээр үүсгэсэн
pt_br: Criado em
sv_se: Skapad på
tr_tr: Saatinde oluşturuldu
uk_ua: Створено о
zh_hans_cn: 创建于

source: Withdraw request
cs_cz: Stornovat žádost
de_de: Anfrage zurückziehen
es_es: Retirar solicitud
fr_fr: Retirer la demande
hu_hu: Kérelem visszavonása
mn_mn: Татгалзах хүсэлт
pt_br: Retirar solicitação
sv_se: Återkalla begäran
tr_tr: İsteği geri çek
uk_ua: Видалити запит
zh_hans_cn: 撤回请求

source: Do you really want to withdraw this request?
cs_cz: Opravdu chcete žádost stáhnout?
de_de: Soll die Anfrage wirklich zurückgezogen werden?
es_es: ¿Desea retirar esta solicitud?
fr_fr: Voulez-vous vraiment retirer cette demande?
hu_hu: Tényleg vissza akarja vonni ezt a kérelmet?
mn_mn: Та энэхүү хүсэлтээс татгалзахыг үнэхээр хүсэж байна уу?
pt_br: Você realmente quer retirar esta solicitação?
sv_se: Vill du verkligen dra tillbaka denna begäran?
tr_tr: Gerçekten bu isteği geri çekmek istiyor musunuz?
uk_ua: Ви справді хочете видалити цей запит?
zh_hans_cn: 您确实要撤回这个请求吗？

source: Manage service request
de_de: Serviceanfrage verwalten
es_es: Gestión solicitud de servicios
fr_fr: Gérer la demande de service
hu_hu: Szolgáltatási kérelem kezelése
mn_mn: Үйлчилгээний хүсэлтийг удирдах
pt_br: Gerenciar solicitação de serviço
sv_se: Hantera serviceförfrågan
tr_tr: Servis isteğini yönet
uk_ua: Керувати запитом на надання послуг
zh_hans_cn: 管理服务请求

source: Processed by
de_de: Verarbeitet von
es_es: Procesado por
fr_fr: Traitée par
hu_hu: Feldolgozta
mn_mn: -аар боловсруулсан
pt_br: Processado por
sv_se: Bearbetad av
tr_tr: İşleyen
uk_ua: Обробляється
zh_hans_cn: 处理人

source: Processed at
de_de: Verarbeitet am
es_es: Procesado a las
fr_fr: Traitée le
hu_hu: Feldolgozva
mn_mn: Дээр боловсруулсан
pt_br: Processado em
sv_se: Bearbetad vid
tr_tr: İşleme saati
uk_ua: Обробляється о
zh_hans_cn: 处理于

source: You can request additional services for your event. Click one of the service buttons below to send a request or to view/modify an existing request.
de_de: Es können zusätzliche Dienstleistungen für die Veranstaltung angefragt werden. Klicke einen der Service-Buttons unten, um eine Anfrage zu senden oder um bestehende Anfragen einzusehen oder zu ändern.
es_es: Puede solicitar servicios adicionales para su evento. Pulse en uno de los botones de servicio a continuación para enviar una solicitud o para ver / modificar una solicitud existente.
fr_fr: Vous pouvez demander des service additionnels pour votre événement. Cliquez sur un des boutons de service ci-dessous pour envoyer une demande ou afficher/modifier une demande existante.
hu_hu: További szolgáltatásokat is kérhet az eseményéhez. Kattintson az alábbi szolgáltatásgombok valamelyikére, ha kérést szeretne küldeni, vagy egy meglévő kérést szeretne megtekinteni/módosítani.
mn_mn: Та өөрийн үйл явдал дээрээ нэмэлт үйлчилгээ авахаар хүсэлт гаргаж болно. Доорх үйлчилгээний товчуудын нэг дээр дарж хүсэлт илгээх, эсваэл одоогийн хүсэлтээ харах/шинэчлэх боломжтой.
pt_br: Você pode solicitar serviços adicionais para o seu evento. Clique em um dos botões de serviço abaixo para enviar uma solicitação ou para visualizar / modificar uma solicitação existente.
sv_se: Du kan begära ytterligare tjänster för ditt evenemang. Klicka på en av tjänsteknapparna nedan för att skicka en begäran eller för att visa/ändra en befintlig begäran.
tr_tr: Etkinliğiniz için ilave hizmetler isteyebilirsiniz. Bir istek göndermek veya var olan bir isteği görüntülemek/değiştirmek için aşağıdaki servis düğmelerinden birine tıklayın.
uk_ua: Ви можете зробити запит на надання додаткових послуг для вашого заходу. Натисніть на кнопку сервісу, аби надіслати запит чи побачити/змінити вже існуючий запит.
zh_hans_cn: 您可以为您的事件请求其他服务。单击下面的一个服务按钮发送请求或查看/修改现有请求。

source: Accepted
cs_cz: Přijato
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
hu_hu: Elfogadva
mn_mn: Хүлээн зөвшөөрсөн
pt_br: Aceito
sv_se: Accepterad
tr_tr: Kabul edildi
uk_ua: Прийнято
zh_hans_cn: 已接收

source: Request accepted
cs_cz: Požadavek schválen
de_de: Anfrage angenommen
es_es: Solicitud aceptada
fr_fr: Demande acceptée
hu_hu: Kérelem elfogadva
pt_br: Solicitação aceita
sv_se: Begäran accepterad

source: The %(title)s request for your event has been accepted.
cs_cz: Požadavek "%(title)s" pro Vaši událost byl schválen.
de_de: Die %(title)s Anfrage für Ihre Veranstaltung wurde angenommen.
es_es: La solicitud %(title)s para su evento ha sido aceptada.
fr_fr: La demande %(title)s pour votre événement a été acceptée.
hu_hu: Az eseményre vonatkozó %(title)s kérelmét elfogadtuk.
pt_br: A solicitação %(title)s para seu Evento foi aceita.
sv_se: Begäran om %(title)s för ditt evenemang har accepterats.

source: Accepted service request
de_de: Akzeptierte Serviceanfrage
es_es: Solicitud de servicio aceptada
fr_fr: Demande de service acceptée
hu_hu: Elfogadott szolgáltatási kérelem
pt_br: Solicitação de serviço aceita
sv_se: Accepterad serviceförfrågan

source: A %(title)s request has been accepted.
de_de: Die %(title)s Anfrage wurde angenommen.
es_es: La solicitud %(title)s ha sido aceptada.
fr_fr: Une demande %(title)s a été acceptée.
hu_hu: A(z) %(title)s kérelmet elfogadták.
pt_br: Uma solicitação %(title)s foi aceita.
sv_se: En begäran till %(title)s har accepterats.

source: Event:
cs_cz: Událost:
de_de: Veranstaltung:
es_es: Evento:
fr_fr: Evénement:
hu_hu: Esemény:
pt_br: Evento:
sv_se: Händelse:
tr_tr: Etkinlik:
uk_ua: Подія:

source: Requested by:
de_de: Angefordert von:
es_es: Solicitado por:
fr_fr: Demandée par:
hu_hu: Kérte:
pt_br: Solicitado por:
sv_se: Begärt av:

source: Details:
cs_cz: Podrobnosti:
de_de: Einzelheiten:
es_es: Detalles:
fr_fr: Détails:
hu_hu: Részletek:
pt_br: Detalhes:
sv_se: Detaljer:
tr_tr: Ayrıntılar:

source: Service Requests
de_de: Service-Anfragen
es_es: Solicitudes de servicio
fr_fr: Demandes de service
hu_hu: Szolgáltatási kérelmek
pt_br: Solicitações de serviço
sv_se: Serviceförfrågningar

source: Phone:
cs_cz: Telefon:
de_de: Telefon:
es_es: Teléfono:
fr_fr: Téléphone:
hu_hu: Telefon:
pt_br: Telefone:
sv_se: Telefon:
tr_tr: Telefon:
uk_ua: Телефон:

source: Location:
cs_cz: Umístění:
de_de: Ort:
es_es: Ubicación:
fr_fr: Site:
hu_hu: Helyszín:
pt_br: Localização:
sv_se: Plats:
tr_tr: Yer:

source: Requested by
cs_cz: Požadováno (kým)
de_de: Angefragt von
es_es: Solicitado por
fr_fr: Demandée par
hu_hu: Kérte
mn_mn: -н хүсэлт гаргасан
pt_br: Requisitado por
sv_se: Begärd av
tr_tr: İstek sahibi
uk_ua: Запит створено
zh_hans_cn: 请求者

source: Event created by
de_de: Veranstaltung erstellt von
es_es: Evento creado por
fr_fr: Evénement créé par
hu_hu: Az eseményt létrehozta
pt_br: Evento criado por
sv_se: Evenemang skapat av
uk_ua: Подія створена

source: Event details
de_de: Veranstaltungseinzelheiten
es_es: Detalles del evento
fr_fr: Détails de l'événement
hu_hu: Esemény részletek
pt_br: Evento detalhes
sv_se: Detaljer om evenemanget
uk_ua: Подробиці події

source: New request
cs_cz: Nová žádost
de_de: Neue Anfrage
es_es: Nueva solicitud
fr_fr: Nouvelle demande
hu_hu: Új kérés
pt_br: Nova solicitação
sv_se: Ny begäran
tr_tr: Yeni talep
uk_ua: Новий запит

source: Request modified
de_de: Anfrage bearbeitet
es_es: Solicitud modificada
fr_fr: Demande modifiée
hu_hu: Módosított kérelem
pt_br: Solicitação modificada
sv_se: Begäran ändrad

source: A %(title)s request for your event has been sent.
de_de: Es wurde eine %(title)s Anfrage für Ihre Veranstaltung gesendet.
es_es: Se ha enviado una solicitud a %(title)s para su evento.
fr_fr: Une demande %(title)s pour votre événement a été envoyée.
hu_hu: Az Ön eseményére vonatkozó %(title)s kérést elküldték.
pt_br: Uma solicitação %(title)s para seu Evento foi enviada.
sv_se: En förfrågan till %(title)s för ditt evenemang har skickats.

source: A %(title)s request for your event has been modified.
de_de: Eine %(title)s Anfrage für Ihre Veranstaltung wurde geändert.
es_es: Se ha modificado una solicitud de %(title)s para su evento.
fr_fr: Une demande %(title)s pour votre événement a été modifiée.
hu_hu: Az Ön eseményére vonatkozó %(title)s kérés módosult.
pt_br: Uma solicitação %(title)s para seu Evento foi modificada.
sv_se: En %(title)s -förfrågan för ditt evenemang har ändrats.

source: New service request
de_de: Neue Serviceanfrage
es_es: Nueva solicitud de servicio
fr_fr: Nouvelle demande de service
hu_hu: Új szolgáltatási kérelem
pt_br: Nova solicitação de serviço
sv_se: Ny begäran om service

source: Modified service request
de_de: Geänderte Serviceanfrage
es_es: Solicitud de servicio modificada
fr_fr: Demande de service modifiée
hu_hu: Módosított szolgáltatási kérelem
pt_br: Solicitação de serviço modificada
sv_se: Modifierad serviceförfrågan

source: A %(title)s request has been submitted.
de_de: Es wurde ein %(title)s Antrag gestellt.
es_es: Se ha enviado una solicitud a %(title)s.
fr_fr: Une demande %(title)s a été envoyée.
hu_hu: A %(title)s kérelmet benyújtották.
pt_br: Foi enviada uma solicitação para %(title)s.
sv_se: En begäran till %(title)s har skickats.

source: A %(title)s request has been modified.
de_de: Eine %(title)s Anforderung wurde geändert.
es_es: Se ha modificado una solicitud de %(title)s.
fr_fr: Une demande %(title)s a été modifiée.
hu_hu: A %(title)s kérelmet módosították.
pt_br: Uma solicitação %(title)s foi modificada.
sv_se: En begäran till %(title)s har ändrats.

source: Request rejected
de_de: Anfrage abgelehnt
es_es: Solicitud rechazada
fr_fr: Demande refusée
hu_hu: Kérelem elutasítva
pt_br: Solicitação rejeitada
sv_se: Begäran avslås
uk_ua: Запит відхилено

source: The %(title)s request for your event has been rejected.
de_de: Die %(title)s Anfrage für Ihre Veranstaltung wurde abgelehnt.
es_es: La solicitud de %(title)s para su evento ha sido rechazada.
fr_fr: La demande %(title)s pour votre événement a été refusée.
hu_hu: Az Ön eseményére vonatkozó %(title)s kérelmet elutasították.
pt_br: A solicitação %(title)s para seu Evento foi rejeitada.
sv_se: Begäran om %(title)s för ditt evenemang har avvisats.

source: Rejected service request
de_de: Serviceanfrage abgelehnt
es_es: Solicitud de servicio rechazada
fr_fr: Demande de service refusée
hu_hu: Elutasított szolgáltatási kérelem
pt_br: Solicitação de serviço rejeitada
sv_se: Avvisad begäran om tjänst

source: A %(title)s request has been rejected.
de_de: Ein %(title)s Antrag wurde abgelehnt.
es_es: Se ha rechazado una solicitud de %(title)s.
fr_fr: Une demande %(title)s a été refusée.
hu_hu: A %(title)s kérelmet elutasították.
pt_br: Uma solicitação %(title)s foi rejeitada.
sv_se: En begäran till %(title)s har avvisats.

source: Request withdrawn
cs_cz: Žádost stažena
de_de: Antrag zurückgezogen
es_es: Solicitud retirada
fr_fr: Demande retirée
hu_hu: Visszavont kérelem
pt_br: Pedido retirado
sv_se: Begäran återkallad

source: The %(title)s request for your event has been withdrawn.
de_de: Die %(title)s Anfrage für Ihre Veranstaltung wurde zurückgezogen.
es_es: La solicitud %(title)s para su evento ha sido retirada.
fr_fr: La demande %(title)s pour votre événement a été retirée.
hu_hu: Az Ön rendezvényére vonatkozó %(title)s kérelmet visszavonták.
pt_br: A solicitação %(title)s para seu Evento foi retirada.
sv_se: Begäran om %(title)s för ditt evenemang har dragits tillbaka.

source: Withdrawn service request
de_de: Zurückgezogene Serviceanfrage
es_es: Solicitud de servicio retirada
fr_fr: Demande de service retirée
hu_hu: Visszavont szolgáltatási kérelem
pt_br: Solicitação de serviço retirada
sv_se: Återkallad begäran om service

source: A %(title)s request has been withdrawn.
de_de: Ein %(title)s Antrag wurde zurückgezogen.
es_es: Se ha retirado una solicitud de %(title)s.
fr_fr: Une demande %(title)s a été retirée.
hu_hu: A %(title)s kérelmet visszavonták.
pt_br: A solicitação %(title)s foi retirada.
sv_se: En begäran om %(title)s har återkallats.

source: Event roles
de_de: Rollen der Veranstaltung
es_es: Roles del evento
fr_fr: Roles de l'événement
hu_hu: Eseményszerepek
mn_mn: Үйл явдлын ажил үүргүүд
pt_br: Papéis do evento
sv_se: Roller vid evenemang
tr_tr: Etkinlik rolleri
uk_ua: Ролі заходу
zh_hans_cn: 事件角色

source: The target event already has event roles
de_de: Die Zielveranstaltung hat bereits Ereignisrollen
es_es: El evento de destino ya tiene roles de evento
fr_fr: L'événement cible a déjà des rôles d'événement
hu_hu: A célesemény már rendelkezik eseményszerepekkel
pt_br: O evento de destino já possui funções de evento
sv_se: Målevenemanget har redan evenemangsroller
tr_tr: Hedef etkinliğin etkinlik rolleri zaten mevcut.
uk_ua: Цільовий захід вже має ролі подій
zh_hans_cn: 目标事件已有事件角色

source: You need to upload a CSV or TXT file.
cs_cz: Nahrajte soubor CSV nebo TXT.
de_de: Sie müssen eine CSV- oder TXT-Datei hochladen.
es_es: Necesita cargar un archivo CSV o TXT.
fr_fr: Vous devez télédéposer un fichier CSV ou TXT.
hu_hu: Egy CSV vagy TXT fájlt kell feltöltenie.
pt_br: Você precisa subir um arquivo CSV ou TXT.
sv_se: Du måste ladda upp en CSV- eller TXT-fil.
tr_tr: CSV ya da TXT dosyası yüklemeniz gerekiyor.
zh_hans_cn: 您需要上传CSV或TXT文件。

source: Remove existing members
cs_cz: Odstranit stávající členy
de_de: Bestehende Mitglieder entfernen
es_es: Eliminar los miembros existentes
fr_fr: Enlever les membres existants
hu_hu: Létező tagok eltávolítása
mn_mn: Одоогийн гишүүдийг устгах
pt_br: Remover membros existentes
sv_se: Ta bort befintliga medlemmar
tr_tr: Var olan üyeleri kaldır
uk_ua: Видалити існуючих членів.
zh_hans_cn: 删除现有成员

source: There are no roles defined yet.
cs_cz: Zatím nejsou definované žádné role.
de_de: Es wurden noch keine Rollen definiert.
es_es: Aún no hay roles definidos.
fr_fr: Aucun rôle n'est encore défini.
hu_hu: Még nincs meghatározva szerepkör.
mn_mn: Ямар ч ажил үүрэг хараахан байхгүй байна.
pt_br: Não há perfis definidos ainda.
sv_se: Det finns inga roller definierade ännu.
tr_tr: Henüz tanımlanmış hiçbir rol yoktur.
uk_ua: Обов'язків ще немає.
zh_hans_cn: 还没有角色定义。

source: 1 person
cs_cz: 1 člověk
es_es: 1 persona
fr_fr: 1 personne
hu_hu: 1 személy
mn_mn: 1 хүн
pt_br: 1 pessoa
tr_tr: 1 kişi
uk_ua: 1 людина
zh_hans_cn: %(count)s 人

source: Edit role
cs_cz: Upravit roli
de_de: Rolle bearbeiten
es_es: Editar rol
fr_fr: Modifier le rôle
hu_hu: Szerepkör szerkesztése
mn_mn: Ажил үүргийг засварлах
pt_br: Editar perfil
sv_se: Redigera roll
tr_tr: Rolü düzenle
uk_ua: Редагувати обов'язки
zh_hans_cn: 编辑角色

source: Delete role '%(name)s'
cs_cz: Smazat roli ´%(name)s´
de_de: Rolle %(name)s löschen
es_es: Borrar rol '%(name)s'
fr_fr: Supprimer le rôle '%(name)s'
hu_hu: '%(name)s' szerep törlése
mn_mn: Ажил үүрэг '%(name)s'-г устгах
pt_br: Apagar perfil '%(name)s'
sv_se: Ta bort rollen '%(name)s'
tr_tr: '%(name)s' rolünü sil
uk_ua: Видалити обов'язки “%(name)s”
zh_hans_cn: 删除角色 '%(name)s'

source: Delete role
cs_cz: Smazat roli
de_de: Rolle entfernen
es_es: Borrar rol
fr_fr: Supprimer le role
hu_hu: Szerep törlése
pt_br: apagar função
sv_se: Ta bort roll
tr_tr: Rolü sil
uk_ua: Видалити роль

source: Are you sure you want to permanently delete this role?
cs_cz: Opravdu chcete trvale smazat tuto roli?
de_de: Sind Sie sicher, dass Sie diese Rolle löschen wollen?
es_es: ¿Está seguro de querer eliminar este rol de forma permanente?
fr_fr: Coulez-vous vraiment supprimer ce rôle de façon permanente?
hu_hu: Biztos, hogy véglegesen törölni szeretné ezt a szerepet?
mn_mn: Та энэхүү ажил үүргийг үүрд устгахыг хүсэж байгаадаа итгэлтэй байна уу?
pt_br: Você tem certeza que você deseja APAGAR PERMANENTEMENTE este perfil?
sv_se: Är du säker på att du vill ta bort den här rollen permanent?
tr_tr: Bu rolü kalıcı olarak silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити ці обов'язки?
zh_hans_cn: 您确定要永久删除这个角色吗？

source: There are no members yet.
cs_cz: Zatím tu nejsou žádní členové.
de_de: Es gibt noch keine Mitglieder
es_es: No hay aún miembros.
fr_fr: Pas encore de membre.
hu_hu: Még nincsenek tagok.
mn_mn: Гишүүдийг хараахан оруулж амжаагүй байна.
pt_br: Não há membros ainda.
sv_se: Det finns ännu inga medlemmar.
tr_tr: Henüz hiçbir üye yoktur
uk_ua: Учасників ще немає.
zh_hans_cn: 还没有成员。

source: Export users to CSV file
cs_cz: Exportovat uživatelů do souboru CSV
de_de: Benutzer in CSV-Datei exportieren
es_es: Exportar usuarios a un archivo CSV
fr_fr: Exporter les utilisateurs vers un fichier CSV
hu_hu: Felhasználók exportálása CSV fájlba
pt_br: Exportar usuários para arquivo CSV
sv_se: Exportera användare till CSV-fil
tr_tr: Kullanıcıları CSV dosyasına aktar
uk_ua: Експорт користувачів у CSV файл
zh_hans_cn: 导出用户到 CSV 文件

source: Import users from CSV file
cs_cz: Importovat uživatelů ze souboru CSV
de_de: Nutzer von CSV-Datei importieren
es_es: Importar usuarios de un archivo CSV
fr_fr: Importer les utilisateurs d'un fichier CSV
hu_hu: Felhasználók importálása CSV fájlból
mn_mn: CSV файлаас хэрэглэгчдийг импортлох
pt_br: Importar usuários do arquivo CSV
sv_se: Importera användare från CSV-fil
tr_tr: CSV Dosyasından kullanıcıları içe aktar
uk_ua: Імпорт користувачів з файлу CSV
zh_hans_cn: 从 CSV 文件导入用户

source: Add user
cs_cz: Přidat uživatele
de_de: Benutzer hinzufügen
es_es: Añadir usuario
fr_fr: Ajouter un utilisateur
hu_hu: Felhasználó hozzáadása
mn_mn: Хэрэглэгч нэмэх
pt_br: Adicionar usuário
sv_se: Lägg till användare
tr_tr: Kullanıcı ekle
uk_ua: Додати користувача
zh_hans_cn: 添加用户
